{"title": "楔子 一块黑布", "chapter": "楔子 一块黑布", "date": null, "contents": "庆余年_猫腻_楔子 一块黑布楔子 一块黑布\n楔子 一块黑布雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n范慎很困难地撑着上眼皮，看着指头算自己这辈子做过些什么有意义的事情，结果右手五根瘦成筷子一样的指头还没有数完，他就叹了一口气，很伤心地放弃了这个工作。病房里的药水味总是这么刺鼻，旁边那床的老爷子前两天已经去地藏王菩萨那里报道了，大概再过几天就轮到自己吧。他得了某种怪病，重症肌无力，就是特别适合言情小说男主角的那种病。据说没得医，将来嗝屁的那天什么都动不了，只有眼泪可以流下来。\n“可我不是言情小说男主角啊。”范慎咕哝着，但由于两颌的肌肉没有了作用，所以变成一串含糊的呓语。他望着自己的中指头，很同情自己，“我还是处男。”\n……\n他这辈子确实没有做过什么有意义的事情，除了扶老奶奶过马路，在公车上让座位，与街坊邻居和睦相处，帮助同学考试作弊……，范慎是一个传统意义上的无用好男人。他的父母早就去世了，所以只留下他一个人孤单地呆在医院里，等待着自己生命终结的那一天到来。\n“好人没什么好报。”\n在一个寂清的深夜里，范慎似乎能清晰地捕捉到自己的咽喉肌慢慢放松，再也无法松紧，自己的呼吸肌也渐渐像失去弹姓的橡皮筋一样软弱无力地平铺开来。医院的那个干净小护士也不知道跑到哪里去了，在身旁的是位大妈，正眼含悲悯絮絮叨叨的说着些什么。\n“这就是要死了吗？”\n对于死亡的恐惧和对生活滋味的渴望，让他心头涌起前所未有的复杂感觉，而为自己送终的居然不是自己心中期盼很久的可爱小护士，而是这位欧巴桑，无疑更是增添了范慎心头的悲郁。凄凄惨惨戚戚的，他双眼耷拉着，看着蒙在病房窗上挡阳光的那一块黑布，觉得人生真是寂寞如狗屎。\n……\n……\n凄凄惨惨戚戚的，一滴湿湿的液体从他的眼角滑落。\n范慎有些悲哀，伸出舌头舔了舔从眼角滑落到自己唇边的液体，却惊奇地发现自己的眼泪居然不仅咸，还带一点点腥味——难道因为在医院很少洗澡，所以连眼泪都开始泛起臭气？他忍不住在心里怒骂道：“叫你丫泪流满面，叫你丫泪流满面，还真以为是言情小说男主角？”\n但他马上发现事情有些不对劲，为什么自己的舌头还可以伸出嘴唇去舔自己的眼泪？据医生说，自己的舌头早就丧失了活动能力，现在唯一的作用就是可以很轻易地倒滑进食道，把自己的呼吸道堵死，从而成为世界上很少见的吞舌自杀的天才。然后他发现自己睁眼睛也变得容易了，视线十分开阔，视力也变得比得病前好许多，眼前的景色一片清亮，一个竹子编成的东西正横在自己眼前。\n本来正在发呆的范慎忽然隔着那几根竹片，看到了令自己震惊不已的场景。十几个浑身充满了厉杀感觉的黑衣人，正手持锋利的武器，向着自己劈了过来！他一时间根本来不及分辩这是梦境还是濒死前的奇怪体验，纯粹下意识里把脑袋一缩，把两只手捂在了自己的面前，换成任何一个普通人大概都只会有这样鸵鸟一样的选择。\n嗤嗤嗤嗤……无数道破空之声响起！\n紧接着便是无数声闷哼，再之后便是一片安静。隔了一会儿，范慎感觉有些不对劲，小心翼翼地把捂在脸上的手掌分开了两根手指，偷偷往外面望去。竹片编成的筐子，把眼前的空间分割成无数块，而透过这些洞眼望过去，可以清楚地看到地上躺着十几具死尸，地上鲜血横流，腥气冲天。\n范慎吓坏了，眼前看到的一切太过真切，让他一时回不过来神。紧接着，他忽然想到自己脸上的手，难道自己的手也能动了？难道自己的病真的好了？那这眼前的一切究竟是怎么回事？这难道只是在做梦？等梦醒之后，自己还是那个躺在病床上一动不能动，只能等死的废人？\n如果真是那样，那不如就在这梦里不要醒的好，至少自己的手可以动，自己的眼睛可以眨。他有些悲哀的想着，用手在自己湿湿的脸上摸了摸。收回手时，却发现自己的手上全是一片鲜血，原来刚才他眼角滴下的那滴湿湿的液体，竟然不知道是谁溅到他脸上的血。范慎呆呆地望着自己的双手，心里狂呼着，这绝对不是自己的手！在他面前，是一双白嫩无比，可爱无比的小手，上面染着血污，看上去就像是修罗场里盛开的白莲一般诡魅，绝对不是一个成年人应该拥有的小手！\n连番的情绪冲击，一古脑地涌入了范慎的脑海之中，他不由呆了，无数的疑问，无比的惊恐占据了他的身心。\n……\n这一年是庆国纪元五十七年，皇帝陛下率领大军征伐西蛮的战争还没有结束，司南伯爵也随侍在军中，京都内由皇太后及元老会执政。这一曰，京都郊外流晶河畔的太平别院失火，一群夜行高手，趁着火势冲入了别院，见人便杀，犯下了惊天血案。\n别院的一位少年仆人则带着小主人趁夜杀出了重围，被一群穿着夜行衣的凶徒追击，双方一直厮杀到城外南下的道口上，伏击的高手们却没有想到这个身有残障的少年，居然是位深不可测的强者，而在丘陵之后，竟然还有对方的援兵——这些援兵的身份更是让这些人害怕不已！\n“黑骑士！”被弩箭射杀殆尽的凶徒们倒在血泊之中哀呼着。援兵骑在马上，身上穿着黑色的盔甲，映着天上的月光，发着幽幽暗暗的噬魂光泽。骑兵人人手上都拿着只有军队里才允许配备的硬弩，先前轻弩疾发，已经射死了大部分杀手。\n黑色骑兵的拱卫中，是一位坐在马车里的中年人，面色苍白，下巴上有着很稀疏的几络胡须。他看着场里那个背着孩子的少年仆人，点了点头，然后轻轻拍了拍手掌。\n掌声就是出击的信号！\n骑兵分出一队，就像黑夜里的镰刀一样，毫不留情地冲进了死伤惨重的杀手队伍。忽然间，杀手队伍里的一位法师举起了法杖，开始吟念起咒语，场中的人都能感觉到有些不知名的能量波动开始在这片丘陵边上汇集。马车上的中年人微微皱眉，也没有什么动作，他身边却蹿出了一个黑影，像鹰隼一样在夜空里疾速飘了过去。\n一声脆响，法师的吟诵嘎然而止，头颅高高地飞了起来，鲜血如雨。\n坐马车上的中年人摇摇头：“从西边来的这些法师总是不明白，在真正的强者面前，法术就和丞相大人的笔一样，是不起作用的。”\n几十名肃杀十足的黑色骑兵确认了四周的安全，握紧右拳比了一个手势，报告四周的杀手已经清除完毕。骑兵队伍分开，里面的马车缓缓前行，来到了少年仆人的身前。马车上的中年人在下属的帮助下坐上轮椅，双腿不良于行的中年人推着身下的轮椅，缓缓地靠近了场中央，一直笔直如枪的那个少年。看着少年仆人背后的竹篓，坐着轮椅的中年人苍白的脸上终于现出一丝红晕：\n“总算没有出事。”\n背着竹篓的那人脸上蒙着一条黑色布带，手上提着一把似剑非剑的黑色铁钎，还有鲜血从铁钎上缓缓滴下，在他的身侧倒伏着许多死尸，死尸都是伏击的高手，尸体的咽喉上残留着血点，看来是一击致命。\n“这件事情我需要你们给我一个交待。”眼睛上蒙着黑色布带的人冷冷说道，他说话的语音没有一丝颤抖，也没有一丝感情。\n坐在轮椅上的中年人面上的柔惜之色一现即隐：“我自然会给你一个交待，我也必须要给主人一个交待。”\n蒙着黑色布带的少年仆人点点头，然后准备离开。\n“你要把这孩子带到哪里去？”坐在轮椅上的中年人冷冷说道：“你是个瞎子，难道让少爷跟着你浪迹江湖。”\n“这是小姐的血肉。”\n“这也是主子的血肉！”轮椅上的中年人阴冷说着，“我保证在京都里给小主子找一个很安全的地方。”\n那人摇摇头，扯了扯自己脸上的黑布条。\n轮椅上的中年人知道对方除了听那位小姐的话，就算是自己的主人也不可能命令他，只好叹口气劝解道：“京都里的事情，等主子回来了，就一定能平息，你何必一定要带他走。”\n“我不信任你的主子。”\n中年人微微皱眉，似乎很厌恶对方的这句话，稍停半晌后说道：“小孩子喝奶，识字，这些事情你会做吗？”他冷笑道：“瞎子，你除了杀人还会什么？”\n那人也不生气，轻轻推了推背后的竹篓：“跛子，你似乎也只会杀人。”\n中年人阴阴一笑：“这次出手的只是京都里的那些王公贵族，等主人回来后，我自然要开始着手清理他们。”\n瞎子少年摇摇头。\n中年人的手轻轻在轮椅上抚mo着，似乎在猜测对方在害怕什么，片刻之后，他皱眉道：“我知道你在害怕什么，可是在这个世俗的世界里，除了孩子的父亲能够保护他，还有谁有能力保护他逃过那种不知名的危险？”\n瞎子少年忽然开口说话，声音仍然是那样的毫无情感：“新的身份，不被打扰的人生。”\n中年人想了想，微笑着点了点头。\n“哪里？”\n“儋州港，主人的姆妈现在居住在那里。”\n一阵沉默之后，瞎子少年终于接受了这个安排。\n中年人微笑着推着轮椅转到瞎子少年的身后，伸出双手将竹篓里的孩子接了下来，看着小孩子冰雕雪琢般的可爱小脸，叹息道：“真和他妈妈长的一模一样，太漂亮了。”\n他忽然间哈哈大笑道：“这小家伙将来长大了一定有出息。”\n远处他的那些下属沉默站立着，忽然听到大人发出如此开心的笑声，面上虽然依然是纹丝不动，但内心深处却是十分震惊，不知道这个小孩子究竟是什么样重要的人物。\n“嗯？”\n少年瞎子偏了偏头，伸手将孩子接了回来，他虽然比一般人类更加单纯，但也不愿意让筐中婴儿的脸离这条毒蛇的手太近，同时用一个单音节的词，表示了纯粹礼貌上的疑问。中年人微笑着，看着小孩子的脸，笑容里却有股子说不出来，特别令人恐惧的味道：\n“才两个月大的孩子，居然能够伸手抹掉自己脸上的血，经历了今天晚上如此恐怖的事情，居然还能睡的这么香，真不愧是……”\n他的声音忽然压的很低，保证自己的下属都听不到自己后面说出的字：“……天脉者的孩子。”\n这位中年人在京都里手握大权，手段狠辣无比，但凡犯事的官员落到他的手上，不出两天便会吐露实情，眼光更是毒辣，但就是这样一个非凡人物，也没有看出来，这个小孩子不是在香甜地睡觉，而是被吓的昏了过去。\n……\n天脉者，天指的是上天，脉指的是血脉。\n天脉者的意思，就是指上天遗留在人间的血脉。在这个世界上的传说中，每隔数百年，便会有一位上天遗留在人间的血脉开始苏醒。\n这种血脉有可能代表强大到无法抵御的战力，比如遥远的纳斯古国里的那位大将军，在国家即将被野蛮人灭亡的历史关头，以他个人的勇猛和战力，刺杀了野蛮人原始议会里的大部分成员。也有的天脉者会表现出在艺术或者智慧上的极大天赋，比如西方的那个刚死了三百年的波尔**师及他的夫人剧作家伏波。自然，没有人能证明他们是上天眷顾苦难的人间，而留下来的血脉。但事实上，这几个人给人间带来了和平与很多其它的东西。而且所有的天脉者最后都消失的无影无踪，没有任何一个人、甚至是国家可以察到蛛丝马迹。他们只是突然的出现，又突然的消失，除了留下一些隐晦的记载之后，根本没有留下任何可以证明他们存在的东西。\n坐在轮椅上的中年人，恰恰是知道天脉者这种异象确实存在的极少数人之一。不知什么原因，范慎死去之后，灵魂来到这个世界，就是这样……不可思议地投生到一个婴儿的身体里，而且这个婴儿的父亲或者是母亲，居然是大陆上面神秘莫测的天脉者。\n天明时，战场已经被打扫干净，马车缓缓走上了通往东面的石板路，在马车之后，一队黑色骑兵与一位坐在轮骑上的苍白中年构成了一幅很诡魅的画面。马车硌着石头，巅波了一下，将平躺在软色丝绸垫上的婴孩弄醒了。\n婴儿的双眼有些无神地离开那些救了自己姓命的人们面容，望着马车的前方，全不像一般的婴孩那样视线游移，清澈无比却无法聚焦，却多了几丝说不清道不明的味道。没有人知道，这样一个柔嫩的小身体里，竟然容纳着一个来自不同世界的灵魂。目光及处，那处的车帘随着迎面而来的风飘了起来，露出一角车外的青青山色，和疾退而后的长长石板路，就像是无数幅的画面，正在不停地倒带。\n马车前方，瞎子少年正紧紧握着手中的铁钎，眼睛上面蒙着一块黑布，蒙住了他的双眼，也蒙住了这天。\n;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "1"}