{"title": "第九章 不耻而问", "chapter": "第九章 不耻而问", "date": null, "contents": "庆余年_猫腻_第九章 不耻而问第九章 不耻而问\n第九章 不耻而问雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n在之后的一年时间里，年幼的范闲开始跟随从京都来的费老师学习关于毒药的一切知识，偶尔抽空出城，翻山越岭去找那些马钱子、巴巴多斯坚果之类的植物姓毒药，还尝遍了各种菌类，肚子疼了无数次，要不是身边有位毒家宗师，只怕早就去了地府。\n当然，为了更深入地学习这一切，在费介老师的带领下，司南伯爵的这位私生子已经犯下了累累血案，无数尾巴不长的小白兔，四处乱窜的癞蛤蟆的英魂就这样葬送在他那双纤细嫩弱的双手之下。\n这一年，范闲五岁。\n很奇怪的，从费介来到澹州港之后，一直住在杂货店里的五竹似乎也就不再刻意回避范闲，至少每当范闲悄悄溜到杂货店去喝小孩子一定喝不到的酒的时候，五竹总是会帮他做几个小菜吃吃。\n范闲有时候很奇怪，五竹是自己母亲的仆人，那为什么居然连自己喝酒都不管？\n范闲知道自己的母亲一定不是平凡人，所以才会拥有像五竹这样又忠心，实力又十分恐怖的强者作为仆人，但是，范闲也不确定这位盲人高手，会不会一直留在自己的身边，看护着自己。\n不知为何，不知不觉间，范闲已经渐渐习惯了五竹在不远的地方守护着自己，习惯了那块蒙在五竹眼睛上的黑布时不时出现在某个角落，比如巷角的竹下，比如街头的豆腐摊旁，诸如此类。\n在这一年里，范闲体内的真气很缓慢却是异常稳定地保持着进展，隐隐然快要接近某个关口，但那种睡梦中就能积累的霸道真气，却变得有些不再稳定，让他的情绪隐隐有些燥动。\n他知道在这个依然陌生的世界中，有许多不知名的危险，至少京都司南伯爵府中就一定有许多自己不是很了解的问题。\n而他刚刚苏醒之后，便给自己定下了目标：“好好活着，天天向上！”\n就因为这个“伟大”的目标，为了保住自己的生命，以便曰后进行自己更加“伟大”的三大任务，他很执着于修行。\n而且因为前生患了重症肌无力，一直没有办法行动，所以这一生忽然间可以自由地行走，更加让范闲珍惜这种能力，天天一大清早地就爬起来锻炼身体，爬高爬低，勤奋到了一种连费介都觉得很恐怖的地步。\n只是可惜目前找不到法术的修练方法。如果以勤恳论，他绝对比任何一个小孩子都要勤勉许多，不过他常常安慰自己，身为一个二十岁的年青人，当然要比那些小鼻涕虫勤奋些才像话。\n其实没有人知道，他不是能吃苦，只是多动症而已，躺了十几年，再懒的人也都不会再想躺了。\n……\n……\n入夜，费介先生自己独居的屋子内，油灯的光辉还没有散去，他靠在桌边，花白的头发竟似比初来澹州港时，反而要显得黑色更多了。此时他正提着鹅毛笔，在白色的信纸上写着什么。\n门外传来敲门声，费介头也不回，轻声说道：“进来吧。”\n范闲推开门，迈着步子跨过那高高的门槛，摸了摸小脑袋，嘿嘿笑着凑了过去：“老师在写什么？”\n费介并不怎么避着他，很随意地将信纸推到一边，转过身来和声问道：“有什么事？”\n和司南伯爵的私生子相处了一年，不知为何，这个令无数官员大盗魂飞胆丧的监察院毒物学专家，居然心头生起些许温润来，看着这小子便是打心里出来的欢喜，小家伙年纪小小，但能吃苦，肯钻研，而且对毒物这个东西，也没有世人那种很做作的厌恶感，这点让费介很是舒服。\n而且最关键的是，范闲很聪明，很懂事，甚至有时候都不像是一个五岁大的孩子。\n“老师。”范闲挪着屁股，有些困难地挪到板凳上，“我真的很想知道我父母是个什么样的人。”\n其实关于司南伯爵和自己母亲的过往，这已经是一年当中，范闲第四次问起了，但前几次问的时候，费介总是不置一词。\n“你父亲……是个很了不起的人。”费介这样说道：“当然，你母亲是一个更加了不起的人。”\n说了等于白说。监察院是整个国家负责查办要案大案以及官员重大犯罪的恐怖之地，而费介更是早期的院内人员，后来担任三处的主办，一向职高位重，就算在京都这样藏龙卧虎的地方，也都是人人畏惧的对象。\n就是这样一个恐怖的用毒宗师，居然被司南伯爵一句话就发配到遥远的澹州城来教自己的私生子。\n用脚指头也能想见司南伯爵在京都里的权势是多么的恐怖，只是不知道这种权势是官面上的，还是隐藏在暗底里的能量。\n至于那位在自己“出生”之曰死去的母亲，范闲虽然不知道她是个什么样的女子，但直觉告诉他，这位母亲一定非常不简单，而且不知道是因为身体血脉相系还是什么别的原因，他一直觉得自己隐隐约约里，很想念那个不知道名字，从来没有见过的女子。\n费介似乎不想说这个问题，淡淡问道：“既然姨太太已经生儿子了，将来你自然不可能继承伯爵府的一切，那你准备做什么？”\n范闲甜甜地笑着：“老师教我用毒，也教我解毒，其实学了许多医学知识，将来实在不济，可以去做个医生。”\n费介捋了捋自己颌下长须，自矜道：“那是自然，就算皇宫里的太医，论起医术来也不见得比我强，你身为我唯一的学生，曰后做个医生，自然是绰绰有余的。”\n师徒二人这般说着，但其实内心深处都非常明白，这只是一种奢望罢了。\n范闲忽然开口问道：“老师，我修练的那种真气法门，似乎有些问题，其实今天晚上悄悄过来，是想请老师指点指点。”\n费介自认在用毒之上，天下无人出其右，但却一直不肯教范闲别的本领，因为他总对范闲说。\n“人的生命是有限的，而杀人的方法是无限的，所以我们应该把有限的生命，投入到无限的追求最厉害的杀人方法之中。”\n而在费老师眼中，最厉害的杀人方法，自然是下毒。\n如今范闲拥有了最好的下毒的老师，那还修行什么真气？至于范闲念念不忘的法术，费介也和一般的庆国人一样，认为那只是一种辅助战斗的鸡肋之学。\n不过今天范闲主动提问，也是一年里来的头一次，费介不免也有些好奇，伸出两根指头，往他的脉门上轻轻一搭，不由面色一凛。\n;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "10"}