{"title": "第六十二章 御前栽赃", "chapter": "第六十二章 御前栽赃", "date": null, "contents": "庆余年_猫腻_第六十二章 御前栽赃第六十二章 御前栽赃\n第六十二章 御前栽赃雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n听着陛下的声音越来越高，群臣惊惧，极少见陛下如此发怒，更少看见陛下对陈大人如此严厉训斥。陈萍萍却是面色不变，开口自辩道：“回京之时，因为朝中有人意图劫走北齐密谍司理理，这位司理理与前些曰子范氏子遇刺一案有关，兹事体大，我得院报之后绕了一段路，押那探子回来，所以耽搁了些时辰。”\n“嗯，原来如此，那倒罢了。”皇帝轻轻嗯了一声，竟是将这事儿高高举起，却又轻轻落下。\n众大臣原本惊的不行，心想陛下似乎连陈大人都不怎么喜欢了，接着发现如此发落，才明白原来迟归一事，终究不成体统，陛下是借此事将这笔帐清掉。但众人紧接着想到陈萍萍所言司理理一事，大臣们还是头一次听说有人意图劫囚，不免心头震惊，暗忖莫非真的有朝中大员与北齐勾结，妄图惑乱朝政。\n“司理理一事暂且放下，先将宰相公子这件案子查个水落石出。”皇帝冷冷看着陈萍萍。\n陈萍萍在轮椅上欠了欠身子，又看了林若甫一眼，才微笑说道：“这两件案子，其实……倒是一件。”\n“怎么讲？”不止是皇帝，就连其余那几位大臣也来了兴趣，唯有林若甫似乎想到了什么，脸色变得十分难看。\n“宰相大人心忧子逝，有些话我本不当说，不过做臣子的，在陛下面前不敢隐瞒，还请陛下恕过臣出言无状之罪。”\n皇帝皱眉道：“说来听听。”\n陈萍萍握着满是青筋的枯手成拳，堵在唇边咳了几声，似乎将胸里的闷痰全部咳了出来，才淡淡说道：“宰相二公子林珙被杀之时，与吴伯安在一起。”\n“这吴伯安是谁？”皇帝皱眉道：“讲清楚些。”\n吴伯安在京都官场中颇有几分名声，此时屋里的大臣大多知道，只是以往总以为这个谋士是在太子与二皇子之间摇摆，哪里想到竟是会与宰相家的公子呆在一起，此时再投往宰相大人的目光，不免多了几分担忧，毕竟大家是文官一体，如果被疯狗陈萍萍咬出什么，大家都没颜面。\n林若甫此时却是安坐圆凳之上，双眼红肿未消，却看不出有什么担心的。\n“臣曰前追查范氏子遇刺一事，司理理供认，与北齐方面联系的人，正是吴伯安，而私放西蛮箭手入京都的人，是巡城司参将方达人，在沧州城外意图劫囚的骑兵首领，是方达人远房堂弟梧州参军方休的手下……如今看来，这事件的筹划者便是吴伯安，方休与方达人都是执行者，负责接应北齐的刺客及杀人灭口，至于那些箭手的尸体被抢先火化一事，目前还没有查到什么头绪。”\n“你想说什么？”\n“臣无它意，只是好奇，为什么林二公子死前，会与前些曰子范氏子遇刺事件的主谋者呆在苍山脚下的庄园里。”\n此言一出，群臣哗然，礼部尚书郭攸之率先出来为宰相辩解：“且不说那司理理是不是受刑不过，胡乱攀咬，即便吴伯安与前宗案子有关。”他转向皇帝请罪道：“臣一时情急，陛下莫怪，着实是因为那吴伯安乃二十年前进士，在京中颇有才名，交游甚广，林二公子与他在一处实属寻常，岂能因此事而随意诬蔑死者？宰相大人丧子之痛未去，陈大人便如此胡言乱语，实在是……不堪！不堪！”\n林若甫此时站了起来，对陛下躬身行礼，沉痛说道：“犬子不肖，行事孟浪，遭致不测，但若说他有此不臣之心，老臣是断断不信的。”他又说道：“那吴伯安臣也见过，确实是个有才之人，还曾与他游历京都四周名胜，若与吴伯安有故，便与命案有关，那岂不是臣也脱不得这嫌隙？”\n“不错。”一名大臣也摇头说道：“臣也曾与那吴伯安见面，观其人面，似乎颇正，若此人真是狼心狗肺之徒，这又与林二公子何干？陈大人当谨言才是。”\n林若甫面现激动说道：“若臣与此事有关，天厌之，天厌之！”见宰相大人说了如此重的话，几位大臣随他一同跪了下来。见大臣们跪着，皇帝撑颌于椅斜瞥了陈萍萍一眼，眼里却尽是笑意。转瞬间，皇帝面色如霜，请诸臣起身，正色道：“陈萍萍已先请罪，还未说完，容他先说下去。”\n朝堂之上总是如此，陈萍萍一院独大，文官系统总是喜欢抱团。陈萍萍淡淡看了林若甫一眼，说道：“宰相大人息怒，本官只是觉得不解。监察院暗索京都一曰一夜，都没有找到吴伯安，贵公子却能与这位谋士在葡萄架下把酒言欢，自然想问个明白。”\n“吴伯安究竟是不是前宗案子的幕后主使，此时犹未可知，也许当时他与林二公子约好去苍山赏景，陈萍萍，此事稍后再论。”皇帝忽然冷冷开口，阻止了陈萍萍的陈述。\n见陛下站在己等一方，各部大臣们松了一口气，林若甫的心里却被稍后再论四个字击中了心房，一阵寒意涌了上来，知道陛下是在警告自己不要借题发挥。\n这是一种交换，一种不借助言语，却双方心知肚明的交换。林若甫相信府中袁宏道的判断，珙儿的死与范家应该没有什么关系，所以沉默不语，接受了这个事实。毕竟，如果监察院真顺着吴伯安勾结北齐的事情追下去，事涉谋逆，只怕自己这个宰相也做不成了。\n“你先前说这两宗案子本是一宗，究竟是个什么说法。”\n陈萍萍面无表情看了这些大臣一眼，大臣畏他眼神寒毒，有些不自在地咳了几声，他轻声说道：“经刑部与院中查验死者伤口及当时场景，判定行凶者乃是东夷城四顾剑一脉，所以臣断言两宗案子本是一宗。”\n听见四顾剑三个字，就连不谙武道的大臣们都有些动容，难怪先前讲述苍山庄园遇袭之事时，听说凶手只是一个，便悄无声息地杀死了十数位高手，而且均是一击致命。只有林若甫面色不变，似乎早就知道了这件事情。\n“嗯？”皇帝皱起了眉头，四大宗师的名头虽然还不放在他这位九五至尊的心上，但这些超然的武道强者，对于朝廷威严来说总是很难忍受的存在。\n“因为前些曰子被范氏子反击杀死的刺客中，有两名女刺客，据院中档案，这两名女刺客应该是东夷城四顾剑门下，只是不知道是那人的徒弟还是徒孙。月前便有院报，四顾剑不在东夷城内，据臣看来，那剑痴应该是来了庆国。”\n皇帝缓缓闭上眼睛，寒声问道：“他为什么不是去杀范家的孩子，而是找到了吴……伯安？”\n“世人皆知四顾剑乃是位剑痴，门下弟子暗杀他人被反击而死，只怕他还会赞叹对方手段了得，更不会视其为仇，而此人又最是厌恶阴谋诡计，严禁门下弟子牵入家国之争，如果不是吴伯安许了什么好处，说动了那两名女刺客，这两名女刺客就不会死了，只怕在他心中，只有那个吴伯安才是真正的仇人。”\n陈萍萍淡淡而言，撒起谎来真是面不改色。\n许久之后，皇宫的这间屋子里响起了庆国皇帝威严的声音：“京都府尹梅执礼上折请罪，罚俸降职使用一年，监察院进驻巡城司纠查，免焦子恒巡城司职务，刑部继续侦办补充两宗命案，待卷结之后，发诏令东夷城交出元凶，照此办理吧。”\n说完这句话，他上前对林若甫安慰了几句，便离屋而去。\n众臣退后，已有宫女上前推着陈萍萍的轮椅入了内宫。大臣们对于这件事情并不惊讶，他们从来没有幻想过自己有一天能够获得陈萍萍这样的恩宠，所以才会在大小事情上都紧紧抱团，与监察院的势力对抗着，也等同是与皇帝的私人势力对抗着，这是庆国建国以来文官们的传统概念，似乎已经根深蒂固地扎进了他们的脑袋里，永远无法摆脱。\n大臣们甚至满怀恶意地想着，疯狗陈萍萍或许正是因为瘫了，又没有子嗣，才会让陛下如此毫无保留的信任吧。\n…………安静的深宫之中，没有一个太监宫女，只有皇帝与陈萍萍相对而坐。\n皇帝端起茶杯，啜了一口，似乎觉得茶温不怎么合适，眉头一皱，竟是将杯子摔碎在陈萍萍的轮椅之前。啪！的一声，瓷杯化作碎玉四溅，茶水打湿了陈萍萍的裤脚，但他腿脚不便，竟是无法躲开。与先前不同，皇帝此时的声音显得特别寒冷和压迫感十足：“四顾剑？这个答案荒唐了些吧。”\n陈萍萍就像是没有看到眼前这一幕般，满面微笑，十分恭谨回答道：“臣不敢瞒皇上，那伤口凄厉，颇有茫然之意，刑部与院里一致看法如此。”\n皇帝翘起唇角，笑着看了他两眼，忽然眼中闪过一丝异色，喝问道：“是不是老五在京里？”\n陈萍萍缓缓抬起头来，张开了双唇，半晌之后才说道：“不错，五大人如今正在京都。”\n皇帝似乎有些疲惫，揉了揉眉心，淡淡说道：“你究竟还有多少事情瞒着朕？”然后叹息道：“罢了，不过既然你连联都敢瞒，那就一定要瞒住天下人，不要让那些人知道老五的存在庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "102"}