{"title": "第六十四章 那个女人", "chapter": "第六十四章 那个女人", "date": null, "contents": "庆余年_猫腻_第六十四章 那个女人第六十四章 那个女人\n第六十四章 那个女人雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n两抬轿子同时停下，轿夫小心放下前棍，就像范建与陈萍萍会面时一样，悄无声息地退到了远处。轿头自然倾前，坐在里面的人应该会很不舒服才对，但很奇怪的是，不论是宰相还是那个轿子里的人，并没有出来相见。\n所以轿头相向而拜，像是两个朋友在揖手问安，又像是一对新人洞房前在拜天地。\n“若甫，不要太过伤心了。”对面轿子里终于响起了柔柔弱弱的声音，竟然是长公主亲自出了宫，来见自己许多年前的情人！\n听着这个熟悉的声音，轿中的宰相大人微微皱了皱眉，似乎想到了很多年以前的事情，他淡淡说道：“长公主关心臣之家事，臣不胜感激。”\n听见他这番拒人于千里之外的话，长公主的声音马上变得凄柔起来：“这主臣之别……在你我二人间怎能提起？为何你今曰说话如此生份。”\n宰相大人的轿中传出一声冷笑：“公主殿下，若甫无能，却不想成为公主殿下手中随意揉捏的面团。”\n另一辆轿中沉默了下来，似乎想不到对方会说出如此伤人的话语，半晌之后才凄楚应道：“若甫你这是何意？珙儿虽不是我的孩子，但逢年过节，我总是让人送礼物至府上，我也如你一般疼爱……我，我我，堂堂公主之尊，莫非却是你的出气筒？罢了罢了……今曰你心情不好，还是先别说了。”\n林若甫忽然冷哼一声说道：“今曰与长公主相见，便是要讲与公主听，十月份晨儿的婚事，我已经允了。”\n…………宫墙外一片黑暗，只有搁在长公主轿旁的那个灯笼散着些许光芒，长时间的沉默足以证实轿中那位看似柔弱的女子，此时心中是如何的震惊，听到这话后又是怎样的愤怒，许久之后，长公主清冽如三九寒风般的声音才透出轿帘之外：“那是我的女儿！我不会让她嫁给范家那个小杂种。”长公主不论在宫中宫外，一直给人一种柔弱不堪的形象，谁知道此时说话竟如此厉杀。\n“您……能拗得过陛下吗？”林若甫的声音里无来由多出一丝自责自怨自嗟，“何况……陛下让天下人都知道，晨儿是我的女儿，这就注定了她也只能是个不怎么光彩的角色。”\n长公主的声音已经马上反复成了万分凄美：“你真的忍心……”\n林若甫现在听见对方这种声音便觉得十分恶心，厌恶说道：“公主若是担心内库的事情，这如今已经不在我的考虑范围之中。”\n长公方颤声说道：“你不考虑，谁去考虑？我一个妇道人家，独处宫中，这些年难道容易吗？”\n轿中林若甫面上憎恶之色大作：“我有一女，却终年不得相见，只在宫庭大宴上偶尔能远远瞥上一眼，做父亲做成我这种模样，难道我容易！”\n长公主凄楚辩解道：“这是没法子的事情，当年我珠胎暗结，又不忍心误了你的前途，这才独自一人将她养大，这些年来，我在宫中为你打理，从内库里暗调银两让你使用，难道你就不念我的一丝好？”\n宰相的轿中声音寒意大作，林若甫低声咆哮说道：“我的前途？从当年至今，我何时主动要过这等前途？当年穷酸读书郎，如今却成了一代宰相，似乎风光，但有女不得见，生了个儿子……却……”他在轿中颤着声音说道：“……却惨死在前，这哪里是我的前途，我所想要的东西。这只是你想要的权力，你不甘心嫁给一个永世不能出头的驸马，安安稳稳地过下半辈子罢了，莫非我还因为这些事情谢你？”\n长公主听着这些话语，心头大怒，尖声哭骂道：“林若甫，事已至此，你却来说这些混帐话，若你真的不甘心，当年调你入都察院任给事中的时候，你为什么不说话？让你进翰林院的时候你为什么不难过？为你求来吏部侍郎实职的时候，你为什么不自责？步步高升的时候，你不记着我的好，如今稍有不顺，便将所有怒气发泄到我身上！”\n“很好，睿儿。”听着长公主的声音越来越高，林若甫的声音反而安静了下来，说的话却无比怨毒：“我宁肯你是这样的一个泼妇，也不希望你永远是那种哀哀戚戚的模样，你知道不知道，那样很恶心的。”\n长公主被气的说不出话来。\n“关于晨儿的婚事，我决定了，我观察过范闲，不管他是什么样的人，但至少是一个不容易死的人。”林若甫冷冷说道：“我不希望我的女儿变成一个寡妇。”\n长公主痛斥道：“你今曰是不是昏了头了，珙儿才被谋害，你就急着拉拢范家，难道你真信陈萍萍那条老狗说的，四顾剑何等样身份的人，怎么可能来京都杀人！说不定范建就是幕后的主使。”\n林若甫冷冷道：“死的是我的儿子，你以为我没有去看他最后一面？那些伤痕是掩饰不了的，四顾剑的剑意凌厉却随姓，就算我认错了，我府上那位却不会认错。”\n见说服不了对方，长公主语气放软，哀求道：“你再等我查查，就算你不怜惜我，但也不要让晨儿嫁入范家。”\n一阵沉默之后，林若甫终于开口说道：“吴伯安向我提议刺杀范闲的计划，我没有同意，没有想到他却说动了愚蠢的珙儿。”\n长公主沉默了下来，知道已经很难让对方相信自己与这件事情并没有什么关系。\n“吴伯安是你的人。”林若甫的声音寒冷地似乎要将在夜风中摇摆的轿帘都冰冻住，“我一直都知道他是你的人，他是你用来监视我的人，但我没有想到，我的儿子会因为你死去，所以，到此为止吧。”\n夜风渐起绕皇城，青轿一抬缓缓遁入黑暗之中，一只灯笼颓然无力地倒在另一个孤独的轿子旁边，轿中隐隐传来女子的饮泣之声。\n太监心惊胆颤地上前，宫女在旁打着灯笼，一行人缓缓沿着皇城的角门入宫而行。\n轿子走了许久才到了长公主暂居的广信宫，轿帘一掀，满脸泪痕的长公主从轿上走了下来，几个太监和宫女赶紧低头，不敢抬头去看。长公主柔弱无力地走上石阶，终于擦拭净了脸上的泪水，忽而嫣然一笑，像露后杨柳一般展现青青之姿，怯怯生生说道：“都杀了吧。”\n数道青光乍现！几名太监来不及求饶，便被长公主贴身的宫女用袖中短刀割喉而死，夜殿之内，尸首倒地，发出轻微的几声。\n—————————————————————————————宰相府并不是京都最大的一处宅子，但却是最富贵的一座宅子，不论是靖王，还是累世富贵的田陵候家，都及不上相府。相府的正门以及装饰，看上去并不如何富贵，但真正懂行的人，一眼便能瞧出来府内的摆设，都已经是些敛去风华，只余内在的高级玩意儿，随便几张椅子，估计就能置换成靖王家那一大片苗圃。\n当然，我们这里所做的比较，自然是将皇帝陛下家的宅子剔除了出去，他老人家的宅子叫皇宫，那家伙儿谁敢比去。\n林若甫其人能在短短的二十余年间，敛取如此多的财富，世人皆知其贪其歼，奈何陛下却总是睁着眼当作没有看见，这真是件让人很糊涂的事情。\n走过前厅，与那些前来慰问的文官们打了个招呼，林若甫面色有些颓然地走进内宅，官员们知道宰相大人心情低落，不便打扰，所以纷纷告辞，只有几个有紧急公务的官员手足无措地等着。林若甫似乎想起了他们，走了回来，问了一下发生了什么事情，强打着精神处理完手头这些事情，才无力地挥挥手让他们走了。这些官员离开相府的时候，又是自责又是感佩莫名，宰相遇此惨祸，竟然还能以公事为先，实在是不世出的国之砥柱。\n来到内宅，进入书房后，林若甫坐在桌上，长久不发一语。\n“大人，此时与东宫翻脸，似乎不大合适。”宰相最亲近的朋友，也是最私密的谋士，袁宏道给他端了一杯茶，袁宏道今天穿着一件素服，他看着林若甫强打着精神，不由心头一黯，说道：“先不说这些了，大人先去歇息吧。”\n林若甫摇了摇头，皱纹里满是浓浓的忧愁，轻声说道：“事已至此，为了这满府子侄，还有林氏族人，我总要筹划个路数庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "104"}