{"title": "第十章 第五宗师？", "chapter": "第十章 第五宗师？", "date": null, "contents": "庆余年_猫腻_第十章 第五宗师？第十章 第五宗师？\n第十章 第五宗师？雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n费介慢慢皱起了眉头，因为相信那个瞎子的强大实力，所以他从来没有想过，范闲修练的真气会出什么问题，但今天一查脉，果然发现了一些不寻常的地方。\n看见猥亵老师一脸慎重，范闲也知道事情有些不对，笑着问道：“有什么问题吗？”\n“笑成这样，难道不怕走火入魔？”费介瞪了他一眼，说道：“上次只知道你练的真气很霸道，但没想到霸道成这样。”\n范闲挠挠脑袋：“很霸道？有多霸道？”\n费介很认真地回答道：“相当霸道。”\n范闲很认真地看着他：“老师，我们都在说废话。”\n……\n……\n费介是用毒大家，不是武道宗师，自然判断不出来范闲练的这种无名真气是什么套路，但很明显地感觉到小孩儿体内那股真气的凶险。思考一阵之后，他劝范闲去找五竹，不料范闲哀声叹气地说，五竹叔只是听老妈的话，把这本子给了自己，连他自己都没练过，也不肯多说什么。\n费介大怒：“五大人过分了，你身为他家小少爷，怎么不亲自教你，反而让你学这些既凶险，又没有明师指导的功法？”\n一年多来，他早已经将面前这个五岁的小孩子当作自己晚年生活最大的安慰，还指望着范闲将来能够接过自己衣钵，将自己的一身所学发扬光大，所以一听到这件事情，便开始怨起瞎子五竹来。\n“五竹叔很厉害吗？”范闲眯着眼睛问道，像只小狐狸。\n“当然厉害。”费介悠悠思及过往，“只是这天下知道五大人存在的，也没有几个人……你知道四大宗师吧？”\n范闲当然知道，在当今天下，百姓们奉若神明的四位武道超级强者，就是四大宗师，掐指算来，庆国两个，北齐国一个，东夷城一个。\n如今的世界，庆国在皇帝陛下的率领下，早已取得了压倒姓的优势，只是很奇怪，在年前的政变流血之后，国势复盛，皇帝陛下却反而偃旗息鼓，不再对外扩张。不过最强盛的国家里面，有两位超级强者，也是很自然的事情。\n“不错，本国目前就有两位大宗师。”费介冷笑说道：“世人愚顽，只知道打架厉害，哪知道用毒一旦入了化境，那也是宗师……”\n范闲赶紧咳了两声，阻止了老师的自吹自擂。\n“……如果除开最神秘的神庙不算，四大宗师，庆国得其二，其中一位便是如今京都守备师师长的老师的弟弟，流云散手叶流云。”\n范闲瞪大了眼睛，心想这名堂长了点，不过京都守备师负责整个京城地区的安全，是全天下最要害的位置，那师长的老师的……弟弟，什么叶流云的，可能很强。\n“还有位高手，听说是在皇宫之中，不过没有人见过。”\n“喂，老师，我们是在说五竹叔的事情。”\n“着什么急。”费介瞪了他一眼，“那个叶流云一生决斗十七场，从未一败，但是当年你母亲第一次进京的时候，因为把叶流云的侄儿，也就是现在的京都守备师师长叶重，给揍成了猪头，所以叶流云放出话来，要找你母亲的麻烦。”\n范闲傻了眼，赶情自己那位没见过面的老妈，当年也是个嚣张角色。\n费介呵呵笑道：“但是后来不知道出了什么事情，叶流云忽然间不再管这件事情，叶重还跑到太平别院去给你母亲端茶认错。”\n“啊？”\n“没有人知道是怎么回事，这事儿一直神秘的狠。不过应该是叶流云和五竹大人曾经在皇城根下战了一场，五大人是你母亲的仆人，这种事情他出头是很正常的。”费介将自己手边的茶端起来喝了一口。\n“最后谁赢了？”范闲睁着好奇的眼睛，虽然知道瞎子五竹是个相当厉害的强者，但想不到当年竟然有和如今四大宗师之一的叶流云决斗的经验。\n“没有人知道结果，不过应该是战成平手。”费介皱眉道：“听说叶流云回到自己的剑阁之后，曾经蒙着黑布练了半年剑，也就是那次之后，他弃剑不用，一套古朴散手自成，才真正地成为了一代宗师，想来那一战应该对他也有不少启发。”\n他撑着小脸傻傻想着，四大宗师？那竹五排行第五难道就是第五个大宗师的意思？\n范闲的眼睛里桃花灿烂，心想原来自家的瞎子仆人竟然厉害到如此歇斯底里的程度，那以后自己闯世界，还怕谁呢？\n忽然间他想到一个问题：“老师，您不是说这些事情都是秘闻吗？你怎么知道的。”\n费介冷冷道：“我是监察院的高级官员，这个世界对于我们来说，哪有什么秘密呢？”\n不知道为什么，范闲总是对这个世界上强大的人物特别感兴趣，就像是他觉得十几年后，自己总会碰上那些人一样，所以开口问道：“其他的三大宗师，老师都见过吗？”\n“庆国另外一位高手只是存在于传说中，据分析应该是在皇宫里面，但没有谁真正见过。”费介说道：“至于北齐国的绝世强者，自然是他们的国师，那个变态的光头苦荷。”\n“光头？”范闲想到这个世界上并没有佛教，自然没有和尚。\n“是个僧侣，听说当年苦荷是个苦行僧，曾经在神庙的青石阶前跪了三个月，只饮寒食露水，不知怎么，居然把神庙里的人给感动了，就这样得了天授神学，成了一代宗师。”费介骂咧咧说着，看来很羡慕那个叫苦荷的苦行僧，道：“一看就知道那光头是个骗子。”\n“神庙？”\n“神庙，就是供神的庙。”\n“老师，你又在说废话。”\n“……神庙是整个大陆最神秘的所在，据说是先人供奉神祗的所在，但是很可惜，除了运气极好的那些王八蛋，没有人能够找到神庙究竟是在哪里，所以也不知道里面到底是什么样子的。”\n“那也许……神庙根本就不存在？”\n费介狠狠地打了一下范闲的小脑袋：“平曰胡闹也罢了，对于这种圣洁崇高的地方，怎么能出言不敬。”\n范闲捂着脑袋，吃惊地看着老师，一是吃惊于用毒害命从不眨眼的老师居然也会对神庙保持敬意，二来是发现自己居然很轻松地接受了四大宗师、神庙这种看上去很有些神神叨叨的说法。\n看来自己还真的是很适应这个世界啊。\n;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "11"}