{"title": "第七章 风起于萍末", "chapter": "第七章 风起于萍末", "date": null, "contents": "庆余年_猫腻_第七章 风起于萍末第七章 风起于萍末\n第七章 风起于萍末雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n屋内官员们正聚在一起看着邸报，上面清清楚楚写明了发生在北方的所有事情，不论是从及时姓还是信息丰富程度上来说，都比皇宫出的报纸要吸引人多了，更何况上面记载的还是庆国胜利的消息。范闲苦笑着从怀里掏出那张皱巴巴的报纸，在心里对文书阁大书法家潘龄老先生说了声抱歉，便重新坐回自己的桌前开始饮茶。\n旁人正在兴高采烈地讲着战事，没有人注意到他的安静。反而是少卿大人看着他微微一笑，示意他出来一趟。范闲有些忐忑不安地走出门外，来到一处僻静所在。这里已经是院子深处，搁着一张石桌，两张石椅。少卿大人示意他坐下，然后微笑问道：“众人皆欢愉，君却独坐默然，不知为何？”\n这位少卿大人姓任名少安，当年也是风流人物，后来娶了位郡主，便一直安安稳稳地在太常寺里向上爬升。与范闲今曰所面临的情况倒有些相同。范闲不确认任大人是不是心伤某事，所以要来拉自己唏嘘，所以不好怎么回话，只得淡淡一笑说道：“朝廷胜这一仗乃自然之事，所以并不如何惊喜。”\n“为何是自然之事？”任少卿好奇问道。\n范闲对于军国大事确实没有什么独到见地，只得推诿道：“陛下英明，将士用命，北齐心虚，自然一战而胜。”\n任少卿微笑望着他说道：“我这才想起来，今次两国再斗，倒是与范大人遇刺一事脱不了干系。”\n范闲一怔，也才想起来，此次庆国出兵抗齐援赵，其中一个借口就是北齐刺客潜入庆国京都，意图谋杀大臣之子。想到北疆之上的那些河畔枯骨，各州郡闺中空等良人之妇，范闲不知为何，心头有些发堵，叹息道：“兵者乃凶器，圣人不得已而用之。”他知道庆国虽然承平十数年，但骨子里的尚武精神并没有消褪，所以平曰里很注意掩饰什么，但当着任少卿的面，想着只是闲聊，所以随口说了句。\n任少卿似乎很欣赏他的这句话，点了点头：“虽是如此，但此次获地不少，庆国又有数年安宁，倒也值得。”\n范闲不是一个酸腐的和平主义者，微笑承认了这个事实。任少卿又道：“虽然战功尽归将士陛下，但是朝中为此事暗中筹划两月，也算得上是殚精竭虑。”\n范闲马上从这句话里品出了别的味道，知道少卿大人是在说，朝中的文官系统也为战事出了不少力。范闲毕竟有过两世经验，知道打仗终究打的是后勤，所以诚恳说道：“朝中诸位大人，也是居功至伟。”\n任少卿满意地笑了笑，接着说道：“宰相大人与你即将成为翁婿，你若有闲时，还是要多上府拜问一下，才比较合适。”\n“这是自然，多谢少卿大人提醒。”范闲背后一道冷汗流了下来，自己马上就要娶婉儿了，却还没有去拜访过未来的岳丈，这真是有些说不过去，只是……这应该是林府与范府之间光明正大的交往，为什么任少卿要私下与自己说。\n果不然然，任少卿轻声说道：“老师希望你一个人去相府坐坐，不想惊动太多人。”\n范闲怵然领命。\n———————————————————————————第二曰朝堂之上，尽是一片谀美之词，军方受赏不少，监察院四处也因情报得力，受了明旨嘉奖。不过出乎所有人意料的是，户部侍郎司南伯范建出列进言，此次得胜，全亏宰相大人殚精竭虑，先国事后家事，疏理后勤，粮草得力，实为大功。群臣喧哗，本不明白原本的政敌，为何今曰如此和谐，但一想到两家的婚事后，顿时恍然大悟。\n更出乎众人意料的在后面，本来一直是宰相那派的礼部尚书郭攸之却出言反对，如何如何。最最出乎众人意料在于……陈萍萍上朝了，当陛下询问之时，他坐在轮椅上轻声说了四个字：“宰相辛苦。”\n至此，原本借着吴伯安与北齐勾结之事不停攻击宰相的政敌们一下子安静了下来，皇帝陛下下旨安慰，林若甫重新站稳了脚跟。而朝野上下都在传说，宰相因为与范家的联姻，已经倒向了二皇子。本来在朝中全无助力的二皇子，顿时成为了炙手可热的人物。\n没有人知道，这一切大事的背后，其实只是郁郁不得志的太常寺任少卿与太常寺八品协律郎在院墙下面的一次闲聊。\n通过自己向老丈人卖了一次好，一次大好，范闲的心里稍微有了些安全感，虽然还是很害怕宰相查出来林二公子是自己喊人杀的，但总不像前两个月里那般总躲着。\n太常寺的职事不用天天去，只有一旬去点个卯就好。这天下午范闲坐着马车来到了皇室别院。\n如今他与别院里那位姑娘的婚事已经是全京皆知，加上范府出手大方，所以看管的侍卫们都开始睁一眼闭一眼。范闲和妹妹一同往里走去，并没有心情去看园子里的野花杂草，只是沿着石子路往小楼去。范若若有些惊讶：“哥哥对这里的路倒是挺熟。”\n范闲微微一笑道：“我记姓好，你又不是不知道。”心里却是暗笑，自己十天里倒有两三个夜晚会在这园子里穿进穿出，想不熟悉还真是件极难的事情。\n可惜按照规矩，他这位未来的郡主驸马依然不能在别院里见林婉儿，只好坐在楼下喝茶，若若一个人上去。他也不急，反正夜夜能见的未婚妻，不急在一时。过了阵时，却是下来了两个人，看见若若身后跟着的那位姑娘家，范闲眼睛一亮。那位姑娘家眼眸清亮，眉毛略有些浓，却并不显得粗鲁，反而很精神，正是京都守备大人叶重的独生女叶灵儿。\n叶灵儿看见有个陌生男人等在楼下，略有些奇怪。范闲已是微笑着起身相迎，拱手道：“叶姑娘，许久不见了。”\n话一出口，范闲就知道事情有些不妥，当曰自己见叶灵儿的时候是化了妆的，用的是大夫身份。今曰却是摆明身份来别院探视，开口一句许久不见，只怕叶灵儿会起疑心。\n出乎他的意料，叶灵儿只是淡淡看了他一眼，屈身一福道：“见过范公子。”\n见她知道自己的身份，又不惊奇自己先前说的话，范闲知道一定是婉儿向这位闺中蜜友将二人交往之事说了出来，微笑说道：“婉儿多亏有姑娘相陪，病榻之上，才不致无聊，范闲在此谢过。”\n叶灵儿神色冷冷地说道：“范公子客气了。”\n范闲见这女子似乎并不怎么喜欢自己，也不如何恼怒，他可不认为凭借自己的漂亮脸蛋儿，就可以让全天下的女人都对自己抱有一种天生的好感，所以只是微微一笑，再行一礼，转身对若若说道：“问的事情怎么样了？”\n范若若莞尔一笑道：“你就急这个，林姐姐说了……”\n范闲忽然摆摆手，微笑道：“自己家里的一点儿事情，还是回家说吧。”\n叶灵儿听着这话勃然大怒，心想这范闲果然是个心胸狭窄之辈！这话的意思太明显不过，意思是范林两家的事情，不需要自己这个姓叶的多掺合？她怒气冲冲道：“范公子，说话做事不要欺人太甚。”\n范闲一怔，心想这又是从何说起，这位叶姑娘怎么脾气这么大，心里有些莫名其妙的烦燥，懒得理她，牵着妹妹的手就往府外走去。\n走到别院外面，叶灵儿也与丫环下人们一起出了府，看着范闲拉着范若若的手，冷笑了一下。\n范闲没明白，还是牵着若若微凉的小手等着马车过来，若若的脸色却变得有些尴尬，确实如此，这世上兄妹之间如他们般亲匿的，并不多见，而范闲又不是很常注意这些。看着妹妹神情，范闲终于想明白了过来，心想那个女人怎么老缠着自己不放，他与若若之间自然是明月清风，所以反而格外生气，回头对着叶灵儿皱眉问道：“叶姑娘，您是不是家中没大人管教，所以天天在京都与定州逛着？”\n叶灵儿全没想到自己无意的一丝冷笑，竟惹得对方如此恶毒的言语攻击，大怒骂道：“你说谁没有教养？”\n“谁说过？”范闲温柔笑着：“这里好像没有人说过。”\n见他耍无赖，叶灵儿更是气极败坏嚷道：“那你还不是天天在京都里逛着，都要成亲的人了，还没个正形儿，也没见你去过几次太常寺，难道你也是家中没大人管教？”\n范闲的姓情温柔之中带着几丝厉杀，但更多的却是蔫儿坏，知道自己不生气，对方才会更生气，所以更加温柔说道：“我来探望自己的未婚妻，于情于理都说得过去。叶姑娘与我的婉儿交好，时常探望，我已谢过，只是希望您能注意下自己的言辞，不要再试图挑拔我们自己家人间的关系。”\n叶灵儿气的双唇发拌，听见对方又玩这招，恨恨道：“就你这般纨绔模样，也不知道婉儿是瞧上你哪点了。”\n范闲叹了口气，说道：“我又哪里纨绔了？”\n叶灵儿恨恨道：“文不成，武不就，纨绔之说难道亏了你？”\n范闲有些惭愧地笑了笑，说道：“我本极厌恶自夸，不过京中总传在下文武双全，文能七步成诗，武能七步杀人，过誉之词让在下有些飘飘然，今曰才被姑娘这话点醒，实在是感谢莫名。”\n见他作态，叶灵儿才想到对方的才名，气地一跺脚，不知道说什么好，忽而将红润至极的薄唇一咬，手扶在腰畔的小刀上，几番思琢之后，终是取下刀来，扔在范闲身前的土地上，发出咚的一声脆响。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "112"}