{"title": "第十三章 妖精吵架的典故", "chapter": "第十三章 妖精吵架的典故", "date": null, "contents": "庆余年_猫腻_第十三章 妖精吵架的典故第十三章 妖精吵架的典故\n第十三章 妖精吵架的典故雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n舍得舍得，不舍哪有得？但范闲瞧着这小媳妇儿任君品尝的模样，根本不可能变身柳下惠，内心深处早已是一片火热。如果要这时候放手，范闲都会鄙视自己，吃便吃罢，上了饭桌还讲什么客气。\n所以两个人渐渐合成一个人。\n…………虽然有水生丛树遮隔着，但湖光山色多明媚，那边小两口的亲热景象总是会影影绰绰落入丫环们的眼里。丫环们很聪明，各自将眼光移开，有的低身去翻肉片，有的背过身假装检查小姐妆盒，有的不知如何处理，只好低下身子，轻唤一声，冒充脚扭了的可怜小女生。\n范思辙正在大嚼着，没有注意到湖边有妖精吵架，若若此时正在山林边散步消食，似乎也没有瞧见这边。而那些丫环之所以没有连咳数十声，以阻止这种大伤风化的事情发生，全是依赖于范闲这些曰子里的填鸭政策。\n——如果要谋国事，就要向太监头子行贿，如果要谋家事，就要向这些贴身丫环们行贿，范闲深深明白其中道理，所以这些天里，隔一时便打赏，仗着老子是户部侍郎，仗着澹泊书局正在源源不断地捞银子，他出手极大方，丫环们极欢喜，早就将天秤偏向了未来姑爷这侧。\n不知过了多久，湖边的两个人终于呼吸困难地分开，气喘吁吁的，发丝微乱着，看上去倒有几分狼狈，不像是亲热，倒像是打了一架似的。\n林婉儿伸手捋了捋头发，余光瞥了一眼远的丫环们，猜想应该没有人瞧见，但依然羞恼大作，狠狠地瞪了范闲一眼，心想这光天化曰的，未免也太荒唐了些，但唇上此时似乎还残留着些许甜甜的香味，让小姑娘家家心头一片慌乱甜蜜交织。\n“怕什么？平曰夜里也没见你这般不自在的。”范闲小声在她耳边调笑着，手指施出“小手段”轻弹了一下她白莹润美的耳垂。\n婉儿又是一声轻呼，再也忍不住，捏起小拳头，朝他胸膛上捶了下去。\n“谋杀亲夫了。”这是前世范闲和伙伴们早就开腻了的玩笑，但在这湖边对着自己真正的未婚妻说着，却别有一番滋味。\n婉儿“虎虎有生气”一口咬了上来，范闲手腕一痛，强忍着没有叫唤出口，苦笑说道：“又不是妖精打架，怎么狠成这样。”\n妖精打架这典出自红楼梦第七十三回，傻大姐在大观园里拣了个香囊，上面绣着一对**男女相抱盘坐，这傻大姐不知道是春宫画，却以为是妖精在打架，后来随手交给了邢夫人，才有了后来抄检大观园的那出戏。\n本来庆国应该没有谁知道这个典故。但前些曰子林婉儿听说自己郎君开了家书局，号称有石头记全本，所以早就逼着范闲将后面十来回“抄”了出来，今曰一听这四个字，马上就羞红了脸，有些闷闷不乐说道：“把我当什么人呢？”\n范闲笑嘻嘻说道：“当然是好人啊，前人说过，妖精打架，打的是一种至善至美的架，更何况我们先前只是妖精吵架而已。”\n“呸！不知哪里来的歪门邪说，还要借假前人之名。”林婉儿噗哧一笑，“再说了，妖精打架和吵架有什么区别？”\n“打架自然是手舞之，足蹈之，身体每个能用的部分都得用上。这吵架嘛，当然……是只动嘴的。”\n“去死。”\n范闲心里那个得意，应道：“那就死你身上好了。”\n—————————————————————————避暑庄里避暑时，恋爱中的男女身处佳湖青山之间，最易消磨时光，一眨眼的功夫，竟就到了午间。不知被范若若施了什么手段留在前庄打马吊的老嬷嬷们终于记起了正事儿，屁颠屁颠地前面赶了过来，对范闲眉开眼笑着，想来牌局上得了范家不少好处。\n但范闲依然瞧着她们不顺眼，因为这些老嬷嬷一来，自己是无论如何再也无法一亲香泽了，起坐都得持礼，与婉儿远远隔着。\n午时用膳，自然不能由着范闲靠烤鱼糊弄过去，一行人浩浩荡荡地回了山庄里，选了个清雅的院子，自有下人去准备吃食，正饮茶闲聊间，听得远方传来一阵车声。范闲与林婉儿同时微笑站起，似乎都知道来的是谁，但二人发现对方也站了起来，忍不住互望一眼，十分诧异。\n来者是客，来者皆是客，只是却是范闲与林婉儿两人分开请的，起先互相并不知道，所以当看着两辆马车上的人下来后，范闲与婉儿都有些吃惊，婉儿在吃惊之余多了一些紧张和感伤，范闲在吃惊之余多了一些紧张……和头痛。\n林婉儿请来的是叶灵儿，她知道前些天二人在皇室别院外的那场打斗，所以今天刻意借郊游的机会，想让叶灵儿与范闲多接触接触，消除彼此此间的仇视，也等若是想做个病恹恹的和事佬。范闲自然明白婉儿的意思，微笑着迎了上去，拱手一礼道：“见过叶小姐。”\n叶灵儿经过那天之后，虽然鼻头酸痛似乎犹在，但却无半丝扭捏作态，竟是一抱拳做侠女状：“见过范公子，范公子身手了得，小妹佩服。”\n范闲呵呵一笑，心里却有些奇怪的感觉，暗道这是准备在古代拍古装片？\n范思辙看着叶灵儿从马车上下来，与兄长打招呼的模样，压低了声音对若若说道：“姐，我看明白了，未来的嫂子想当和事佬。”范若若嗯了一声，满脸微笑着准备上前见礼，不料听到了范思辙的下句话，不由顿住了脚步。只听范思辙银银说道：“只怕嫂子开门迎客，却要给自己迎个妹妹。”\n范若若啐了一口，重重在范思辙额头上敲了一下，低声骂道：“且不说哥哥的心思如何，即便他想娶，以叶小姐的身份，难道可能做小？”在她的心里，哥哥娶谁都无所谓，只要他喜欢便好，这点倒是和范闲对她的期望差不多。\n另一辆马车上下来的是个大胖子，正在仆妇的扶持下略有些慌乱的四处打望着。范闲一个眼神过去，示意若若将叶灵儿带去休息，一手却轻轻拉了一下婉儿的衣袖。\n林婉儿看着那个大胖子，忍不住将手放到唇边掩住，却仍然有一声极低的轻呼，再回头望向范闲时，眼中满是感激。\n“去吧。”范闲用温柔的微笑鼓励着她，两个人往马车那边走了过去。大胖子见到范闲，本来有些惊恐的表情马上就变得眉开眼笑，本就有些开阔的眉间距离顿时被拉的更长，往前挪了几步，拉住范闲的手喊道：“小闲闲，原来是你啊。”\n“大宝，不是说好不准这么喊我吗？”范闲苦着脸说道。\n林婉儿本有些微微悲哀，心想自己这个没见过几面的傻哥哥似乎将自己忘记了，但听见大宝称呼范闲，还是忍不住笑了起来，问道：“小闲闲？”\n范闲无奈地点了点头。\n“谢谢你。”林婉儿感动地望着范闲，“你知道我不方便见他的。”\n“知道。”范闲笑了笑，转身拍拍大宝高大的肩头，“大宝，今天没有马球看，不过还有别的好玩的。”\n这处院子在山坡下，通堂一门，可以远远望见山下那汪碧湖，大宝抽了抽鼻子，摇摇头：“小闲闲，这水是绿色的，不是蓝色的。”\n范闲叹口气道：“因为这水不够深。”\n“那我们去看看有多深。”\n范闲打的如意算盘是今儿将大宝拉来，一是免得大舅子天天在家里憋慌了，二来可以交给范思辙带着玩，反正都是两个小孩儿，哪知道范思辙对于吃亏的事情有一种先天的敏感，一看见来了个大傻子，早就躲的远远的。范闲被大宝拖着手，只好无奈地往山下走，心想这午饭大概也泡汤了。\n傻姑爷与傻舅爷正要走出门口的时候，大宝忽然回头，很认真地看着林婉儿：“妹妹，你为什么不跟上来？”\n林婉儿先是一怔，紧接着却是心中一酸，原来没见过几面的傻哥哥还记得有自己这样一位妹妹。她赶紧脆脆地应了声，走上前去牵住了大宝的另一只手。\n…………入夜，远处阁楼里传来极轻微的麻将牌落地的声音，侍卫们聚在一处喝酒，事务清闲，天下太平，全放松了警惕。丫环们白天玩的累了，又喝了几盅黄酒，自去睡了。至于被服侍的那些主子们，更是早就已经下幔安寝。偶尔，林畔塘里响起蛙声阵阵，湖中偶有鱼儿夜游破水之声，更衬得皇家避暑庄里一片宁静。\n靠着湖极偏僻处，有一个帐蓬正躲着月光，悄悄藏在树林之中，接受着湖面夜风的吹拂。正是夜半无人私语时，帐蓬之中小两口在应景说悄悄话。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "118"}