{"title": "第十一章 霸道之气", "chapter": "第十一章 霸道之气", "date": null, "contents": "庆余年_猫腻_第十一章 霸道之气第十一章 霸道之气\n第十一章 霸道之气雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n“谁有证据证明神庙真的存在？”范闲依然还保留着现代人的实证精神。\n费介傲然道：“四大宗师之一的苦荷国师，只不过偶得神庙垂青，便成为大陆上的绝世强者，这难道不足以证明。”\n“也许苦荷吃了很多兴奋剂，然后找神庙来当借口。”范闲扁扁嘴。\n“呸，虽然我也很嫉妒苦荷光头的运气，但他数十年来敬神如一，这点我是佩服的，他怎么可能把神庙来当借口……另外，兴奋剂是什么？”\n“就是一种大补的药，类似于仙丹什么……肯定是补过头了，不然他头发怎么掉光了。”\n范闲笑嘻嘻地和老师开着玩笑。\n费介懒得理他：“神庙与天脉者一样，都是存于典籍的东西，各国的皇室祭祀里最重要的部分就是祭祀神庙，只不过神庙不愿意妄扰世事，从不入世，所以祭祀只是在皇宫外三里的天坛举行，庆国与北齐的天坛里都有神庙的大祭祀，不过他们从来不会过问政务和国是。只有些苦修士据说是神庙在世间的遗留，行走在尘世中修砺身心。”\n范闲面上依然笑着，但心里却在想，这神庙究竟是什么样的存在？如果是宗教的话，为什么这个世界里没有类似于教堂一样的存在？如果没有这些下层机构，那么这个宗教就无法掌控权力，没有权力就没有利益，没有利益……那任何一个组织就没有存在的理由。\n所以他是不相信神庙真的如费老师所说，只是一个脱离于尘世之外的超然存在。\n不过在他心里也想着，如果真有这样一个神迹之地做为信仰，而又不干扰人类的生活，似乎倒也不错。\n……\n……\n“好了啦，老师你说了半天闲话，还没有说我体内的真气到底是怎么回事。”\n见到小学生难得发小孩子脾气，费介认真地诊了诊脉，然后郑重说道：“刚才说过，你体内的真气很霸道，霸道到你虽然只修行了这么短的时间，但丹田和经络里的真气数量，已经远远超过你现在这个年龄身体所能容纳的地步。”\n“有这么严重吗？”范闲苦着脸。\n“还没有确定。”\n“那你就提前吓唬我。”\n“不是吓唬你，只是你现在就像个装酒的皮袋子，袋子拢共只有这么大，然后里面的酒水却越来越多，如果你继续练下去，我担心将来你这皮袋子会被胀破。”\n范闲这些曰子里练功，除了经常觉得腰部有些灼痛之外，并没有什么很离奇的感受，所以听见老师如此说法，不免有些不愿相信，摇头道：“老师是在骂我酒囊饭袋，这话我是听的懂的。”\n“你试着按平曰里的功法运行一下体内的真气。”费介微微皱眉。\n范闲依言闭目归心，自然而然地进入了修行的状态，体内腹下那处温暖的气团开始逐渐涨大，沿着人体的经脉缓缓地向着四肢散去。\n费介闭上双眼，指腹搭在小家伙的手腕上，细细品评，过了一会儿后忽然皱眉说道：“不要故意收着，你不过是个五岁的孩子，就算这真气太霸道，也不可能伤害到我，只是你现在身躯弱小，承担不住。”\n“噢。”范闲确实一直控制着体内真气的强度，缓缓地由丹田往外释去，但此时听老师一讲，心想也对，自己这点儿真气，自然不能伤到这个老毒物，如果自己真气释的太少，老师确实很难检察到真正的症状。\n这般想着，他闭上了双眼，那个无名真气诀的法门在他的脑中缓缓响起：“不濑华池形还灭坏，当引天泉灌己身……”\n随着念息起时，体内的真气宛若得到了指令，跳跃着，欢快地从他的丹田里跑了出来，循着他的经络由腹至后背，沿着一个很古怪的路径迳直冲到了手腕上。\n一声闷响在书房里响了起来！\n费介猛地睁开双眼，只觉自己搭在小孩子腕上的手指被一股浑厚的真气一弹，他没有做好准备，硬生生地被弹到了墙上，撞的闷声一响，指间一阵炙热灼烧感，胸口一痛，竟是噗的一声吐出血来！\n……\n……\n在另外一边，范闲也是觉得胸口一阵烦闷，抬起头来，才发现了费介的惨像，一惊之下，赶紧跑上前去，将老师扶了起来。\n费介摆摆手，示意无事，自己从地上爬了起来，摸了摸自己唇边的血渍，此时再看小家伙的眼神就有些古怪，还有几丝说不清道不明的味道。\n他喃喃自言自语道：“这他妈的才五岁……这真气怎么霸道成这样了？如果你再练下去，将来岂不是要被体内的真气活活爆死。”\n听到老师骂脏话，范闲一愣，完全没有想到费介老师被自己手腕中忽然不听话的真气震得吐血。但费介受伤之后，首先想到的不是他自己的伤势，而是关心学生将来的平安——想到这一点，就算是一直躲在小童躯壳里，有时候刻意封闭自己感情的范闲，心头也是一阵感动。\n木门无风而开，一道黑影像道黑色的幽光一般掠了进来。\n范闲很熟悉这个人的味道，所以没有怎么理会，只是扶着费介老师。\n“两个傻子。”\n就算在这种时候，瞎子五竹依然是这样冷淡的口吻，他一手拎开范闲，将手指搁在小家伙的脖子上，略停一会儿冷冷说道：“你没有受伤，只是看费介吐血，心太慌了。”\n然后又“看”了一眼费介，冷冷道：“费介，你教他用毒，我信任你的水准，但是小姐当年说过，你的武道境界，是京都八大处里面最弱的一个，既然是我留给少爷的东西，你最好不要在旁边多说什么。”\n费介在澹州城里似乎只是一个很不起眼，有些委琐的先生，但在京都中，却是位很厉害的人物，此时自己受了伤，虽然是自己有些大意，但被五竹这样一说，老脸却是有些挂不住，再加上担心范闲才五岁，就开始修行如此霸道的功法，脸不由渐渐地黑了起来。\n;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "12"}