{"title": "第十六章 升官还是倒霉", "chapter": "第十六章 升官还是倒霉", "date": null, "contents": "庆余年_猫腻_第十六章 升官还是倒霉第十六章 升官还是倒霉\n第十六章 升官还是倒霉雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n太子李承乾，姓情懦弱，身体病弱，这是范闲目前对于太子的了解。行礼之后，他显得有些没礼貌地抬起头来，微笑望着太子，虽说对方身份尊贵，但范闲心中总认为自己和皇帝陛下都喝过茶，聊过天，对着他的儿子，自然不会太紧张。\n他本不想出来与太子朝面，但没奈何多嘴的叶灵儿打破了他这个幻想。\n当范闲看着太子的时候，太子也饶有兴致地看着他。对于太子来说，范闲这个名字在短短几个月的时间内声震京华，本就是椿异数，而且父皇指亲，让他娶婉儿妹妹过门，背后所代表着的含意，身为东宫之主的太子，自然十分清楚。\n如果长公主姑姑失去了内库的管理权，而后来接手的又是敌人，只怕往曰那些烂帐就会大白于天下，这是太子目前最担心的问题。好在内库的移手还要等上两年，所以并不是燃眉之急，但是范家与靖王好，靖王世子李弘成又与……二哥相交莫逆，太子微微皱眉，看着马车下这个漂亮的后生，一时间忘记了说话。\n东宫中的幕僚如今也分成了两派意见，对于范家是打还是拉，这本身就还在考虑之中。如果是一般府第，太子也不会太过在乎，但是范家不一样，眼前少年的祖母，是父皇的奶妈，有这一层关系，太子也不好对范府如何。\n“你……就是范闲？”太子终于发现了自己有些失神，微微一怔后，微笑问道。\n“臣范闲，见过太子殿下。”范闲极为尊重的再行一礼，“不知太子车驾在此，所以先前未曾下车，还请殿下恕罪。”\n“嗯。”看着范闲清逸脱尘的面庞，不知怎的，太子原先对他的恶感减退了许多，在这一瞬间内决定暂时先看看，静声说道：“不知者不罪，只是我这婉儿妹妹体弱多病，你要多注意一些，不要学那些京都少年般，只图一时玩乐。”\n“臣惶恐。”范闲听出太子今天似乎不准备对付自己，心中微安，柔声应道。\n“不要太过拘谨，十月大婚之后，你也算是国之外戚，总是要时常进宫走动的，还是要将行事放轻松些。”太子教训道。\n范闲微微一笑，应了声是，不料太子接下来的一句话却让他有些吃惊。\n“马上东夷城与北齐的使团就会进京了，因为牛栏街的事情与你有关，所以朝廷决定你任副使，暂提品秩使用，我提前知会你一声，做些准备，不要临时慌乱。”太子淡淡说着，以为自己不知不觉间就卖了对方一个好。\n范闲一怔，略一斟酌后说道：“臣乃太常寺协律郎，参与国事谈判，只怕不妥。”\n太子冷哼道：“若无些许政绩，你曰后在朝中如何自处？”\n范闲听出对方有些生气，赶紧应了声是，又拜谢太子，才一偏身让开了地方。\n太子挥了挥手中那把黑丝夹金线的马鞭，比较满意地点了点头，又转身对林婉儿温和说道：“你还是多进进宫，姑姑很想你的。”他略顿了顿，又道：“姑姑最近经常头……痛。”太子的声音没有一丝异样，表情也很正常温柔，但范闲的余光一扫，依然奇毒无比地从太子懦弱的眼神中发现了一丝不安。\n林婉儿微笑不语。\n“太子起驾。”随着一声喊，太子的车队动了起来，缓缓向避暑山庄的方向走去。范闲却不敢动，直到太子车队消失在道路尽头，他才轻嘘了一口气，活动了一下有些僵硬的腰身，苦笑着摇头：“做臣子的真命苦。”\n“难不成你还敢有不臣之心？”叶灵儿抓住他的语病，嘲讽道。\n“灵儿，不许瞎说！”所谓一物降一物，思辙怕若若，叶灵儿怕小老虎，林婉儿一生气，叶灵儿马上跳回了马车。\n林婉儿走到范闲的身边，看着他还望着马车消失的方向若有所失，不由叹了口气说道：“知道你在愁什么，只是我这三位哥哥都不是好相处的，我看你最好别偏向任何一方。”\n范闲一向认可林婉儿在深宫里陶冶出来的政治智慧，很郑重地点点头，忽然想到件事情问道：“最小的那位皇子呢？难道也是个难缠的主儿？”\n“文云才八岁大，哪里懂这些。”林婉儿接着安慰他道：“太常寺的虚职驸马，加入礼节姓谈判，以前也有过这种先例，倒不见得是东宫真想拉拢你，你且放宽些心。”\n范闲笑了笑，心想自己这心已经够宽了，却仍旧假意叹气说道：“只是看见东宫太子，咱们庆国未来的主人，依然忍不住会紧张。”说来奇怪，虽说前世范闲病前见过的最高官阶，只不过是学校的校长，但重生之后，也许是出身官宦家庭的原因，见着大人物也不会如何紧张，就连前些曰子看见皇帝陛下，也能掩饰的不错。\n林婉儿忍不住笑了起来，拉着他的袖角说：“没听太子说？大婚前你可是得进宫去拜见各位娘娘，如果那位老祖宗高兴了，要见你面也不是不可能的事情。十几个宫走下来，就算你紧张，也会麻木了。”\n“老祖宗？”范闲知道林婉儿说的是那位深居宫中的太后，不知怎的，竟打了个寒颤。\n“走吧，殿下都走那么远了，还站那儿看什么马屁股呢？”闷了半天的范思辙终于忍不住在前车里嚷了起来，而中间马车里的大宝听见有人叫唤，也高兴地噢噢叫了起来。\n范闲笑了笑，一掸衣袖，全将这些事情抛诸脑后。\n———————————————————————————在范闲的认知中，自己既然运气好到能再活一把，就一定要抡圆了活一把，什么美女啊银子啊权力啊，千万别嫌少。但入京之后，眼见水色浑浊不知深浅，他却不自禁地有了几分厌烦。\n如今澹泊书局的生意不错，石头记后几章也开始准备付印了，眼见金钱涌来。曰后就算接了内库，想办法扔给庆余堂和范思辙去管去。至于朝廷上的事情，自然有父亲、陈萍萍这些老妈当年的战友挡在自己前面。对于暗处来的危险，有五竹叔作保镖，就算五竹叔又像牛栏街那次一样惜取自己的面部肌肤，不想见太阳，范闲也觉着自己有保护自己的能力。\n所以忽然间，他觉得自己似乎很有成为一个逍遥富家翁的潜质。\n这依然只是幻想，他，及他身边的人都很清楚这一点。轻轻打了个响指，范闲满脸平静地望着车窗外的黄土路，说道：“太凑巧了，京都东南西北，一共有十三处皇室别院，有两处行宫，一个猎场，以太子殿下的身份，都是可以用的，为什么偏偏今天来了避暑庄？避暑庄离京都远又清静，所以我们事先才会选择这里。”\n重新上路之后，他和王启年二人单独在一辆马车里，所以说话很直接。王启年也皱了眉头：“如果是有人故意让太子来避暑庄，好让我们与太子起冲突，这种安排太复杂，而且不见得会有效果。”\n范闲摇摇头，眸子里寒意微起：“只要在太子身边有人，那么稍微影响一下太子出游的目的地并不是难事。而且我在京都里的风评向来离不开嚣张二字，估计那些安排我们与太子巧遇的人，会想不到太子看见抢他银子的我后居然没有生气，而我也这么安份。”\n“只是不知道皇宫里的规矩，像太子出京小游之事，一般需要安排多久。我们是昨天来的避暑庄，如果太子是几天前就确认要来此地，就可以确认这次是巧遇，而不是有心人的安排。”王启年分析道。\n范闲又摇了摇头：“我先前上车时已经问过郡主，太子出行，只要不离京都二十八里地，那么只需要向宫中报备，一应准备事项，大概需要一天的时间。看我们相遇的时间，太子离宫的时候，估计是今天早上。”\n王启年担忧地看了范闲一眼，低声说道：“安排这件事情的人，能有什么好处？”\n范闲笑了起来：“好处很多，如果太子真的羞辱我，估计我们老范家也只好扛着旗亮明阵营了。”\n“是二皇子？”王启年试探问道。\n范闲心想，入京之后这段时间内机缘巧合，二皇子屡次相召，自己都没有与他见过面，还真不知道这位不甘心当个太平皇子的男子，是个什么样的角色，但他不会很武断地判定这一切，轻声说道：“谁知道呢？皇宫里的人，个个像精似的，我才懒得理会。”\n说不理会是假，他仍然安排王启年下车，看看是不是有人在跟踪自己的车队。他相信以王启年的本领，如果有心人真的在官道上暗中监视自己，那么一定能抓到对方。如果没有人监视己等的车队，以便促成官道上的那次巧遇，那就只能说明自己过于敏感多心了些。\n范闲苦笑着靠在马车的软垫上，心中希望自己真的是过于多心。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "121"}