{"title": "第二十章 老辣辛少卿", "chapter": "第二十章 老辣辛少卿", "date": null, "contents": "庆余年_猫腻_第二十章 老辣辛少卿第二十章 老辣辛少卿\n第二十章 老辣辛少卿雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n两曰之后，鸿胪寺内。\n“换俘，这是头一椿大事。”辛其物已经没有了两国谈判时的鲁莽神情，淡淡说道：“陛下有旨，被俘将士不论如何，也要换回来，其余的都是小事，这方面我们不妨退让一些。”\n下方有官员应了一声，说道：“此次俘获北齐及他们控制小国的人数已经大致统计出来了，一共有两千四百多人，我方一共被俘大约有一千人左右。依陛下的旨意，就算我们两个换一个，也能换回来。”\n“嗯。”辛其物点了点头，很满意属下的工作效率，又道：“关于重新划界的问题，陛下的意思也很清楚，凡是这次占得的土地，一寸不让，如果北齐想要土地，就拿潜龙湾那块草原来换。”\n潜龙湾在庆国西北方，与庆国在那处唯一的飞地相连，如果能拿回来，庆国的那块飞地就安全了。\n下面的官员们奋笔记录着上司意思，有人头痛说道：“只是这一次不知道为什么，北齐方面特别强硬，好像有些鱼死网破的意思，只答应给钱给马，就是不肯割让土地。”\n上次茶话会时第一个跳出来的那位主薄明显是个冲动派，一拍桌子骂道：“那些地我们已经占了，难道还要吐回去。”\n辛其物点了点头：“肖大人虽然话说的直接了些，但确实是这个道理。”他冷冷的目光扫视了一遍下属，重重将手中的茶杯放下，说道：“诸位同僚，不要忘记，这些土地是咱们的将士一刀一枪打回来的，是用血和骨肉换回来的，我们当然不能双手奉还，那些将士们付出了生命的代价。我们呢？我们只是动动嘴皮子，所以我们更不能放弃本国的利益，要一丝一络一两银子一寸土地的与对方争。”\n先前发话的那人继续皱眉道：“大人此言极是，只是据驻在北齐上京的使臣暗中回报，北齐太后与皇帝之间的关系，因为此次战败的缘故，已经变得和缓了起来，而太后亲弟弟目前也已经获罪归家，如果我方在谈判中要求太多，万一破裂后，两国再战，这点也不合圣上的意思。各位应该清楚，如果北齐方面真的君臣一心，百足之虫，咬人一口也是不好受的。”\n“北齐上京太过遥远，一来一回，这些情报也不见得管用。”辛其物有些头痛，谈判最关键的就是知己知彼，虽然眼下占了主场和胜者的优势，但对方身处自己国都之中，依仗那些朝廷还没有来得及收荡干靖的北齐谍网，他们对于庆国朝廷的反应能够有第一手的资料，而庆国这方想知道北齐朝廷的真实反应，却有些困难。\n有人出主意道：“为什么不请陛下让监察院四处协助我们？要知道四处在北齐的人物可比朝廷其他衙门的人手要厉害的多。”\n众人眼睛一亮，心想这倒是真话，身为京都官员，当然对监察院又惧又恨，但如果是，用监察院这条疯狗来对付敌人，没有官员会有意见，只会双手双脚赞成。出乎众人意料，一听这建议，辛其物顿时失了风度，开口骂道：“你们想到的事情，本官还有寺卿大人难道想不到？那个阎罗殿不肯给东西，我能怎么办？难道要我去陛下寝宫前哭跪去？”\n众官心道原来如此，面色回归宁静，内心深处却想着，如果能够搞到北齐的情报，您就在兴庆宫前的石阶上哭一场又怕什么？\n堂间顿时陷入安静之中，虽然庆国官员百姓一向自认是天下最强大的国家，但是在当今陛下还没有即位之前，庆国人始终是生活在庞大北魏的恐怖阴影之下。北魏虽然被陛下三次北伐打的只剩下一半疆土，成为了如今的北齐，但如果将对方逼急了再起战事，似乎也是件很恐怖的事情。所以在没有强大的信心支持下，谈判似乎只有陷入僵局这条道路。\n“我今晚再进宫一次，请陛下的旨意。”\n辛其物皱眉说道，眼光却瞥了一眼一直安静坐在最下手的范闲。范闲这个副使似乎毫无副使的自觉，这些天了，不论谈判还是做什么，他始终是满脸笑容地坐而无语，不知道在想什么。辛其物奉太子的谕令，调他来此，本意是想让范闲捞些政治资本，这小子挺懂事不抢功，但老这样闷着也不是个事。\n他想了想，温言说道：“范大人，不知道你对这件事情有什么看法？”\n范闲缩在衣袖里的拳头微微一紧，脸上却依然是一片平静，温言应道：“下官以为，北齐眼下只是虚张声势，若他们真的还有再战之力，再战之心，也就不会这么急着派使团前来求和。”\n众官一向知道范大人诗名颇盛，拳名颇盛，加上这些曰子又欣赏对方安静不争功，所以对于他此刻的发言都有些期盼，但发现他也只能说出这样一个大路说法，不免有些失望。但在面子上，众官也不好如何，随口附和了几声。\n倒是辛其物想着，既然要卖对方人情，就干脆卖彻底一些，继续温言问道：“此话有理，只是两国交往，实则虚之，虚则实之，一国有如一人，某些时候往往是被情绪所支配，所以不能全以道理推断，不知范副使可有其它证据？”他心里倒确实希望范闲能够坚定鸿胪寺众官的信念。\n范闲在心里暗赞了一声少卿大人这句“一国有如一人”，想了一想后说道：“关键是那个庄墨韩，诸位大人也清楚此人在天下士子心中的地位，如果北齐不是有心求和，断不会花大代价请这位庄墨韩随使团来京都。”\n鸿胪寺诸官都是科举出身，当然知道庄墨韩的大名，略一沉吟发现还确实是这么回事，但是仅此一椿，也不足以将谈判的方向重新拉回原来的道路上。\n辛其物皱眉道：“如果能知道庄墨韩如何肯来，或许能有些帮助。”\n监察院的案卷里写的清清楚楚，庄墨韩之所以肯来，一是北齐太后及皇帝放低身段相求，二来是庄墨韩此人向以凡间圣人自诩，想调解两国间的兵争，第三个理由似乎是此人的私人原因，还没有查出来。范闲虽然很鄙视这个“圣人”的态度，但却不会轻视对方的名望，但此刻也不会当着众官的面，将这些原因说出来，只是轻声应道：“如果能和他见一面，或许能看出些端倪来。”\n肖主簿摇摇头，有些无奈说道：“两国交往惯例，像这种人物，一般也只能在殿前赐宴上才能见到。像我们鸿胪寺的官员去求见，对方如果不见，我们也没办法，只是自取其辱罢了。”忽然间他眼睛一亮说道：“不过范副使如今诗名早已传遍天下，以诗会友这个名头，相信庄墨韩不会拒绝。”\n范闲一愣，心想自己拢共只抄了三首诗，其中还有两首是若若写出来的，怎么就能扯到诗名遍天下？幸亏辛少卿摇着头帮他解了围：“庄墨韩此人向来极傲，经史文章诗词歌赋，皆是世间首选奇人，怎会放下身段见范副使，依我看来，此次北齐请他来，关键就是殿前赐宴的环节，想借他的名望，说动陛下。”\n众官心想，大概便是如此。\n等会议散后，范闲觑了个空儿，将少卿大人拉到一边，将自己与若若耗费了数夜“整理”出来的进策递了过去。辛其物草草一翻，眼睛就亮了起来，全然没料到范闲竟然能写出这样的东西出来，里面虽然事证颇有荒唐处，但细细分析起来，竟似直接指明了北齐目前的朝局。\n“好！”辛少卿激动说道：“如此一来，我鸿胪寺谈判时就有底气。只是……范副使，为何你先前不提，此时却私下予我？”\n范闲看着上司狐疑神色，微微一笑道：“里面有些推断未免荒谬了些，只是下官个人意见，所以不敢当堂说出，只是私下供少卿大人参考。”\n辛少卿忍不住内心的激动，就站在廊间细细阅览，只是眉宇间渐渐皱了起来，良久之后，他才轻声问道：“范公子，这里面有许多事情，是朝廷都不知道的秘辛啊。”\n范闲心中一凛，知道终究没能瞒过对方，但他的养气功夫从澹州至京都已经锻炼了十几年，自是面色不变微笑说道：“下官有些事情不便多言。”\n为官之道，有一要旨便是扮个高深莫测。果不其然，辛其物不再追问，反而温和笑道：“若此次谈判能竞全功，我定要上书陛下，保你一个大大的功劳。”\n范闲一笑行礼告退。\n辛其物看着他消失在门庭中的青衫背影，脸上惘然之色一现即隐，他是太子近人，自然知道司南伯范建手中掌握着一支属于陛下私人的力量，但是这股力量似乎从来没有在庆国的政治舞台展现过风貌，难道……仅仅因为范闲的缘故，范建就敢动用？他始终没有将范闲与监察院联系起来，毕竟监察院是陛下的私人特务机构，连皇子们都无法插手，更何况是一个大臣的私生子。\n坐在轿子之中，辛少卿撑颌沉思，轿停之后，他看着轿外那面高高的朱红宫墙，心中沉思，看来自己向太子的进言是正确的，对于范家，只能拉拢，不能打击。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "125"}