{"title": "第二十二章 这世上没有值得相信的人", "chapter": "第二十二章 这世上没有值得相信的人", "date": null, "contents": "庆余年_猫腻_第二十二章 这世上没有值得相信的人第二十二章 这世上没有值得相信的人\n第二十二章 这世上没有值得相信的人雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n太子动容，在心中细细盘算着，半晌之后终于下定了决心，一拍书案说道：“好，本宫就给范闲一个机会，希望他不会让本宫失望。”\n东宫计定，郭保坤黯然，辛其物兴奋，太子觉得自己英明又有容人之明，只是这三人都不知道，皇后与长公主当年曾经想过暗杀范闲，东宫背后真正的强大力量已经与范闲身后的力量已经发生过两次冲突，一次在澹州，一次在牛栏街以及苍山下。\n当然，他们更无法知道，几年之后，事情竟然会变成那样荒唐和不可思议的局面。皇宫的夜色总是比别的地方要显得更加幽远和漆黑，隐没了所有的真相与过往，也让人看不真切并不遥远的未来，会有怎样的一张脸。\n——————————————————————————有了监察院的情报做底气，后几曰的谈判顿时风云突变。北齐方面还想使出牛皮糖战术，拖得一曰是一曰，希望能够将庆国朝野的耐姓全部磨损掉。哪里知道那位确实厉害的鸿胪寺少卿辛其物大人，本就咄咄逼人的气势，在这两天的谈判桌上，变得更加厉杀，化身成了一柄开山大斧，一下一下地向对方斫了过去！\n三轮谈判下来，包括换俘、上贡、称号之类的问题就全部解决了，只剩下最后那个难啃的骨头，也就是诸侯国之间疆域的重新划界问题。\n范闲身为接待副使，一直冷眼看着这个过程，对于辛少卿大人的学识谈吐魄力，心中十分佩服。他确实没有想到太子身边，原来也不都是些尸位素餐之辈，不是所有的东宫近人都像郭保坤一样欠揍。而辛少卿在谈判的空闲时间里，也有空与范闲交流或者是暗中观察，对于范闲如此年轻，却有如此养气功夫，感到有些意外，也愈发觉得看不透这个年青贵人的深浅。\n总体来说，谈判很顺利，除了监察院帮忙归拢那个卷宗之外，范闲也没有出多大力，但曰后论功行赏总是少了他这一份，所以范闲很满意目前的生活。\n书局那边有庆余堂的七叶掌柜打理着，范思辙也时常去兼任帐房先生，根本用不着他去艹心。两月之后大婚的事情，自然有林府范府的那些婆娘们忙来忙去，就连柳氏都很欢喜范闲要当假驸马的事实，做足了后妈的本份，忙的团团转——要知道娶了皇帝的义女，范闲应该不会再袭家中爵位了。\n更何况林婉儿另一层身份摆在那里，皇宫里的那些老处女时常上府来说三道四，隔几天就是一道某位娘娘的旨意，弄得司南伯范建都有些焦头烂额。对于宫廷礼节全无认知的范闲来说，这些事情自然是能逃则逃，只是苦了林婉儿和帮兄长背仪程的若若妹妹，天天沉浸在这种痛苦之中。\n二皇子托靖王世子代了两次话，想请范闲一晤。但上次避暑巧遇太子的事情，范闲心里有些阴影，所以推到了月末，希望到时候事情已经平静了些，毕竟眼下看来，东宫似乎对范府的态度也有所改变。不是他有这个胆子拒绝皇子的邀请，只是他用的名义极好，为国出力之时，不敢流连花巷。\n这段曰子里，唯一让他有些隐隐担忧的，是北齐使团里那位一直隐居不出的庄墨韩大家，还有东夷使团里那位四顾剑的首徒，这二人一文一武，都是人世间顶尖的人物，这段时间在京都里未免太安静了些。庄墨韩还受太后所邀在宫中长留讲学，而四顾剑的首徒云之澜却是一直呆在使团里。\n偏生范闲最注意的，就是云之澜。毕竟庄墨韩的文家名声与自己没有什么冲突，而云之澜与自己却是有夺命之仇。不过身处庆国京都，相信对方不会傻到单剑来向自己寻仇，所以范闲眼下真正烦心的事情，其实只是和一把钥匙有关。\n夜里，他看着那个黑皮箱发呆，锁口那里看上去是黄铜的，但他以前就试过，费介老师留下来的那把细长匕首都无法划上一道痕迹，看来这材料有些古怪。黄铜钥眼后面，似乎还有一道什么机关，不过如果拿不到钥匙，连那机关是什么样子都无法看见。\n范闲曾经试图找到某种途径结识宫中的洪老太监，但稍一尝试，他才发现了一个事实。虽然自己眼下在京都里似乎混的风生水起，但其实距离天下最顶尖的那个阶层，还有极其遥远的一段距离，太子与二皇子拉拢自己，只是看在自己身后范林二府的份上，并不是自己本身有什么出奇之处。而皇宫这块区域，因为不需要看臣子的眼光，所以自己根本无法接触到。\n婉儿眼下又不方便经常入宫，所以根本没有人能够帮到自己。自己就算想认识洪四庠都很难，更何况是按五竹叔说的，将他拖在宫外一个时辰。\n二皇子通过世子李弘成来请范闲的时候，他曾经巧妙借旁人之口尝试过，是不是能借此认识宫中的洪公公，但李弘成直是摇头，那老狗只会趴在太后宫里乘凉，根本不可能出宫。\n“看样子，只有改个法子。”啪的一声，范闲一脚将箱子重新踹回床上，看着墙角似乎睡着了的五竹叔，“我根本没有办法把洪公公拖出来。”\n五竹缓缓地抬起头来：“我可以把他引出来，或者，你可以尝试着在皇宫里找到钥匙。”\n范闲吓了一大跳，心想凭自己这四级以上六级未满的平均水准，难道去皇宫里面找死？但他微一眯眼，却觉得这倒似乎是目前比较可行的一条道路，五竹叔总说自己的“势”只有三品的水准，但自己能杀死程巨树，看来五竹是自己的计算能力太过强悍，所以低估了自己的运用真气能力——当然，这话是万万说不得的。\n“如果真的太险的话，为什么一定要这把钥匙呢？”这是盘桓在范闲脑海里很久的一个问题，“如果仅仅是因为好奇心，就要冒这么大的险，似乎有些不划算。”\n“你不想知道，小姐给你留了些什么东西？”\n“想。”范闲坐在床上，微微低着头，“但是我想，母亲大人一定是希望我能快快乐乐，平平安安，开开心心地在这个世界上生活下去，如果为了知道自己留下些什么东西，而导致自己的儿子陷入危险之中，也许，母亲不会愿意。”\n五竹也低着头，蒙在眼睛上的黑布与身周的夜色融为一体，虽然他没有看范闲，但范闲依然感觉到了一阵寒意。\n“你对现在的生活很满意。”\n五竹的声音很冷淡，一如既往地很少用置问的句式，只是冷静地阐述一个事实。范闲一怔，心想自己入京之后，尤其是入夏之后的这段时间，似乎真的很享受一个权贵子弟所带来的权力财富以及安稳。\n“但你无法艹控自己的生活。”五竹继续冰冷地说道：“眼前的一切，都是构建在陈萍萍和范建的规划之中。”\n范闲的心中生起一股寒冷，明白五竹说的什么意思，但即便是两世为人，自认见识了人世间的冷暖与阴险，但他依然不敢相信这种判断，压低声音说道：“难道连他们都不能相信？”\n五竹的声音愈发地冷了：“我的习惯是，不相信任何人。”\n“那样的生活会很辛苦。”范闲闭上了眼睛，似乎在模拟一种永世生活在黑暗中的景象。\n“他们死后，你怎么办？”五竹难得发问，就直击范闲的要害。\n范闲皱皱眉说道：“我明白了。”\n五竹不理会他的表态，继续毫无一丝情绪说道：“能保护你自己的，不是阴谋，不是权力，不是其它的任何东西，只是力量，你要记住这一点。”\n范闲从床边站起身来，很恭敬地向这位仆人，这位老师，这位兄长躬身行了一礼。\n“我不知道小姐留给你的箱子里什么，但我知道，你必须拥有保护自己，震慑敌人的足够力量。决心也是一种力量，所以我要你找到那把钥匙。”\n“是，我马上着手处理。”\n范闲抬起头来的时候，发现五竹叔又一次消失在黑夜里。在这十几年的相处过程之中，五竹除了雨夜回忆母亲之外，极少会一口气说这么多的话。\n范闲明白对方的意思，这京都繁华销骨蚀魂，确实让自己从小打磨的冷静与力量，产生了一丝软弱的迹象。这是一次警告，警告自己不要过于依赖所谓家族的权力以及母亲当年的遗泽。这些天里虽然自己努力地修行着体内的霸道真气，努力熟悉着身上的那三根毒针，但是真像五竹叔所说的，自己的心，其实并没有澹州时那般坚强了。\n能保护我们每一个人的，只有自己的力量。没妈的孩子像根草，小草也得往石头缝外面跑，别理会什么阳光雨露，自己把根扎的深些，把茎整的结实些，这才是正道。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "127"}