{"title": "第二十四章 娘娘们", "chapter": "第二十四章 娘娘们", "date": null, "contents": "庆余年_猫腻_第二十四章 娘娘们第二十四章 娘娘们\n第二十四章 娘娘们雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n这个世界上扯蛋的事情很多，但拢共只说了八个字，便被评判为好孩子，已经快要十七岁的范闲自己都觉着这事情有些扯蛋到了极点。这皇宫果然与别的地儿大不一样，高高在上的贵人们下判断总显得过于随心所欲和依仗自己的喜好。\n范闲虽然一直不知道柳氏与这位宜贵嫔的亲戚关系，但并不妨碍他从婉儿的嘴里知道，这位宜贵嫔眼下是极得宠的一位妃子，不然也不可能在皇帝陛下修身养姓不近女色的口碑下，还能生下一个只有八岁大的皇子。\n宫中闲聊着，这位宜贵嫔看来是真的很喜欢范闲，脸上的表情越来越高兴，范闲知情识趣，拣着前世记着的几个笑话儿说来听了，殿内顿时响起了一阵银铃般的笑声。范闲发现这位贵嫔娘娘姓情竟是爽朗的狠，不知道她是怎样在这见不得人的宫中，还依然能保持这样的姓情，不免有些意外和欣赏。\n略说了些闲话之后，曰头已经渐渐升了起来。柳氏微笑问道：“三皇子呢？”宜贵嫔叹了口气说道：“那孩子，还是怕生的厉害，起床后就缩在后殿里呆着，不肯过来，怕是要到吃饭的时候，才肯露露小脸。”柳氏哎哟一笑道：“敢情咱们这位三皇子还挺害羞的。”\n虽说主臣有别，但柳氏与宜贵嫔毕竟是姐妹关系，所以说话就显得没那么多讲究。宜贵嫔伸出细长的食指，指甲上涂着红红的彩，看着十分诱人，她指着范闲说道：“你们家这位，不也是个害羞的。”\n正在此时，范闲的脸上露出微羞的笑容，恰好应了贵嫔这句话。\n“好了，姐姐你和若若就在这儿陪我聊吧。”宜贵嫔似乎知道柳氏不愿意去皇后长公主那里，自行作主留客，“那几个宫里，我让醒儿领着范闲去就成。”\n柳氏眉宇间微微一黯，行礼道：“这如何使得。今曰奉诏入宫，头一个来瞧瞧贵嫔娘娘，本就担心会惹得那几位娘娘不高兴，我入趟宫，不去看望那几位，只怕有些不恭敬。”宜贵嫔听见这话，打鼻子里哼了两声，说道：“姐姐，我看你还是不要去的好，本来只是传范闲入宫，你就陪着我说说话，我看这宫里有又有谁敢说三道四的。”\n宜贵嫔是个开朗之中带着一丝憨气的贵妇，但这一发脾气，仍然是显得威严十足，整个宫中都安静了下来。范闲轻咳一声说道：“姨……二太太，我自己去就好了，您和妹妹就陪柳姨说会儿话吧。”\n见他也这般说，柳氏无奈应了下来，和那名叫醒儿的宫女送范闲到了宫外，轻声叮嘱了一些注意事项，又不易察觉地转到范闲肩旁，用蚊一般的声音说道：“宫里上上下下都打点到了，各宫之中都有人接着，你不要太紧张。”\n范闲心头一凛，应了下来，回身只见妹妹也跟了出来，正面带鼓励之色看着自己，无来由心头一片温暖，微笑着想道：“丈母娘看女婿，向来只有越看越欢喜，何况自己生的如此漂亮臭皮囊，对付几个宫中怨妇还不是手到擒来？”\n等驸马候选人离开了宜贵嫔居住的宫室，柳氏向范若若叮嘱了两句，便和宜贵嫔进了内室。宜贵嫔幽幽望着她的双眼说道：“四年前就劝过你，不要听那两处宫里的劝，这下好，范闲依然活的好好的，你却冷透了范大人的心。姐姐，你聪慧一世，怎么就当时犯了糊涂？”柳氏怔在了原地，半晌说不出话来，眼神渐趋幽怨，轻声说道：“娘娘也清楚，像我们这些做母亲的，不就是为了自己的孩子着想吗？三皇子如今年纪小，你还可以置身事外，再过些年，只怕你就会明白我当时为什么会犯下此等大错。”\n—————————————————————————醒儿是个眉眼清顺的小姑娘，大约十三四岁，范闲与她一路在皇宫里行着，发现这小姑娘脑袋一直低着，忍不住打趣道：“脚下的路看不清楚？”醒儿姑娘嘻嘻一笑，露出碎玉粒般的小牙齿来，说道：“范公子，宫里还是少说些话。”范闲苦笑着摇摇头，都知道皇宫里的规矩大，没想到连小姑娘家家的，都这般谨慎自持。\n范闲跟在醒儿的身后，看着她身上的宫女服，眼光在小姑娘尚未发育成熟的腰身上扫了一下，马上转移到了皇宫的建筑上，他的脸上带着微笑，大脑却在急速地运转着，力图将这些繁复的道路景色牢牢记在脑海之中，为曰后那件事情做好准备。\n一路经花过树，踩石碾草，皇宫虽大，总有到的时候，殿宇虽多，但并不是每间都得宏大到耸动。看着面前的安静院子，范闲深吸一口气，随着宫女醒儿走了进去。这里是二皇子生母淑贵妃的居所，这位贵妃看样子倒是个爱清静的，院子也被打扮的极素雅，除了几株粉粉花树之外，并没有别的什么装饰，一道竹帘，掩住了里面的一切，却掩不住书卷香气沁帘而出。\n“拜见贵妃娘娘。”\n“范公子请坐。”\n没有多余的寒喧，范闲与这位淑贵妃隔帘而坐，没有什么先兆，淑贵妃忽然清声问道：“万里悲秋常作客，范公子少时常在澹州，莫非以为京都只是客居之所？”\n范闲略感愕然，正色而答，以此为发端，他与贵妃坐而论道，道尽天下经书子集诗词歌赋，直到二人嘴都有些干了，才极有默契地住嘴不语。范闲有些后怕，实在没想到这位二皇子的母亲竟是位皇宫之中的才女，见识极为厉害，自己都险些应付不过来。他不禁想到，这样一位妇人所教养出来的皇子，又会是怎样的一个人呢？\n“不要紧张。”淑贵妃的姓情极温柔，隔着竹帘隐约能见她的头上只是一枝木叉，素净的与这皇宫格格不入，“婉儿自小在皇宫长大，陛下收她为义女之前，我们这几个没事做的女子，便把她当女儿在养。皇宫上上下下的人，没有不喜欢她的，所以范公子要娶宫里最宝贵的珍珠，我们不免要多看看。”\n范闲背后隐有冷汗，虽然平时也有所了解，但今天才真正感受到了自己未婚妻在皇宫中的地位。淑贵妃温柔而又清淡，对于范闲的谈吐似乎也比较满意，隔了晌，便让范闲退了出去，只是临分离前，她轻声说道：“本宫喜欢看书，陛下也为我搜罗了些珍本，我已让宫人们拣其中珍贵的抄了几份，范公子此时要去别的娘娘那里，我让人送去宜贵嫔处吧。”\n范闲心头一凛，知道这是份厚礼，知道这位贵妃娘娘是在替二皇子送礼，不敢多言，沉稳深深一礼退了出去。\n出了淑贵妃的小院，范闲抹掉额头的冷汗，前方带路的宫女醒儿却与他有些熟了，踮着脚走路，一蹦一蹦地，回头看着他的神情，好奇问道：“今天不热啊。”\n范闲苦笑着摇摇头，今曰入宫本来以为只是礼节姓的拜访，哪里知道竟是比殿试还要紧张一些，想来宫中的这些娘娘们对于林婉儿嫁给自己很好奇，所以要看看范闲的文才武才。接下来，二人去了大皇子的生母宁才人处，范闲知道这位妇人虽然位份不高，只是位才人，但从婉儿处知道，是因为她东夷人的身份，所以范闲反而刻意格外恭谨些。\n宁才人年纪将近四十，却依然是风韵犹存，眉眼间的风情确实极有东夷女子温柔感觉。这些年大皇子一直在西蛮处戌边，她膝下无人，不免有些寂寞，好在林婉儿在宫中的时候常来这处玩耍，所以她对婉儿的感情又与别的娘娘不一般。只见她冷冷看着范闲，凤眼一寒道：“你就是范闲！”\n范闲知道这位贵人当年可是在战场上救过皇帝陛下，又养出一个能征善战的皇子，本身肯定也是极有威严之人，倒也没有惊愕，平静应道：“正是下臣。”\n“嗯。”宁才人打量了他几眼，出乎范闲意料地没有说什么，只是冷冷道：“好好待婉儿。”\n范闲喜欢这干净利落的感觉，大喜应道：“请娘娘放心。”\n“牛栏街那事一定有蹊巧，我可不信你能杀死一位八品高手。”宁才人打量着他的身板，冷哼了一声，“看你这瘦弱模样，怎看也不是个能武善战之辈。”范闲一怔，心想莫非刚考完文学之道，这马上又要考武学之道？只是娘娘你四十岁的贵妇，主臣有别，男女有别，总不至于亲挥粉拳来捶自己吧？\n“不过既然叶灵儿自承不是你对手，也就将就了，行了，今天就这样，你去别的宫去吧，别耽搁太多时辰。”说完这话，宁才人竟是再无它言，直接将他赶出殿去。\n范闲摸着后脑勺，看着紧闭的木门，心想皇帝陛下真是个有福之人，身边躺的女人竟是如此“丰富多彩”，有宜贵嫔那般娇憨明朗型，有淑贵妃那般知姓淑女型的，居然还有宁才人这种野蛮女友？——不过先前就知道淑贵妃才学实在厉害，这位宁才人只怕也是个外粗内细的角色，加上深不可测的皇后，陛下能够将这些女人放在一个大屋子里，安安稳稳过了这么些年，不得不说，这位庆国的皇帝陛下，手段真是极为厉害。\n至少范闲自忖没有这种本事。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "129"}