{"title": "第十二章 简单粗暴的解释", "chapter": "第十二章 简单粗暴的解释", "date": null, "contents": "庆余年_猫腻_第十二章 简单粗暴的解释第十二章 简单粗暴的解释\n第十二章 简单粗暴的解释雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n费介黑着脸冷冷说道：“我自然是没有资格质疑五竹大人传给范闲的功法，只是我很好奇，为什么你不亲自教他？要知道他毕竟只有五岁，就算他确实是天资聪颖，但这么凶险的事情，你身为他母亲的仆人，应该在一旁盯着才是。”\n这话说的在理，既然这门无名的真气口诀是五竹留在范闲的襁褓旁边，那他自然有义务保证范闲不会练出问题来。\n范闲为难地看了一眼五竹，却一眼盯上了他脸上那块一直遮着双眼的黑布。\n五竹缓缓开口说道：“这不是我留给少爷的，这是小姐留给少爷的。”\n“机械。”费介本来不愿意得罪这个瞎子，但这时候狠劲儿也上来了，“你的修为如此之高，随便指点一两句，范闲也不至于练的如此凶险。”\n五竹顿了顿，忽然说道：“我没有练过什么真气。”\n说完这句话，他转身潇洒离去，留下屋内目瞪口呆的师徒二人。\n……\n……\n“他刚才说什么？”\n“他说他没有练过……什么真气，而且什么两个字说的还格外沧桑。”\n费介看着范闲故作老成的模样，便一肚子火气，怎么也不明白，这五岁大的孩子，是从哪个乡野鄙处学了这么些不咸不淡的俏皮话。\n“真的很难想像，一个没有内功的人，居然可以和四大宗师当中的流云散手打成平手。”\n“虽然那个时候叶流云还在用剑，并没有练成散手。”\n“老师。”范闲很恭敬地问道：“一个人没有内家真气，有可能像五竹叔那样厉害吗？”\n费介皱眉想了想，说道：“那除非他的每一个动作都精确到很恐怖的地步，这样才能够用他手中的铁钎子，在别人来不及反应之前，插入对方的要害。”\n范闲自然记得自己刚刚降世到这个世界的那个夜晚，那个瞎子少年背着自己，手里就握着一根不停滴血的铁钎。\n“不过……这种速度和力量，应该不是人类能够达到的。”\n费介摇了摇头，忽然又咳了两声，赶紧坐到书桌边上，凝重望着范闲：“小家伙，你这门功夫如果能不练，最好就别练了，有了老师教你的东西，我敢保证，将来只有别人怕你。”\n“我会考虑的，老师。”范闲很成熟地回答着。\n费介想了想，去床边取下一个小药囊，递到范闲的小手里面：“拿着，这药很贵，如果将来你练功练岔了，记得吃一颗，用大量清水送服。”\n范闲握着手里的药囊，知道这药物一定很宝贵，点了点头：“谢谢老师赠药。”\n费介微笑望着面前这个像小大人一样的孩子，忽然开口说道：“是不是很奇怪？明明我是被你父亲想办法逼到澹州来教你，为什么现在还对你这样好。”\n范闲没有开口说话，只是用感激的神情望着他。\n费介笑着摇了摇头，摸了摸范闲的脑袋：“也许年纪真的大了，能带一个像你这样聪明的学生，确实值得高兴。”\n“现在，你先不要想京都里的伯爵府。”费介正色说道：“虽然你年纪还小，但希望你记住我下面说的话。”\n见老师说的慎重，范闲赶紧立正聆听。\n“你家的事情，要比你所想像的远远复杂许多，这里面涉及到的，不仅仅是你一人之存亡，更可能牵涉到更多的人命，所以你一定要谨慎。在你长大之前的这些年里，你要学会保护自己，这样将来才更有保护别人的实力。”\n“将来……要保护谁呢？”范闲有些疑惑。\n费介笑着指了指自己的鼻子：“比如说像我这种和你已经脱离不了关系的人。”\n范闲似懂非懂地点了点头，心里想着，这事儿看来确实挺复杂，自己两世为人，都弄不明白这些老同志到底是在玩什么东西。\n“好了，你先回房吧，记得好好调养，那个邪门的霸道功夫最好不要练了。”\n范闲老老实实地回了自己的房间，一进门，就看见五竹正安静地坐在角落里，没有灯光，一片幽暗，偏偏他眼睛上蒙的那块黑布，却比这夜色更加如浓墨般滞稠。\n“叔。”范闲低头行了一礼。\n五竹的声音从角落里传了出来，平平直直、清清幽幽：“那本书分两卷，第一卷叫霸道，第二卷没名字，这是小姐留给你的书，所以在你小时候，我就放在你的身边，。我没有练过人间这些功法，所以无法教你，但我认为既然叫霸道卷，那气霸道一些也是正常的……如果练出问题，那是你自己的问题。”\n说完这句话，一块黑布便从范闲的眼前消失。\n“真是简单粗暴的解释，真是个淡漠的、古怪的人。”范闲叹了口气，爬上了床，从暗格里取出那本没有名气的书籍，心里盘算着，其实在练功的过程中，他也发现了，当真气充盈丹田之后，并没有依心念循经脉而行，而是有一部分逆着虚府的通道，直接灌入了后腰肾门之上的雪山关处。\n雪山关通着脊柱，范闲不论前生还是今生跟随费介的学习，都了解那里的神经束直抵大脑，是人身体上最最关键的部位，稍有不慎，便会残废瘫卧在床。\n但是范闲每天的午睡冥想，体内修练而得的霸道真气，经过后腰雪山处一渡，却会变得平稳安静许多，那种燥狂感也会随之而去，反而浑体舒泰，如同夏天里吃冰淇淋。\n从他一岁开始，他就是这样练的，难道从一开始自己就练错了？范闲没有信心在这个世界的武学道路上走出一条歪路，却又像饮鸠止渴的人一样，已经无法摆脱这种快乐的束缚。如果现在停止不练，体内那些霸道的真气总有一天会冲破自己这个臭皮囊。\n瞎子五竹说，如果练不成是范闲自己的问题。\n而范闲此时却在想，练还是不练，这才是真正的问题。\n;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "13"}