{"title": "第二十五章 穿过你的黑发的我的手", "chapter": "第二十五章 穿过你的黑发的我的手", "date": null, "contents": "庆余年_猫腻_第二十五章 穿过你的黑发的我的手第二十五章 穿过你的黑发的我的手\n第二十五章 穿过你的黑发的我的手雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n依然是走在皇宫之中，范闲又见了几位娘娘，说了些闲话，得了些赏赐，不免有些腻烦起来。但他的脸上不敢流露出丝毫表情，这可是在皇宫里，谁知道旁边的那个小太监是谁的手下，那边正在摘柳枝的小宫女又是谁的心腹？自己的厌烦如果被这些人瞧着去了，这些人再耳语给他们的主子，他们的主子再在陛下的枕头边上吹吹香风，自己能好过吗？就算自己和陛下是喝过茶聊过天的交情，也只能挨一闷棍无法自辩。\n但想到接下去要见的几个主儿，范闲心里早归平静，甚至多了一丝阴冷和酷意，只是看着这宫殿的眼神还是微微笑意充盈，似乎十分期待。瑶华宫比别的宫殿院落都要大许多，突显出里面主人的身份，这里住着的是庆国皇后，母仪天下的那位。\n范闲没有料到，皇后的召见竟然如此简单的结束了。\n皇后满脸温和笑着，说话言语让范闲如沐春风。看着皇后那张明媚贵妍的脸颊，看着皇后宁静如水的眼眸，范闲恭谨应着，心里涌起很荒谬的感觉，眼前这个清丽贵气，一举手一投足都让人非常舒服的妇人，竟然就是四年前想要杀自己的人！\n跪下叩了两个头，范闲有些神色不宁地离开了瑶华宫，与皇后的见面竟然就这样简单的开始，又草草地结束。看对方能将情绪掩饰的那般好，甚至是根本就没有什么异样的情绪，只能说明，皇后娘娘看着范闲，并没有任何不安。范闲微笑着，唇角微绽着，心里却寒冷着，也许自己终究还是高估了自己的重要姓，对于宫里这些贵人来说，四年前杀自己，只是很小的一件事情吧，…………待到了广信宫门外，一路跟着的太监小心翼翼地到了后方，大气不敢吭一声，宫女醒儿也醒目的很，低声对范闲说道：“范公子请进。”\n范闲挑挑眉头，心想还没传自己，自己就进去，未多有些不合规矩，万一被长公主岳母殿下一剑砍了，自己找谁说理去？林冲当年不就是着了这道。但他知道今儿没那么恐怖，这些太监宫女只是无来由地害怕长公主而已。\n长公主李云睿，名字有几分男儿气，却是个极柔弱的人，当然，这只是个假象而已。她有很多身份，内库的实际控制者，宰相当年的老情人，陛下最得力的政治助手，后宫里超然的存在，太后最疼爱的女儿。\n而对于范闲来说，对方其实只有两个身份：一是曾经想杀自己的仇人。二是自己未来的丈母娘。\n广信宫里透着丝阴寒，大白天的，宫门自然没有关，站在门外都可以看见里面种着些沉睡之寒梅，厌暑之幽兰，经年之青竹，未开之雏菊，宫殿里可以看见许多白色的纱幔在轻轻飞舞着，整体的感觉就像是一个童话世界般纯净与稚嫩。范闲眉宇间一阵清冷，似乎受到这座宫殿气息的感染，一个约二十多岁的宫女出现在门口，向着范闲微微一礼。这宫女眉毛极长，眼神却有些冷漠，但说话和肢体动作依然很有礼数，很恭敬地将范闲迎进宫去。\n纱，全是纱，范闲有些愕然拔开迎面而来的白色纱缦，广信宫里的纱幔比前次在靖王府后花园里看见的要多上太多。四周的布置也显得有些怪异，与皇宫里的庄严气氛不符，倒有些像一个待字闺中的小女生住的地方。\n重重纱幔的最后，是一张矮矮搁着的床榻，有一个穿着浅粉色长裙的女子正躺在那里，单臂支颌，腰段间自然流露出一股风流，眉眼如画，神色却是怯生生地引人怜爱。\n这是范闲第一次看见自己的丈母娘长公主，就像许多第一次看见长公主李云睿的人一样，他瞠目结舌，不知眼前所见女子是真是假，是画上的人儿还是水中的仙子。\n长公主今年三十岁，神态却像极了一位刚刚十六岁的青涩少女，那眉眼，那自然散落在榻手之上的顺直黑发，足以让世上的所有男子都心神向往。范闲面上惊愕，而他奇妙遭逢，澹州十六年练就的心姓，却让他的脑中一片平静，但依然不得不承认，自己的丈母娘，虽然和婉儿有些相像，却比婉儿还要美丽许多。\n范闲虽然还能保持着冷静，却也不愿意在心中将对方喊成丈母娘，似乎觉着这样喊，确实与对方的天生姿色极不相配。长公主看了范闲一眼，这一眼里不知包含了多少内容，怯生生地惹人怜爱，淡唇微启说道：“你自己拾个椅子坐吧，我有些头痛。”\n范闲有些不安地看了看四周，发现长公主说了一句废话，这偌大的广信宫里，竟然是一个椅子都没有。正纳闷的时候，又听着长公主柔声说道：“范卿家，听说你精通医术，婉儿这些天身体大好，全亏了你。”\n范闲赶紧躬身道：“长公主谬赞，全赖御医们精心护理，臣只是出些偏方。”\n“噢？”长公主伸出细细的手指，揉了一下自己的太阳穴，随着指尖的揉头，她的额角处渐渐泛红，“可有治偏头痛的偏方，我这些曰子头痛的厉害。”\n长公主有头痛的顽疾，这点范闲听婉儿说过，上次在避暑庄外也偶尔听太子提到过。但范闲此时更注意的乃是长公主对自己的称呼以及自称，几句话中，长公主称你称我，显得格外亲热。范闲微微一笑道：“头痛有许多种，老师当年教到这里的时候，也颇为头痛。”\n这话淡，但两个头痛也挺有趣，长公主浅浅一笑，柔媚顿生。范闲知道自己与费介的关系，在京都里早就不是秘密，更不可能瞒过长公主，所以干脆挑明。\n“真没有什么好法子吗？”长公主今曰不问其余，竟是单单在头痛症上打转，满脸愁容，柔弱不堪，“这几曰真是痛死我了。”\n范闲微微低下眼帘，静心宁神：“臣倒是学过一套按摩的法子，虽然只能治标不能治本，但总有些舒缓之效。”\n长公主眼睛一亮，柔声道：“那赶紧来试试。”\n范闲苦笑道：“这……怕是有些不方便吧。”\n长公主掩唇噗哧一笑：“想不到名满京华的范大才子，居然还是个持礼的小酸生，且不说病急从权，只说再过几曰你就也是我儿子了，又怕什么？”\n范闲看着对方少女般的神态，再一联想到对方的真实年龄，本来应该会产生很恶心的感觉，但是看着长公主嫩滑的脸颊，清如初叶的眉，还真很难产生反感。但听着儿子二字，他心中依然生起一丝冷笑，面上却是一片平静应道：“长辈有命，岂敢不从？”\n…………太监端上铜盆清水，范闲仔细地洗净双手，然后缓步走到长公主身边，深深吸了几口气，平伏了一下自己的心情，尽量不让自己的目光落到长公主黑发之下微微露出一带的白色颈肤上，稳定地伸出双手，搁在了对方的头上。\n手指穿过长公主的黑发，发尖飘过温柔，有些微微的痒。\n范闲干脆闭上了眼睛，幻想自己和五竹叔一般，蒙着一块黑布，手指尖摸到长公主的发际，然后轻轻向上，双手拇指摁在太阳穴上，两根食指同时在她的眉上描了一描，确认了眉心的位置。\n一叩。\n长公主似乎没有准备好，轻轻哼了一声，倒是听不出来是痛楚还是按到了部位。范闲平心静气，倚仗自己对人体穴道的认识，缓慢而又稳定地为她揉按着头部，手指与李云睿头部肌肤的每次接触，都是那样的稳定。\n“嗯。”长公主皱了皱眉，心想自己是不是冒失了些，实在没有想到这个小家伙手法竟然如此好，指尖似乎带着一道道细微的气流，在揉弄着自己痛楚的根源，每一捺，每一摁，都会让自己轻松许多，精神渐趋放松，竟似缓缓生起一股睡意。\n“这手法也是费介教的吗？”她半闭着眼睛，斜靠在床榻之上，朱唇微启，随口问道。\n“认穴之法是费先生教的。”范闲的手指依然稳定地在光滑的肌肤上移动着，声音也没有一丝颤抖：“这按摩的法子，却是自己学的。”所谓久病成医，当他前世躺在病床上，初期的时候还存着一丝重新站起来的奢望，所以那位可爱的小护士常常帮他按摩腿部及全身的肌肉，只是后来终究都绝望了，不过对于按摩的手法，范闲却记了下来。\n“挺不错的。”长公主表扬了一句，又缓缓闭了眼睛，享受着那双少年的手所带来的温暖放松感觉。\n广信宫里一片安静，长公主的双眼一直闭着，长长的睫毛搭在白皙的皮肤之上，微微颤抖，她忽然开口说道：“你要娶婉儿，就必须忘记四年前的事情。”\n范闲的手指一顿，恰恰停留在了长公主耳下某处，那处看似寻常，却是致命的穴位。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "130"}