{"title": "第二十六章 匆匆回府", "chapter": "第二十六章 匆匆回府", "date": null, "contents": "庆余年_猫腻_第二十六章 匆匆回府第二十六章 匆匆回府\n第二十六章 匆匆回府雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n不过是一瞬间的事情，范闲马上又面带微笑开始揉动，声音却有些略微有些诧异：“四年前？”\n长公主笑了笑，唇角拱起好看的曲线，似乎在心中暗叹这位少年郎，转了话题：“费介是什么时候开始教你的。”\n范闲知道对方在试探一些东西，面色不变，平静回道：“那是小时候的事情了。”这话说的很含糊，长公主碍于身份，自然也不能问的过于详细，只听她似笑非笑说道：“若不是知道费介是你的老师，我想包括宫中在内的很多人，都不知道你们范家与监察院的关系如此紧密。”\n范闲手下愈发温柔，应答愈发小心：“我也不是很清楚，可能是父亲大人与费先生以往认识。”\n长公主柔柔说道：“当然认识，往年第一次北伐的时候，你父亲与费介都是跟在皇帝哥哥的中军帐中，如果说不认识，那反而有些古怪。不过那时候我年纪都很小，你更不可能知道这些事情。”\n“是。”范闲心知言多必失，微微一笑，不再继续说什么。长公主此时却似乎来了谈兴，继续问道：“你奶奶身体怎么样？”\n“奶奶身体挺好的。”\n“嗯，很久没有看见她了。”长公主柔弱不堪地应着，“小时候我最喜欢你奶奶，那时候哥哥每次要欺负我，都是她护着我。”\n范闲微笑着想道：“如果奶奶知道现在的你想杀我，只怕当年早就拿根木棍，把你给敲死了。”\n“陛下的意思，我想范大人应该和你说的很清楚。”长公主甜甜柔柔的话语，忽然说出这样严肃的话题，两相比较，格外透着一股寒意。\n范闲的眉头不易察觉地皱了皱，知道对方说的是内库的事情，此时装傻也不可能再蒙混过关，只好微笑说道：“听陛下公主安排。”\n“噢？听说你最近在京都开了家书局，开了个豆腐坊。”长公主也忍不住微微笑了起来，闭着眼的脸颊一笑之下，依然美丽，“世家子弟，多半是些只会清谈，不会做事的无用之辈，你能提前进入这个行当，为将来接手内库做准备，这点我是很欣赏的，只是豆腐坊这件事情未免胡闹了些。”\n范闲嘿嘿笑了两声，根本不知道应该怎么应对。\n…………“其实，我想杀你。”刚刚才似乎变得融洽了一些的气氛，却因为长公主面带微笑的这句冰冷话语，顿时化作了庆国北疆的寒夜，冻住了广信宫里的一切，四周飘舞着的暖昧白纱，也颓然无力地垂了下来。\n范闲依然温柔地保持着微笑，只是将右脚往后方挪了两寸，摆出了最容易发力的姿式。\n监察院早就察出来了吴伯安与这个女人的关系，既然这个女人已经有两次想杀死自己，在这清清粉粉却暗藏杀机的广信宫里，再来第三次，似乎也不是不可能的事情。\n当然，自己入宫是京都皆知的事情，按道理来讲，不可能有人会疯到在皇宫里对自己下手，但是入了广信宫后，看着长公主稚嫩神态，和说话的语气，范闲无来由地心中寒冽。\n——这女人似乎是疯的！\n自己此时为长公主按摩头部，虽然是对方要求，而且自己要娶对方的女儿，但毕竟男女有别，上下有别，万一这个女人随便用个调戏公主，逆[***]常的罪名，调人狙杀自己，自己身后的那些人能怎么办？想救自己也来不及。\n范档清楚，这个世界上真正恐怖的就是小孩儿、女人、疯子，因为这三种人是不可以用理智去判断，去分析，随时可能做出一些疯狂而有严重后果的事情。而在范闲的眼中，自己手下这个美丽到了极点的少妇，无疑是集这三毒于一身。\n神智清醒毒辣的女人，行事却有些小孩儿的稚气，手段却有些疯气，构成了长公主李云睿与众不同，却格外可怕的存在。\n正在此时，几位宫女走进了殿内，一身淡石榴颜色的紧身宫女服，曲线毕现，却十分方便出手，腰带略有些厚，在澹州浸银暗杀之道十年的范闲，一眼就瞧出来了那些腰带里面是锋利至极的软剑！\n但他的手指依然稳定地揉着长公主耳下的那片软润，满脸微笑说道：“公主殿下为何想杀我？”\n“很多人都认为我有杀你的理由，而且这个理由很充分。”长公主依然闭着双眼，似乎根本不害怕范闲会暴起反击，将自己毙于指下。\n范闲半低着头，根本不再回答，似乎将注意力都专注在自己的手指上，其实，他的双眼到现在为止，也是紧紧闭着的。\n…………广信宫里安静地连一只幽灵猫走过都能听见。几个宫女缓缓地靠向公长主的身边，范闲闭着双眼，只是脑袋微微向右偏离了一点点。\n“请范公子净手。”不知道宫女们从哪里又端来温水与毛巾。\n范闲睁眼，向长公主行了一礼，又微笑着谢过这几位宫女，将有些酸麻的双手泡入温水之中，取过毛巾擦拭干净手掌上的水渍，一躬身到底：“不知殿下感觉可好了些？”\n长公主李云睿似笑非笑望着他，柔软的眼波里犹自带着一丝怯弱的感觉，但范闲知道，这个女人绝对是世界上最可怕的那一类人。\n“好多了。”长公主缓缓坐直了身体，侧头将肩上的黑发理了理，半低着头温柔说道：“想不到婉儿要嫁的夫君竟然还有这样一门好手法，说真的，我都有些不舍得……你了。”\n范闲很恭敬很安静地站在下首，不敢多言一句，他知道面对着一个这样的女人，不论你说什么，都会造成很难分析的结果，所以干脆玩个千言万言不当一默的手段。\n“你去吧，我有些乏了。”长公主唇角绽出朵花儿来，柔声说道：“给柳姐姐带句话，她今天没来看我，我很失望。”\n等范闲恭敬地离开广信宫后，长公主的心腹宫女走到她的身边，轻声请示道：“公主，杀不杀？”（画外音：大风，大风！）“只是逗小孩子玩玩罢了，不然这宫里的生活还真是无趣啊。”长公主像猫儿一样伸了个懒腰，慵懒至极，诱人至极，“这个少年还真出乎我的意料，倒像个三四十岁的人一般，很能忍，很能掩饰。”\n长公主今曰起初当然没有动杀心，但看着范闲步步防备，不露半分破绽，这个将争斗视作游戏的奇妙女子，却是心中渐渐痒了起来，以她在这宫中的地位，以及范闲都能想到的变态心理，如果范闲真的稍一失神，只怕她真会下令杀了他。\n她的眼光瞥了一眼隔着重重白纱隐约可见的宫门，唇角泛起一丝诡异的微笑，心中想着：“在你准备出手前的那刹那，微微偏头，这是什么意思？本宫真好奇，范闲……你究竟是怎么长大的？可惜啊可惜。”不知道这个女子是在可惜什么，或许是可惜范闲过几曰就要面临的危局？\n————————————————————————————范闲是玩毒药长大的，所以他发觉长公主是自己平生少见的厉害毒药，是眼下的自己很难对付的角色。出了广信宫，他面无表情地看着有些瞌睡的宫女醒儿，冷冷道：“回吧。”然后当先向宜贵嫔的宫殿行去，竟没有走错路。\n宫女醒儿此时才发现这位范公子的后背竟已经是汗湿了，淡青色的衫子被浸出一道深色的痕迹，看着很狼狈。\n出了皇宫，上了等在广场远端的马车，范闲的面色有些发白，手掌搁在腹间按在腰带里的药丸上，自嘲地笑了笑，不知道自己究竟是思虑缜秘还是胆小如鼠。如果长公主真的想杀自己，又怎么会选择在广信宫中？\n“还好吧？”范若若同情地看着兄长，根本不知道他在广信宫里的对话是怎样的耗费心神，以为他只是四处拜见娘娘，累着了。\n范闲微笑着摇摇头，对柳氏转述了那几个宫中娘娘托他转达的问候，便开始催促马车快些回府。柳氏与范若若好奇地看了他一眼，不明白他为什么这般着急。\n马车驶进了范府旁的侧巷，范闲向柳氏告了声罪，便拉着妹妹微凉的小手，往后园里飞奔而去，不过片刻功夫，就进了书房。\n范若若按着不停起伏的胸口，上气不接下气，说道：“哥……做什……么呢？余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "131"}