{"title": "第三十一章 醉中早有入宫意", "chapter": "第三十一章 醉中早有入宫意", "date": null, "contents": "庆余年_猫腻_第三十一章 醉中早有入宫意第三十一章 醉中早有入宫意\n第三十一章 醉中早有入宫意雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n这个夜晚，注定是个不寻常的夜晚。\n范闲聊发诗仙疯，一代大家庄墨韩黯然退场，陛下摆明要栽培范家的大公子，太子地位稳固，今夜的信息太多，所以不论是东夷城的使团，还是各部的大臣，回府之后，都与自己的幕僚或是同行者商议着看到的一切。但是让大家无比震惊，讨论最多的，当然还是八品协律郎范闲今夜在殿前的表现。\n最后得出一个共通的结论，小范大人实乃诗仙也。\n也有人在怀疑是不是范闲这些年里作了这么些首诗，然后一个夜里发飚发完了。因为毕竟这些诗词情境不一，感情不一，若说是一夜之间徘徊在如此相差太大，又分别激烈的情绪之中，还能天然而成，只怕那位诗人也会发疯才是。\n不过不论是哪一种，大家依然认为范闲不是常人。废话，有哪个常人能把那么些子好诗像大白菜一样地抱了出来，就算不怕累着，您也得要种得出来啊。\n总而言之，与庆国这个世界相近的那个世界里，一应或美好或激越或黯然的文学精妙辞章，今曰便借范闲之口，或不甘或心甘情愿地降落，从此以后，成为这个世界精神里再难分割的部分。\n那些诗里众人有些不明之典，不解之处，全被众人当作是小范大人喝多了之后的口齿不清，准备等他酒醒之后仔细求教。至于范闲将来会不会因为要圆谎，从而被逼着写一本架空中国通史，写齐四大名著，还是毅然横刀自宫以避麻烦，那都是后话了。\n———————————————————————回范府的马车上，范闲依然在沉沉酣睡，后来有好事者给他计算一下，当夜宫宴之上，他作诗多少暂且不论，便是御制美酒也喝了足足九斤。所以当他的诗篇注定要陶醉天下许多士子的时候，他自己已经醉到人事不省了。\n他是被太监从皇帝陛下脚下抬出宫的，浑身酒气薰天，满腹牢搔无言，也亏得如此，才没有昏厥在众人看神仙的目光之中。\n上了范府的马车，宫里的公公们细细叮嘱了范府下人，要好好照顾自己的主子，那些老大人们都发了话，这位爷的脑袋可是庆国的宝贝，可不敢颠坏了。\n车至范府，消息灵通的范府诸人早就知道自家大少爷在殿前夺了大大的光彩，扇了庄墨韩大大一个耳光，阖府上下与有荣焉。近侍兴高采烈地将他背下马车，柳氏亲自开道，将他送入卧房之中，然后亲自下厨去煮醒酒汤。范若若担心丫环不够细心，小心地拧着毛巾，沾湿着他有些干的嘴唇。\n被吵醒的范思辙揉着发酸的眼睛，又嫉妒又佩服地看着醉到人事不省的兄长。司南伯范建在书房里执笔微笑，老怀安慰的模样，连不通文墨的下人都能在老爷脸上看懂这四个字，他心想给陛下的折子里，应该写些什么好呢？估计陛下应该不会奇怪发生在范闲身上的事情才对，毕竟是天脉者的孩子啊。\n夜渐渐深了，兴奋了一阵之后，大家渐渐散开，不敢打扰范闲醉梦，此时他却猛地睁开双眼，对守在床边的妹妹说道：“腰带里，淡青色的丸子。”\n若若见他醒了，不及问话，赶紧走过去从腰带里摸出那粒药丸，小心喂他吞服下去。\n范闲闭目良久，缓缓运着真气，发现这粒解酒的药丸果然有奇效，胸腹间已经没有了丝毫难受，大脑里也没有一丝醉意。当然，他不是真醉，不然先前殿上“朗诵”的时候，如果一不留神将那些诗的原作者都原样念了出来，那才真是精彩。\n“我担心半夜会不会有人来看我，毕竟我现在的状态应该是酒醉不醒。”范闲一边在妹妹的帮助下穿着夜行衣，一边皱眉想着，他的双眼里一片清明，其实先前在宫中本就没有醉到那般厉害。\n“应该不会，我吩咐过了，我今天夜里亲自照顾你。”范若若知道他要去做什么，不免有些担心。\n“柳氏……”范闲皱眉道：“会不会来照顾我？”\n“我在这儿看着，应该不会有人进来。”范若若担忧地看着他的双眼，低声说道：“不过哥哥最好快些。”\n范闲摸了摸靴底的匕首，发间的三枚细针，还有腰间的药丸，确认装备齐全了，点了点头：“我会尽快。”\n从府后绕到准备大婚的宅子里，他此时已经穿好了夜行衣，在黑夜的掩护下极难被人发现，只有动起来的时候，身体快速移动所带来的黑光流动，才会生出一些鬼魅的感觉。从准备好的院墙下钻了出去，那处已经有一辆马车停在那里。\n范闲露在黑巾外的双眉微微皱了一下，京中虽然没有宵禁，但是夜里街上的管理依然森严，巡城司在牛栏街事件之后被整顿的极惨，所以现在戒备的格外认真。所以他临时放弃了用马车代步的想法，人形一抖，真气运至全身，马上加速了起来，消失在了京都的黑夜之中。\n范府离皇宫并不远，不多时，范闲已经摸到了皇城根西面的脚下，那里是宫中杂役与内城交接的地方，平时倒是有些热闹，只是如今已经入夜了，也变得安静了起来。借着矮树的掩护，他半低着身子，蹿到了玉带河的旁边，左手勾住河畔的石栏，整个人像只树袋熊一般往前挪去。\n前方的灯光有些亮，但河里却显得很黑暗。范闲不敢大意，仗着自己体内源源不绝的霸道真气，半闭着呼吸，小心翼翼地挪动着身体。\n不知道过了多久，终于绕过了两道拱桥，来到了皇宫一侧的幽静树林。范闲略微放松了一些，张嘴有些急促地呼吸了两下，感觉到自己的身体已经渐渐亢奋起来，似乎这种危险的活动，让自己非常享受。\n这处树林旁的宫墙足足有五丈高，墙面光滑无比，根本没有一丝可以着力处。天下的武道强者，也没有办法一跃而过，当然，对于已经晋入宗师级的那廖廖数人来说，这道高墙究竟能不能起作用，还有待于实践的检验。\n范闲不是四大宗师之一，但他有些别的法子，眼前朱红色的墙皮在黑夜里显得有些蓝沁沁的感觉，他像个影子一般贴着地从树林里掠到墙边，找到一个宫灯照不到的阴暗死角，强行镇定心神，盘膝而坐，缓缓将体内的霸道真气通过大雪山转成温暖的气丝，调理着身体的状况。\n————————————————————————深宫之中，离含光殿不远的地方，洪四庠安静地坐在自己的房间内，太后今曰身体不大好，听皇上进了些今曰廷宴上的好笑事情，待听到庄墨韩居然被范闲气的吐了血，太后也忍不住笑了起来，但不知怎的，似乎又有些老人相通的悲哀，所以早早睡了。\n洪四庠在这个宫里已经呆了几十个年头，小太监们都不知道他究竟有多大，估摸着怎么也有个七八十岁？反正现在洪四庠在宫中唯一的职司就是陪太后说说话。他从庆国开国便呆在这里，年轻的时候还喜欢出宫去逛逛，等年老之后才发现，原来宫外与宫内其实并没有什么差别。\n洪四庠拈了一颗花生米，送到嘴里噗哧噗哧地嚼着，然后端了个小酒杯，很享受地抿了一口。桌上的油灯黯淡着，这位老太监想到范家公子今天在殿上发酒疯，唇角不由绽出一丝微笑，就算是太监，咱家也是庆国的太监，能让北齐的人吃瘪，洪公公心情不错。\n在内宫的另一头，陛下的书房点着明烛，比太监们的房间自然要明亮许多。这一任的皇帝是个勤政爱民的明君，所以时常在夜里批阅奏章，太监们早就习惯了，只是用温水养着夜宵，随时等着传召。\n今曰殿前饮宴之后已是夜深，皇帝却依然勤勉，坐在桌前，手中握着毛笔，毛尖沾着鲜红，像是一把杀人无声的刀。忽然间，他的笔尖在奏章上方悬空停住，眉头渐渐皱了起来。\n一旁的秉笔太监小意说道：“陛下是不是乏了，要不然先歇会儿？”\n皇帝笑骂道：“今夜在殿上，难道你抄诗还没有把手抄断。”\n那太监抿唇一笑，说道：“国朝出诗才，奴才巴不得天天这般抄。”\n皇帝笑了笑，没有继续说什么，只是偶尔抬头望了一眼窗外，总觉得那里的黑夜里有什么异样的存在。\n…………皇宫很大，夏夜的皇宫很安静，宫女们半闭着眼睛犯困，却一时不敢去睡。侍卫们在外城小心禁卫着，内宫里却是一片太平感觉。\n墙角，那方假山的旁边，穿着一身全新微褐衣裳的五竹，与夜色溶为一体，唯一可能让人察觉的双眼也被那块黑布掩住。他整个人的身体似乎在某种功法的帮助下，变成了与四周死物极相似的存在。\n呼吸与心跳已经缓慢到了极点，与这四周的温柔夜风一般，极为协调的动着。就算有人从他的身边走过，如果不是刻意去看那边，估计都很难发现他的存在。\n五竹“看”着皇帝书房里的灯光，不知道看了多久，然后他缓缓低下头，罩上了黑色的头罩，沉默地往皇宫另外一个方向走去。他行走的路线非常巧妙地避着灯光，借地势而行，依草伴花，入山无痕，巡湖无声，如同鬼魅一般恐怖，像闲游一般行走在禁卫森严的内宫之中。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "136"}