{"title": "第三十三章 每个人的心中都有一把钥匙", "chapter": "第三十三章 每个人的心中都有一把钥匙", "date": null, "contents": "庆余年_猫腻_第三十三章 每个人的心中都有一把钥匙第三十三章 每个人的心中都有一把钥匙\n第三十三章 每个人的心中都有一把钥匙雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n五竹五天前最后一次入宫，确认了钥匙藏在含光殿中某处，所以范闲首先探的便是这里。也许是太平的太久，太后居住的含光殿里一片安静祥和之意，守夜的宫女们也都睡着了，而负责看管香炉的小太监也有些昏昏欲睡。\n一阵极淡的香气飘过，不论是小太监还是宫女，都死死地睡去。\n在昏暗的灯光之中，范闲沿着相对阴暗的角落，滑入寝宫之中，双眼看着远处那张华贵异常的大床，微微皱眉，上面那位盖着薄绸轻被的老妇人，就是太后？\n他此时来不及生起太多感叹，也不会去抒发历史可能在自己手中改变的无聊幻想，只是冷静地走上前去，走到了那张床的旁边，看都没有看床上这位可能是全天下最有权力的妇人一眼。\n冷静，是五竹与费介教会范闲的最重要品质。\n没有预想之中的潜伏高手出现，范闲事先的计划里，总以为皇宫之中，一定会像古龙写的一样，皇帝太后身边，总有些一辈子不见光的隐形杀手。\n他没有打量含光殿里哪里可能是藏宝之处，而是很直接地滑入太后的床下，闭上眼睛，手掌开始抚摸着床下的木板，木料是极好的木料，但他此时的举动未免有些怪异。\n过不多时，他在床底的黑暗中睁开双眼，眸子里清亮一片，闪过一丝夹杂着荒唐的喜悦。\n自己在澹州将无名功诀藏在床板下的暗格之中，鹿鼎记里毛东珠也将四十二章经藏在床下暗格之中，庆国的这位太后床下居然也有个暗格。\n人类的想像力，在某些时候，真的是显得非常穷酸。\n匕首轻轻用力，从侧边开了进去，刀锋破木无声，而床上的太后却翻了个身子，老年人咕哝了几句什么。范闲面无表情，就像是没有听见一般，依然稳定地艹作着，不一会儿功夫，就将那个暗格取了下来，此时不敢伸手去翻拣，但他在夜里的视力很强，所以很简单而好运地看见了那样东西。\n暗格里面没有珠宝没有银票，只有一张白布，一封信，还有……一把钥匙。\n范闲看着这把钥匙的形状，微微皱了皱眉，脸上出现一种很怪异的表情。他没有取出白布和信，只是将钥匙揣入怀中，然后滑了出去。\n片刻之后，他又出现在了宫墙之下。\n—————————————————————————————上了马车，看着王启年，范闲轻声说道：“我需要的是速度。”\n“是。”王启年不知道今天是什么任务，只知道要在这个街口接上大人，然后再去见自己请回来的那个人。\n“我不希望有任何人知道我在这个马车上。”\n“大人放心，这是借的枢密院的车，没有人敢拦，也没有人知道。”\n“很好。”范闲心神略略放松了一下，半靠在座位上，眉头皱了皱，今天先是假酒发诗癫，然后又要夜探皇宫，对于他的精神产生了非常大的损耗。\n车至某处院落，一个范闲都完全陌生的院落，二人悄无声息地下了车，重新戴上头套，直接走到地下一个密室内，王启年闷着声音说道：“大人，这就是锁匠。”\n在二人的面前，小木桌上摆放着许多二人根本认不出来的金属工具，在灯光下幽幽发亮，工具的主人是一个看上去有些老实木讷的中年人，脸上一片铁黑之色，却是憨厚地笑着。\n锁匠是一种职业，也是一种称呼，但这个叫锁匠的中年人却不仅仅是因为这个样子，他的名字就叫锁匠，由此可以知道他的手艺到了何种程度。\n范闲点点头，对王启年说道：“你出去等着。”\n王启年一低头便出了密室，他知道有些事情，自己永远都不知道，那才是最安全的。\n“事关国朝利益，我以枢密院的身份请求你为国家出力。”范闲透着脸上的面罩，很平静对锁匠说道。\n锁匠心头一凛，联想到最近京里来的这么多外国使团，顿时以为自己猜到了什么，赶紧行了一个礼，不知道自己要做什么。\n“要快，要准确。”范闲从腰带里摸出那把钥匙，“要一模一样。”\n锁匠接了过来，细细看了一看，皱眉道：“世界上没有这种锁。”\n“我不在乎，我只要你复制这把钥匙。能还是不能？”\n“很难，这把钥匙太复杂。就算做出来形状一模一样，没有人能察觉，但是我不能保证复制出来的钥匙可以打开相对应的锁。”\n“很好，开始。”范闲听到答复后有种意外之喜，声音却依然清冷。\n锁匠在紧张地复制钥匙，密室里时不时传出滋滋的磨铁之声，范闲也很紧张地看着密室的门口，他不知道五竹究竟能拖住洪老太监多久，洪老太监住的地方离含光殿太近，如果洪老太监回宫了，自己这把复制的钥匙，很难再放回去。\n终于，锁匠满头大汗地完成了工作，将手中的钥匙递给了范闲，范闲比对着两把钥匙，发现复制后的这把真的一模一样，就连上面留下的一些锈斑都几乎没有差别。他的心情终于放松了一些，微微一笑问道：“你以前是做什么职业的？”\n他脸上蒙着黑布，所以这一笑看上去有些诡异。\n“小人……做贼的。”锁匠大汗淋漓，不知道完成如此诡秘的一个工作之后，自己面临的究竟是什么。\n范闲在心里想着，原来是位同行，眯眼看着桌上残留的工具与模子，皱了皱眉，走到桌边，闷声一哼，体内霸道真气疾出，将握在手中的模子全部毁成碎渣。\n交待王启年将那些金属工具也毁了，再把这个锁匠送到南边去呆一段时间，范闲才放下心来，重新踏上了再入皇宫的道路。\n—————————————————————————重入含光殿，甜香已淡，夜风依旧轻拂，太平和祥的气息满布宫中。范闲像只鬼一样滑入床下，重新放回复制好的钥匙，取出身上带着的粘剂，将暗格重新布置好。这才轻声退出了宫殿。\n距离上一次更鼓声的响起不知道过了多久，范闲知道是自己离开的时候了。但就在这时，他的眼光却落在了皇宫另一边的一个小院里。那时是广信宫，长公主居住的地方。\n范闲今天的行动安排的十分完美，如果不想节外生枝，他应该马上退出皇宫，然后等着事情的逐渐发酵。但不知道是被得到那把钥匙的喜悦冲昏了头脑，还是因为什么，范闲接下来的行动有些出乎意料。\n他相信在黑暗的掩护下，就算是森严如皇宫，也有自己自由行走的可能，顺着廊下行走，全凭着五竹与费介这两名黑暗大师打就的一身夜行本领，极为困难地接近了广信宫，途中甚至还与一位呵欠连天的宫女擦身而过。\n广信宫里灯光依然，明显里面有人，独门别院的广信宫与皇宫里其他宫殿都不一样，宫外还有一方小墙。\n俗话说大江大河都过来了，还怕这条臭水沟？范闲却知道，很多绝世高手，最后都是死在了庸人的手下，所以他很小心地绕到宫殿后面，闭目静气，沿着那道粗粗的廊柱往上爬去。\n掌印落在光滑的柱面上，范闲今曰精神真气损耗太大，不免有些心浮气燥，所以爬上去后显得有些辛苦，小心翼翼地上了广信宫的房顶，不敢大胆地去揭瓦偷窥，而是眯着眼睛寻找琉璃瓦中极难发现的明瓦。\n也许是他的运气太好，皇宫的殿顶本不需要明瓦，但是长公主却是个喜欢天光入室的人儿，所以范闲找到了一块，很仔细地蹲下，低头，保证每一个简单动作的稳定，务求不会发出任何声音。\n明瓦之下，灯光不亮，但凭借范闲的眼力目力，却依然可以看的清楚，听的清楚。他眯起了眼睛，知道自己果然猜对了，而且运气着实不错。\n…………长公主李云睿斜倚榻上，满脸慵懒之色，看上去妩媚动人，身上只穿着件白色的褛衣，薄丝之下，身体曲线毕露，成熟之中偏透着一分青涩，这身打扮若让世上男人看见了，只怕都会拜倒于那双赤足之下。\n她身为陛下最亲的妹妹，自然用不着用美色诱人，而她面前这人足有七十岁了，在今夜之前，被称作世上第一道德文章大家，也不是能够被色诱的角色。\n庄墨韩咳了两声：“外臣事毕，望长公主不负协议。”\n长公主把玩着那幅自己花重金做成的假书卷，嫣然一笑，满室皆春，柔声怯怯道：“我要庄大家将那范闲踩倒在地，让他再无颜面在京都呆下去，庄大家可做到了？余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "138"}