{"title": "第三十四章 广信宫", "chapter": "第三十四章 广信宫", "date": null, "contents": "庆余年_猫腻_第三十四章 广信宫第三十四章 广信宫\n第三十四章 广信宫雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n庄墨韩微微一笑道：“我今曰构陷于他，实是赌上了老夫七十载清名，一旦赌输，我自然甘心承受结果，老夫只是不明白，那位范公子实乃诗中谪仙般人物，若公主早对外臣言明，我断然不会自取其辱。”\n长公主叹了口气说道：“我也没想到那小孩子诗名之外，更有如此癫狂心姓。”\n庄墨韩闭目，脸上涌起一股惋惜神情，半晌之后悠悠说道：“我惋惜的不是别事，只是叹自己清明半生，临到老来，却做下如此丑陋之事。如果那范公子不是一夜写尽人间三百诗，或许这全天下士民，真会因为老夫一席话，而认定范公子是个抄袭的无耻之徒。”\n老人睁开眼睛，眸子里已归平淡清明，微笑道：“如此也好。”\n“也好？”长公主的赤足轻轻在软榻边沿上滑动着，檀唇轻咬，幽怨道：“庄大家，母亲一向敬重你的才德，所以才邀你在宫中居住。我答应你的事情已经办妥了，你答应我的事情呢？莫非以为两国协议已签，你那亲兄弟马上就要被迎接回国，所以范闲能够保住名声，你这假意惜才的老狐狸，反而能够心安？”\n庄墨韩微笑说道：“错便是错，老夫便是心系亲情，所以落入长公主算中，才会来庆国一行。我那兄弟，前半生杀人无数，若长公主想反悔，老夫也没有办法，唯有回北齐之后，为他祈祷，愿他在贵国监察院的大狱里，能够过的舒服一些。”\n长公主微笑无语：“我将言冰云卖给你那个学生皇帝，唯有如此，你们才能将肖恩换回北齐，这桩买卖，不是你与我的买卖，却是你那皇帝与我的买卖，只是我已经履约，你却没有做到答应我的事情。今夜殿上，如果你不是假装吐那口血认输，而是一口咬定范闲那首诗是抄的，事情还未可知。所以……庄大家，你回国之后，记得给你的皇帝学生带个口信，你们北齐，欠我广信宫一个人情。”\n庄墨韩微笑说道：“范公子有大才，诗力实非人力所能及，想来长公主也能猜到，这位范公子大概是位久不现于人间的天脉者。我很好奇，庆国有位天脉者，怎么不急着保护，反而要除之而后快？更何况，就算指认范公子抄袭一事，又能对他造成何样的伤害？”\n长公主淡淡道：“我从来不相信什么天脉者的鬼话，庄大家熟读经书，当知道圣人之言。如果范闲是什么劳什子天脉者，如果他的能力只是在吟诗作对这些小道之上，对于庆国朝廷来说，又有什么好处。至于我为什么会对付他，这就与老先生无关了。”\n庄墨韩赌上自己数十年时间，在天下士子心目中的无上地位，要将范闲踩在脚下，原来全是受长公主所托。只是他却不知道庆国官场里的繁复关系，也不清楚长公主与范闲在不久的将来就会成为岳母与女婿的关系。\n但范闲清楚长公主为什么要对付自己。\n他半跪在殿顶的屋檐上，立在瓦片上的三根手指有些冰凉，看着明瓦下方那个三十出头的妩媚公主，双眼中寒意渐起。在殿中郭保坤发话之时，范闲就知道是宫中的贵人与这位庄墨韩联手，要将自己赶出京都。\n抄袭之事，看着似乎只是件小事，但却涉及到了所谓“品姓”，想来如果殿中自己不是聊发诗狂，将阖殿君臣震住，只怕大家都会相信庄墨韩的说法。自己成了文贼，虽然不会有受什么处罚，仕途如何也可再议，只是与婉儿的婚事，倒可能会告吹——太后最不喜欢什么，这位长公主肯定比自己清楚。\n更让范闲寒心的是，原来此次两国秘密协议中的前北魏密谍总头目肖恩，原来是庄墨韩的兄长！长公主为了说动庄墨韩来庆国打压自己，竟不惜将庆国驻在北齐的密谍头目，朝中大臣之子言冰云双手卖于敌国。\n她胆子也太大了！行事如此阴险，这宫中的皇帝还怎么能容忍自己的亲妹妹，做出这种伤害国体的事情来！\n夏夜微风从广信宫的殿檐上吹过，让皱眉偷窥的范闲稍微冷静了一些，他知道，就算自己听到这些秘辛，也不可能用这件事情来要胁对方。她是皇帝的妹妹，太后最疼的小女儿，仅这两个身份，就足以让她在这庆国横行无忌，卖臣子以求私利。\n范闲看着下方榻上那女子的一头乌黑秀发，无来由地感到一阵恶心。\n这女人果然不仅是疯的，还是变态的。\n到此时，范闲似乎看清楚了整件阴谋的全部面貌。长公主与北齐皇帝之间的协议，便是出卖了潜伏北齐四年的监察院密谍头目言冰云，让对方以此交换肖恩及司理理，而北齐方面出的价钱，则是请名动天下的一代大家庄墨韩前来庆国京都，借他之口，毁掉自己。同时还可以借此事，教训一下向来不怎么听长公主支使的监察院系统。\n只是不知道她与北齐皇帝间的协议里，还包括了什么内容，范闲猜想，卖掉庆国在北齐的密谍头子，长公主所获得的，一定不仅仅是这些而已，而是会有更可怕的东西。\n——皇帝究竟知不知道自己的亲妹妹在做什么？\n他摸了摸腰间硬硬的钥匙，双眼里闪过两道寒芒，拟定了应对的法子，在殿顶的夜风中调理了一下呼吸，然后开始退走。皇宫里面太危险了，自己的好运不知道还能维持多久。\n刚下圆柱，却发现长廊尽头有两人持着宫灯缓缓走了过来，范闲心头一凛，小心翼翼地自己的身体隐藏在柱子的阴影之中，随着灯光的临近变化，细微地挪动着脚步，保持身体与阴影始终在同一片区域之中。\n他暗中祈祷这个宫女也会像先前擦身而过的宫女一般，不会发现自己。\n宫女已经走过了大柱，而范闲也已经挪到了柱子的另一边。忽然间宫女停住了脚步，这名宫女看来在广信宫中有些地位，轻声对跟着自己的小姑娘说了声什么，那名小姑娘甜甜地轻应了声，便离开了，这名中年宫女站着等待。\n她与范闲之间的距离，就只有一个木柱而已。\n范闲小心地用真气调理着自己的呼吸，与廊柱后方宫女的呼吸渐趋一致。同时他有些心安地听到，这名宫女的呼吸也没有什么变化，想来只是凑巧停在这里，而不是发现了自己。\n二人间依然隔着一个木柱。\n忽然间，范闲露在黑面外的双眼里闪过一道寒芒，整个人的身体强行往左扭曲了数寸之地，这种与生俱来对危险的感觉，让他逃过了一劫！\n在他身体原本的位置上，一只锋利的剑尖悄无声息地刺穿了木柱！\n因为木柱太大，所以剑尖只伸了一点点出来，可爱而又煞气十足告诉范闲，如果他先前没有那么一扭，此时这剑尖应该是在自己的腰骨之中。\n范闲冷冷绕过长柱，像条泥鳅一般，准确无比地锁手上前，捏住了这名中年宫女的左小臂，与一般的武者反应都不一样，没有去管对方拔剑的动作。\n效果果然很好，那名宫女偷袭不成，害怕刺客阻止自己拔剑，所以全部的真气都集中在右臂之上，左臂的防守就显得弱了许多。\n就像一张纸被撕开的声音后，宫女从木柱里抽出长剑，张嘴欲呼！\n范闲双眉一宁，体内霸蛮的真气雄浑无比地向对方的左臂里灌了进去！这名宫女实则已有七品的实力，但是根本没有遇见过刺客体内这种古怪真气，经脉处一阵刺痛，就像无数把小刀正在刮弄着柔嫩的管壁，这种痛楚，让这名宫女胸口一闷，竟是生生将示警之声吞了回去，喉头发出古怪的一声轻响。\n范闲一眼就认出来，这名宫女就是迎自己入广信宫的那人，眉毛极长，长的很有特点。\n宫女眉毛剧抖，运起体内真气想与他硬拼一记，哪里知道对方握着自己手臂的手，忽然间真气一虚，让自己运出体外的真气全数落在了空处，一片恍惚之下，好不难过。整个人的身体，也因为这突如其来的不平衡，右侧身体显得略略一滞。\n就在这电光火石的一瞬间，她的右颈处微微一麻，然后马上就感觉整个身体都有些微微僵意。\n范闲眉头一皱，两根手指从她的脖颈处收回，知道针上毒药并不能真正的见血封喉，马上右掌一翻，印在了这名宫女的腹部上方，肋骨连结之处。\n一声闷响，宫女胸口塌陷，五官流血，就此死去。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "139"}