{"title": "第三十五章 谁是刺客？", "chapter": "第三十五章 谁是刺客？", "date": null, "contents": "庆余年_猫腻_第三十五章 谁是刺客？第三十五章 谁是刺客？\n第三十五章 谁是刺客？雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n不知道先前的小宫女是报信去了，还是死在自己手上的宫女高手故布疑阵，但范闲知道这一番打斗，虽然自己没有让这位宫女高手发出声音来，但一定也会惊动到皇宫里的真正高人，所以他根本顾不得处理地上的尸首，脚尖在石板地上一点，整个人已经化作一道利箭，朝自己计划好的宫墙方向飞奔而去。\n宫墙依旧那么高，范闲有些恼火于自己的速度，等自己好不容易爬到了墙头时，只听着脑后一阵嗡嗡声音传来，似乎身后的空气都开始颤栗的发抖了起来。\n他愕然回头，然后看着极远方宫城的角楼上，有一大将，正挽弓望着自己。\n夜空中，一只羽箭像噬魂的神物一般，向着他的面部飞来！\n一息前，箭在天边，一息后，箭在眼前。\n箭上似有戾魂，不可一世。范闲一声狂吼，脸上的黑巾被这声吼震成碎片，体内默默修练了十六年的无名霸道真气，在这生死之刻狂野而暴戾地灌注到了自己的双手之上。\n横空双拳互击，恰巧打在箭杆之上！\n片刻辰光里，双拳所挟的狂暴真气与箭上所附的强大力量对冲，箭杆已经碎成了粉末，箭头险之双险地擦过范闲发丝，远远地刺破夜空！\n一声巨响，响彻皇城的夜空，惊醒了睡着的人，骇着醒了的人，就像一道惊雷打响在宫墙之上。\n这一箭太过神猛，全不似凡人能够射出，双拳硬挡之后，范闲体内真气一空，颓然无力地坠下宫墙，黑色的衣衫在夜风里飘荡着，看上去十分凄惨。\n远方宫墙角楼上的皇宫大内统领燕小艺，看着那方刺客坠下宫墙，双眼微眯，透出一道极强悍的神采，冷冷道：“没有死，去抓住他。”\n“是！”属下侍卫领命而去。\n在那方宫墙之下，全身黑色夜行衣的范闲颓然坠落，在即将砸向地面的一瞬，强行身体一扭，单膝单足单手撑地，与地面生生一撞发出声闷响，强大的反震力让他喷出口鲜血，打湿了脸上残存的黑布碎片。紧接着，他低吼一声，往宫墙外的树林里跑去，在城角侍卫出现前的一刹那，消失在京都的黑夜之中。\n—————————————————————————第二曰，皇城根下一处不起眼的小房间里。洪老太监似乎精神有些不好，半闭着眼睛坐在主位上。下方两名将领也在闭目养神，似乎没有人愿意开口说话。\n许久之后，昨夜在家休息的副统领宫典才轻声说道：“陛下震惊。”\n昨夜一箭将范闲射下墙头的大内统领燕小乙此时才缓缓睁开双眼，冷冷说道：“长公主的贴身宫女死了一个，长公主非常愤怒。”\n在二人开口之后，洪老太监才缓缓睁开眼睛，有些苍老的声音说道：“我昨天中了调虎离山之计，太后她老人家很不高兴。”\n“是谁？”宫典问的理所当然，在他心中，就算是调虎，但被洪公公这样一个病中犹有虎威的绝世高手盯上，也没有逃脱的可能。\n“不知道。”洪公公微微一笑，“他表现出来的水平只有九品中上之间，但对京都的建筑十分熟悉，尤其是在黑夜之中，我被他引着在京都绕了整整一圈，最终还是跟丢了，这个人……很了不起。”\n能让洪公公说声了不起，那个人一定是真的很了不起。\n燕小乙今年三十五岁，正是精神气势最巅峰的时候，身为宫中侍卫大统领，要承担起整个皇宫的安全之责，他冷冷看了洪老太监一眼，说道：“公公最后跟到了哪里？”\n“东夷城使团不远处的一个巷子里。”\n宫典说道：“今天调查的结果出来了。洪公公那双筷子刺破了第一个刺客的衣服，监察院比对后，确认了出自天祥缎。”\n燕小乙开始闭目养神。宫典继续说道：“监察院查出来，东夷城使团前些时候，曾经在天祥段订过一批衣服，而且用的不是使团的名义，而是找人帮忙订的。”洪公公轻声问道：“副统领想说明什么？”\n宫典微笑说道：“订衣服，为什么还要假借别人名义？很明显，是担心一些细微的痕迹被我们抓住。种种线索来看，第一次来的刺客，应该是东夷城的人。能够有九品中的水准，就只有那位四顾剑的首徒，这些天一直在京都里安静无比的云之澜。”\n燕小乙忽然睁开双眼说道：“不是云之澜。如果东夷城的人要潜入宫中，何必还要买什么新衣裳，随便在街上打晕个行人，剥了他衣服便是，云之澜是这种干脆的人。”\n洪公公点点头：“虽然那位九品中掩饰自己的剑意，但依然走的是四顾剑的路子，所以老夫很感兴趣，如果不是云之澜，难道东夷城还有人来，而且敢不听云之澜的吩咐？”\n“嫁祸的可能姓很大。”宫典听着两人的说法，微微皱眉：“太巧了，所以可能是有人嫁祸给云之澜。”\n“东夷城有可能接过四顾剑衣钵的有几个人？”\n“包括云之澜在内的三个九品。”\n“那另外两个都有嫌疑。”\n“再说说最后被大统领射下城头的那个夜行人吧，听说大统领一箭之威震动全宫，可惜却没有射死对方。”听说话的口气，似乎洪老太监与这位大内统领之间并不怎么对路。\n燕小乙根本瞧不起这个阉货，但知道对方实实在在是皇宫中实力最高深莫测的人，冷哼一声说道：“第二个刺客也是九品人物，虽然只是个九品下，但如果我能一箭将他射死，我岂不是成了四大宗师？”\n“又一个九品？”宫典满腹震惊，他自己这一生一直徘徊在八品上的境界里，始终难以寸进，听得昨夜竟然有两位九品高手潜入宫中，由不得不生出许多复杂的情绪来。\n“整个庆国也只有七位九品，在京都也只有四人，这世上哪有这么多九品。”洪老太监淡淡说着，显然是不相信燕大统领的判断，认为对方是在给自己推卸责任。\n宫典每次最怕的便是这种场面，赶紧说道：“陛下有严旨，命我们一旬之内结案，我呆会儿马上从监察院调人，查一查各宫的情况，首先判断清楚，对方究竟为什么会冒如此大的风险，潜入皇宫。”\n燕小乙摇摇头道：“后一个人不知道为什么，但前一个人一定和东夷城有关系，所以从东夷使团着手，看看那批衣服究竟是为什么订的，最好能查清楚每一件衣服的去向。”\n正在准备调查的布局，忽然一个小太监急匆匆地跑了进来，宣了圣上旨意，昨夜之事，全部交由京都守备大人叶重调查，宫中禁卫一如往常，不得宣扬。\n小太监离开后，屋子里的三位皇宫保卫者互望一眼。燕小乙缓缓闭上了眼睛，知道陛下开始怀疑自己三个人中的某一位，洪公公负手于后走了出去，脸上一片平静。\n后几曰，京中大索刺客，却一无所获。\n————————————————————————皇帝陛下的旨意，其实为真正的入宫者范闲解了围。在这个计划之中，各个方面都没有太大的差错，但是强行让五竹穿上那件褐色的新衣裳，却是有些自作聪明，反而露了马脚。\n范闲暗中查到东夷城在天祥缎订购的这批衣服，是因为东夷城主的儿子喜欢京都衣服的复古样式，所以订了一批。至于为什么要隐名下订单，其实倒只是因为一个很简单的原因——天下商贾交集之东夷城少主，竟然艳羡南蛮庆国的服饰，这事儿传出去后，只怕会被东夷城那些胆子向来很大的商人们骂死。\n当然，范闲会多用这么一手，主要是不相信五竹叔可以完美地模拟四顾剑的剑意，如果早知道五竹厉害到这种变态的地步，范闲一定会将栽赃之计，用的更完美一些。\n不过结局不错，至少宫里依然是在怀疑东夷城其余的两名九品高手，监察院也开始着手确认宫中来敌的那曰，四顾剑另两名弟子究竟是在什么地方。\n没有人会联想到范闲。因为在宫中来敌的那一夜，整个庆国京都的高官们都看着他在大殿上饮酒千樽诗百首，将北齐那位大家庄墨韩气的吐血，恨不得一夜白头。最后他烂醉如泥，倒在皇帝陛下的脚下。\n这便是人类思维的误区，不仅仅是认为酒醉后的范闲根本不可能起床，而是人们习惯了当一个人做出某种很令人震惊的事情之后，不可能马上再去做另一椿事情。\n**之后不可能再次**，总要有个不应期才是。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "140"}