{"title": "第三十六章 箱子的秘密（一）", "chapter": "第三十六章 箱子的秘密（一）", "date": null, "contents": "庆余年_猫腻_第三十六章 箱子的秘密（一 第三十六章 箱子的秘密（一）\n第三十六章 箱子的秘密（一枭雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n范闲安全地、很舒服地躺在床上，满脸苍白，像极了一个宿醉未醒的年轻人，床边搁着一只铜盆，盆里倒很干净，因为呕吐物早就被清干净了。\n若若已经被他赶去睡了，是另外的丫环在服侍自己。范闲的脸白不是装出来的，呕吐也不是用药物催的，而是燕小乙的那枝箭上所挟的劲气真的伤害到了他的内腑，胸腹间一阵烦闷，大约需要将养个几天才能好。\n想到那噬魂夺命的一箭，范闲依然禁不住害怕，当时如果不是自己在生死之际又超水准地爆发了真气级数，只怕自己真的会被那一箭射死。隔着那么远，这一箭依然有如此威力，真是难以想像，看来那位大统领已经拥有九品上的境界，随时可能迈入人间最巅峰的那层。\n其实当时双手砸箭之时，范闲的出手依然不及来箭迅猛，所以只砸了箭杆上，很危险，但也幸亏如此，他此时手上才没有留下伤痕，不然若被有心人看见了，还真不知道如何解释。\n当时他冒险去广信宫，一方面是想看能不能发现什么，另一方面，却是不想让宫里的人，因为洪公公被五竹调开，而联想到含光殿里那把钥匙，这，才是重中之重。\n他的手指轻轻搁在腰间，缓缓抚摸着那个硬硬的东西，心里一片安乐，自己的运气真好，但自己的运气真会一直好下去吗？他决定以后自己再也不把东藏省在床下的暗格中，以后自己再也不进宫去玩了。\n装醉养病的数曰内，范闲在殿上的“诗仙表现”早已传遍京都，几曰里踏槛来访的士子权贵不知凡几，但是范建都冷冷地挡在了外面，说自己儿子当曰耗神过度，需要休养。\n只是来的人层次越来越高，连几个开国元勋之后，军方高级将领都杀了过来。正在范建头痛之时，范闲此时借府中人之口宣布了一个令众人不解和无比惋惜的决定。\n范闲从此不作诗！\n很多人还以为这只是范公子说的胡话，也没有当回事。只有稍微了解范闲姓情的靖王府，任辛二位少卿才知道，这事只怕是真的，不过反正一应还在余波中，慢慢再论。\n京都的暑气已经渐渐消褪殆尽，一场秋雨缓缓地飘落下来。\n其实离入宫只有三天，但是范闲觉得这三天是自己两生中最漫长的三天。箱子在自己床下，钥匙在自己手里。没有什么诱惑比这个更大的了，但范闲依然忍了三天，就像是一个小孩子，从厨房里偷到妈妈不允许自己吃的点心，然后小心翼翼地藏在衣柜里，然后知道点心在那里，就心满意足地睡觉，每天临睡前看衣柜一眼，却不真地想去吃，直到最后点心腐烂变质。\n那箱子不会变质，但范闲还是决定今天晚上把它吃掉。\n窗外的秋雨淅淅沥沥的下着，落在范府的后院里，落在院中那些将要经秋霜的花草上。窗内范闲没有点灯，他知道自己的双眼足以在黑夜中看清楚。箱子放在桌子上面，他稳定地将那把钥匙插入像黄铜一般的钥孔中。\n喀嗒一声，箱子前方的夹板弹开，露出一个小小的黑色板幕，板上有些奇怪小方格子，轻轻一按，那些方格会沉下去，每个格子上面有一个独特的纹饰，这个世界上的人没有一个能够认识这些纹饰。\n范闲笑了笑，只是这笑容有些苦涩，有些了然，有些猜测了许久之后，终于得到证实的安慰。\n他闭上了双眼，忍不住又笑了起来，觉得这个世界真的是太疯狂了。所以他用哆嗦的手指，将藤子京孝敬来的上好土烟点了一锅，好平伏一下自己的心情。\n这是他第一次在庆国的世界里抽烟，烟味很好，白烟在黑暗的屋里袅袅升起，秋雨在落寞的院子里缓缓落下。\n范闲觉得自己从此不再孤单。\n—————————————————————这个世界上的人不会知道这些小黑格子是什么，不会知道这些格子上的奇怪纹饰是什么。但范闲知道。\n因为箱子上的锁打开后，露出的——是键盘。是前世很熟悉的键盘，上面那些奇怪的纹饰，其实就是二十六个英文字母，还有数字键，还有范闲最熟悉的Ｆ5。\n看到眼前这东西后，范闲在心中暗自猜想了许久的那件事情，终于得到了最有力的证实，自己肉身的母亲，那位叫叶轻眉的女子，与自己来自同一个地方。此时的他并没有联想到广信宫里庄墨韩与长公主对话里所提到的天脉者。\n暗灯的烟锅在黑暗的房间里一黯一亮，范闲的脸上已经恢复了平静，双手轻柔无比地放到键盘之上，开始猜测密码应该是什么。\n“是名字。”不知道什么时候来到他身边的五竹，站在房屋的角落里，双眼虽然被黑布蒙着，但对着箱子的脸，却依然流露出一种被人们称作悲伤的情感，“我只记得是名字，小姐说只有五笔。”\n范闲平静地点点头，开始输入，毕竟有十六年没有接触过这种东西，最开始的感觉不免有些陌生，但试了许多次之后，那种熟悉的感觉又回到他的身上，他的手上。他的手指头像跳舞一般在键盘上敲击着。\n可是很多次之后，他忽然苦笑着抬起头来：“这个世界上哪有只需要五笔的名字。”\n这话一出口，他就知道问题出在了哪里，又吧嗒了两口土烟，看着面前的箱子直是摇头，叹息道：“老妈，你还真是胡闹啊，可问题是，难道你以前教过五竹五笔？”\n五笔不是五个笔划，而是五笔输入法。\n“kfhlcanhd”范闲输入第一个名字叶轻眉，然后没有反应，他有些不自信地输入自己名字的五笔：“aibusi”\n箱子还是没有反应，他苦笑了起来，心想自己的名字是很多年之后才取的，叶轻眉当年怎么可能知道？忽然间他心头一动，似笑非笑地看着房间角落里的五竹叔。\n五竹似乎感应到这股奇怪的目光，微微偏头说道：“做什么？”\n范闲没有回答他，而是输入了五竹的名字“ggttgh”\n箱子轻轻一响，然后开了。范闲又看了五竹一眼，笑着说道：“叔，我现在很怀疑你和母亲之间有什么不伦的秘密。”\n————————————————————范闲将这箱子从澹州提到京都，当然知道箱子的重量，所以并不担心里面藏着枚氢弹。但当他看清箱子里的东西后，直到最后走出了房间，有些痴傻地行走在雨夜之中，仍然是忍不住摇头，心想母亲大人果然也没有什么创造力。\n…………箱子一共分成三层，因为它的型状限制，所以每一层里能放的东西必须是狭长的物事。第一层里是被分成三个部分的金属工具，有的部分是管状的，有的部分似乎适合握住。范闲皱着眉头看着这些金属管具，虽然他也是从地球上来的人，但一时间还是没有看明白这是什么，直到他的手指伸入一件金属管的里面，才有些明白了。\n举起一部分凑到眼前认真看着，发现那里写着一行字母：Ｍ82Ａ1。\n“哎母爸儿哎哟。”范闲手指微微抖了一下，虽然前世并不是军事发烧友，但也知道这排字母代表着什么。\n这是一把狙击枪，这是一把那个世界最好的狙击枪，如果配上破甲弹，可以隔着一公里的距离，射穿一堵厚厚的墙。\n范闲右手抓起了那枝枪管，手不禁有些颤抖，他深深明白，在庆国这样一个还处于冷兵器时代的社会来说，如果自己手上拥有一把狙击枪，意味着什么。\n这意味着自己从此以后，拥有了隔着几里远，杀死任意人，而不用担心被人发现的能力。\n这意味着不论是那个一箭惊天的大统领还是东夷使团里看着自己目光不善的云之澜，只要自己愿意，那就可以无数次尝次去杀死对方——只是不知道对上宗师级高手管不管用。\n范闲有些紧张地将被拆成三部分的狙击枪轻轻放到桌上，烟锅也早放到一边去了，他双手扶在桌上，深深呼吸了几口，平伏了一下心情，自己似乎已经拥有了成为暗夜恶魔的所有必备条件。\n当然，前提是，得有子弹。\n范闲看着第二层傻了眼，那里面除了一封信之外，别无它物，并没有自己预料之中至少十颗以上的子弹。\n没有子弹，这把狙击枪比烧火棍也强不到哪里去。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "141"}