{"title": "第三十七章 箱子的秘密（二）", "chapter": "第三十七章 箱子的秘密（二）", "date": null, "contents": "庆余年_猫腻_第三十七章 箱子的秘密（二 第三十七章 箱子的秘密（二）\n第三十七章 箱子的秘密（二枭雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n“子弹呢？”此时的范闲就像是一个做美梦的女孩子，梦醒之后发现自己还是睡在厨房的柴火堆上，有些恼火地压低声音问着五竹。\n五竹的回答很老实，但让别人听着却觉得很妙：“什么是子弹。”\n范闲气结，只好又给五竹叔形容了一下子弹的模样，大小，长度，以及用法，然后满怀期盼说道：“以前叔看母亲用过这东西吧？”\n五竹摇摇头：“我说过，我忘记了一些事情。”正在范闲略觉失望的时候，五竹忽然开口说道：“不过我记得你说的那些东西，当年似乎觉得没有什么用处，所以抱你走的时候，都扔在太平别院的地窖里。”\n范闲的姓情其实早已被锻炼的十分沉稳平静，但听见这话，依然忍不住想冲上去抱着这个可爱的瞎子亲上一大口。\n箱子的第二格里有一封信，这箱子的密封极好，所以范闲轻轻弹了一下薄信，也没有灰尘落下来。\n“五竹启”\n范闲的心里不知道是什么滋味，原来这箱子不是留给自己的，而是留给身边这人的。他强自微笑了一下，将信递给了五竹，似乎忘记了对方是个瞎子。\n五竹不肯接，冷冷说道：“小姐让我看，也是为了说给你听，你直接看。”\n范闲笑了笑，撕开信封，然后开始阅读，读了几行之后，他的脸色就变得有些忍俊不禁起来。本来以为箱子里是神兵遗书，真是件很没有创意的事情，不免对母亲的手段有些瞧不起，没想到真看到这封信后，才发现那个叫叶轻眉的女子，真的有看轻天下须眉的……口气。\n字迹并不娟秀，比若若妹妹的字要差许多，甚至显得有些粗豪潦草，信里的口吻也很怪。而且里面的文字前言不搭后语，想来不是同一时间内写下的。\n“可爱的小竹竹，亲个……姐姐真的很喜欢你亚，很多次想给你介绍房媳妇儿，结果你总是冷冰冰的。老娘我……嗯，温柔些，老姐我真的很生气。你去那个庙里打架，我估计你还是打不赢，又得像条狗一样逃回来，所以写些东西取笑一下你。”\n范闲看到这句，忍不住瞥了一眼五竹，以想这么帅的宗师级高手，哪里有狗的影子？信上接着写道：\n“我呢？趁你走的时候给别人下了点儿春药，借种成功，只是不知道将来会生个宝贝女儿还是混帐儿子。这个箱子算是我在这个世界上留下的唯一一点东西吧，老毛说过，他这辈子其实就影响了燕京边边上那点儿地方，记住，老娘也说过，老娘来这个世界一趟，其实也就只是留下这么一个箱子。”\n看见借种两个字和混帐儿子四字，范闲险些从凳子上摔了下来，原来自己的身世不但离奇，而且相当言情，只是可惜信里面没有说清楚借种的对象是谁，这是如今范闲心里的极大疑问。\n以下是范闲的母亲，曾经在这个世界上留下无穷震惊的叶轻眉信中的原话：\n“挺悲伤的是不是？大概世界上除了你之外，也没有别的人能够打开这个箱子，谁教我这么温柔善良地教会你在这个世界上毫无用处的五笔呢？可爱的小竹竹洋娃娃啊，老娘真想抱着你睡觉，你快点儿回来啊。”\n“我把箱子放回老地方了，你应该知道在哪里，噫，如果你打开箱子看到这封信，那当然是知道在哪里，老娘好像又说了句废话。”\n“我现在只是好奇，我会生女儿还是儿子呢？如果是女儿就好，如果是儿子，就该轮到他爹头痛，而且男人啊野心都太大，鬼知道会做出什么来。”\n“好吧好吧，我承认我野心也大，不过想让这个世界更美好一些，这样一个小女子的美好愿望，难道应该用野心二字来形容吗？”\n“为什么感觉自己在写遗言？去ＴＭＤ，呸呸，太不吉利了。”\n“嗯，谁知道呢？就当遗言吧，反正也写顺了，记住了，这把破枪别用了，大刀砍蚂蚁，没什么劲。看完这封信后，把这箱子毁了吧，别让世界上的那些闲杂人等知道老娘光辉灿烂的一生，他们不配。”\n“老娘来过，看过，玩过，当过首富，杀过亲王，拔过老皇帝的胡子，借着这个世界的阳光灿烂过，就差一统天下了，偏生老娘不屑，如何？我的宝贝女儿啊，混帐儿子啊，估计怎么都没我能折腾了，平平安安活下去就好。”\n“唉……将来我老死之后，能够回去那个世界吗？”\n“爸爸，妈妈，我很想你们。”\n“小竹竹啊，其实你不明白我说的话，你不知道我是从哪里来的。我很孤单，这个世界上人来人往，但我依然孤单。”\n“我很孤单。”\n“老娘很孤单。”\n———————————————————————看完了信，范闲沉默了许久，然后微笑轻声问道：“母亲不是这个世界的人，你还记得吗？”\n五竹有些迟钝地开口说道：“好像记得一点。”\n“母亲说你当时去和神庙的人打架去了，是不是那次战斗，让你丧失了一部分记忆。”范闲的手缓缓在箱子的边缘滑动着。\n“应该是。”\n“如果你没有丧失那部分记忆，这个箱子应该是你打开，打开后，你会告诉我这一切吗？”\n“应该不会。”\n“嗯。”范闲点点头，“我猜也是这样，或许你会找个没人知道的小山村，然后陪着我慢慢地长大。”他的脸上浮现出微笑：“或许那样的曰子也不错。”\n他接着叹了口气，无奈地摇摇头笑着说道：“可惜了，什么事情都是不能从头来过的。”\n“为什么你不好奇我能打开这个箱子？”范闲逗弄着五竹，想看他知道自己也是另一个世界的灵魂后，所表露出来震惊的表情。\n“我为什么要好奇？”五竹依然很冷静，只是忽然觉得少爷与小姐一样，都是很罗嗦无聊的一种人类。\n范闲觉得自己很白痴，转而问道：“她的死与神庙有关系吗？”\n“不知道。”\n范闲沉默了一会儿，然后继续去看箱子，箱子的最后一层上面贴了张纸条，他比划了一下里外的高度差，这一层应该很薄，将纸条揭下来看，一看之下，却愣住了。只见纸条上面写着：\n“喂，如果是五竹的话，看见那封信之后，就应该马上去毁这箱子，你居然还想继续看，老实交待，你是谁？你是怎么打开这个箱子的？”\n老妈果然是个有水晶心肝的人，范闲一时失神，怔怔回答道：“我是你的儿子。”自然，她听不见这个回答。\n纸条很短，上面没有写太多字，最后只是一句警告。\n“估计不是我的闺女就是我的儿子，下面的东西等你搞出人命的时候再来看，切记！”\n看着那个很夸张的感叹号，看着感叹号下面的那个空心圆圈，母亲遗命，慎重警告，范闲不敢不遵，很老实地将纸条贴了回去。\n“我出去走走。”范闲对五竹说了这么一句话，便离开了屋子，低着头，走入到绵绵的初秋夜雨之中。箱子与五竹在一起，再安全不过，他不怎么担心。\n待范闲有些颓废的身影消失在雨水之中，五竹才缓缓地从角落里走了出来，有些木讷地坐到了桌子旁边。他的手指在箱子里和桌子上的枪上抚过，然后落到那封信上，他的手指轻轻在信封上来回划着，不知道是在想什么。\n微微沙沙声在指头与信纸间响起，沙沙声在雨水与庭草之间响起。\n屋内一片漆黑，五竹一个人，坐在一个箱子旁，脸上那块黑布都柔软了起来，脸上浮现出一丝很温柔的神情。\n———————————————————————范闲一个人走在雨夜的大街上，任由雨水冲洗着自己的脸，淋湿着自己的身体。他的脸上时而浮现出一丝微笑，转瞬间又化作淡淡悲哀，片刻之后又是一片平静，不知道有多少种情绪，此时在他心里发酵，交织，冲撞。\n叶轻眉，这个光彩夺目的名字，似乎直到今天，才真切地进入他的生命，进入他的脑海。他此时已经明白了许多事情，自己的母亲是从哪里来的，在这个世界上做了些什么。\n澹州的奶奶说过，今上的父亲即位之前，最有可能接庆国皇位的，应该是那两位亲王。而那两位亲王却死在了有些荒唐的谋杀案件之中。\n看了那封信后，范闲自然清楚，那两名随时防备着刺杀的亲王，是死在老妈那柄狙击枪下。\n也就等于说，如今的庆国皇室，完全是依赖于母亲，才能拥有这个天下。母亲建了庆余堂，立了监察院，为这个国家的强大，提供了最根本的一切。\n甚至可以说，没有叶轻眉这个人，也就没有如今的庆国。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "142"}