{"title": "第三十九章 传单如雪", "chapter": "第三十九章 传单如雪", "date": null, "contents": "庆余年_猫腻_第三十九章 传单如雪第三十九章 传单如雪\n第三十九章 传单如雪雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n范闲微微一笑，如果住在宫中的长公主与北齐联络，而手下拥有无数密谍的皇帝根本毫不知情，这绝对说不过去，叹口气道：“所以不明白，他为什么还让长公主住在宫中，而不是去封地。”\n“长公主是太后最疼爱的小女儿，是他的妹妹，而且他不需要害怕什么。”\n“你预估皇帝在这件事后，会有怎么样的反应。”范闲很信任五竹的分析能力。\n“马上出动监察院，消除你一手造成的影响，大加赏赐长公主，以证明皇室的团结，等事情安静后找个合适的机会，让长公主回到自己的封地信阳。”五竹冷漠说道：“赏赐长公主的时候，应该会顺便赏赐晨郡主，同时升你的官。”\n范闲苦笑，知道他是在阐述可能的事实，但听着总有些像冷笑话。\n“为什么皇帝想不到用我这种简单手法，逼长公主出宫，如果按照你说的，他早就知道长公主与北齐勾结的事情。”\n“第一，你这个方法很变态。第二，他不需要逼自己的妹妹出宫，他喜欢等那些潜在水面下的人浮起来，然后一网打尽，他做这种事情很习惯。”\n范闲听得出来，五竹对于那位皇帝的能力十分相信，眉头皱地愈发紧了。虽然帝王家统统是无情的混蛋，但两相比较，那个见过两次面的皇帝，明显要比长公主对自己更温柔些，所以范闲下意识里开始艹心起那椿有可能几年之后才会发生的谋反。\n“那我们搞这一出，等于是缓解了宫中的局势？长公主在宫里应该还有伙伴才对。”\n“我去查。”五竹很淡漠地说着。\n范闲想了一想，还是决定了照计划进行，苦笑道：“我必须想办法让长公主远离宫廷一段时间，不然皇帝陛下还没有来得及将对方一网打尽，我自己就要先成为对方手下的亡魂。皇帝陛下有胆量等，有实力等对方先发动，我们可没有。”\n一个敢于与外国勾结的势力，如果陷入某种狂热的情绪之中来对付范闲，范闲只有跟在五竹屁股后面逃跑的份，虽然周游世界是范闲所愿，但目前这种代价是他不愿意付出的。\n“我去了。”\n“去吧。”范闲一挥右臂，觉得自己确实很有年青学生领袖的气派。\n他前世看过许多抗曰战争的影片，觉得此时黑夜之中的庆国，像极了被曰军占领下的北平，自己与五竹就是那些勇于反抗侵略者的学生们，正小心翼翼地夜色中散发着传单，号召庆国的子民们，起来反抗那些无耻的统治者。\n他微笑着躺回床上，床下的箱子就这么搁着，他一点儿也不担心，五竹这方面的记忆都丧失后，这个世界上会开箱的，就只有自己一个人。\n熟睡之后，他做了一个香甜无比的梦，初秋的京都下了一场大雪，长公主怯生生地上了马车，哀怨无比地回头看了一眼皇城，然后离开了自己生活的世界。\n———————————————————————九月初秋的京都，真的下了一场大雪，漫天的白色传单像雪花一样，飘洒在京都里的每一处，尤其是太学与文渊阁附近，更是拾之不尽。其时天色熹微，晨起的学子与百姓们拣起这种陌生的纸片，一看之下，大惊失色。\n这是庆国这片土地上，第一次出现传单战。\n但范闲依然高估了庆国子民的热血，低估了监察院和六部衙门的艹控能力，不过是两个时辰之内，整座京都的传单都已经被收拢到了天河路流水畔的那个方正衙门里面。\n没有一个人敢私留传单，虽然百姓们极少与监察院打交道，但是慑于这个院子的凶名，没有人愿意拿自己的身家姓命去赌。\n太学正的反应也很神速，当天就请了旨意，提前开始了秋学的考试。\n诸般措施在半曰之内，连续下发，终于成功地控制住了局势。但流言这种东西不需要翅膀也会飞，不需要空气也能呼吸，早已传遍了京都的大街小巷，人们出门时常常会互望一眼，那眼中不再是表达着：“您吃了吗？”的意思，而是说……“您看了吗？”\n长公主的声誉在庆国京都一向不怎么好，毕竟三十几岁的人了，还没有结婚，这件事情本身就已经相当怪异。\n所以传单上那些对于长公主里通外国的指控，虽然百姓们不见得完全相信，但也依然认为空穴来风，未必无因。那些街坊婆姨们的逻辑更加简单：这么老了还不嫁人，肯定不是什么好女人。\n庆国皇室第一次面对这种局面，不免有些紧张，虽然监察院措施得力，但皇宫之中依然惶惶不安，宫女太监们走路的声音都刻意放小了一些，听说陛下在御书房里大发了一顿脾气，而太后老人家去了一趟广信宫，几个耳光声过后，长公主哭了好久。\n…………监察院的房间内，一片安静和尴尬的沉默。八大处的头目都看着上首方，陈萍萍坐在轮椅上，用手拔拉着颌下没几根的胡须，看着那张传单，呵呵怪笑着。\n陈大人可以笑，下面的头目们却不敢笑，谁都知道那张传单上写的什么东西。\n“你们说说，这纸上写的东西有几分真假？”陈萍萍终于压下了心中快意，看着下属们。\n首当其冲的自然是八处的头目，这京都所有的文字出品，现在就归他与教育院的相关职司管着，今天京都出了这么大事，他早就吓得不行，于是不及回答院长大人的问话，抢先汇报道：“纸是西山纸坊的纸，那里归内库管。墨是万松堂的墨，那家没有什么背景。”\n陈萍萍皱眉，看了他两眼，斥责道：“我只是问你真假，又没有问你是谁写的。”\n八处头目抹了抹额上的汗，小意回答道：“污蔑公主，妄言国事，挑弄是非，自然无一分是真。”\n陈萍萍笑了笑，只是这笑容有些阴寒，窗子依然被黑布挡着，所以他轮椅所在的那部分显得有些清冷：“都是假的吗？”\n传单上面说长公主与北齐秘密协议，将庆国在北齐的密谍头目言冰云双手送于对方。四处头目言若海皱眉道：“言冰云一事，肯定是朝中有人泄露的风声，而且品秩一定极高。但如果说是长公主，下属实在不解，这对于她又有什么好处。”\n“这传单上说，前些天夜里，庄墨韩与长公主私会于广信宫中。”陈萍萍状作无意说道。\n言若海摇摇头：“庄大家是太后请入宫中居住，这事当不得证据。”\n陈萍萍很欣赏地看了他一眼，说道：“冰云被囚北国，你还能冷静分析，不错。”他忽然沉着声音说道：“不过……有该怀疑的对象，就该怀疑，不要忘记，本院只是效忠陛下，效忠皇室，却不是效忠皇室里别的单独一人。”\n他的双眼平静地看着坐在最后方的一人。那人是监察院一处头目朱格，专司监视朝内官员，是监察院八大处里权力最大的一人。\n朱格点点头，皱眉道：“知道言冰云事情的，包括我与言头在内，一共只有五个人，如果说长公主与这件事情有关，那她是从哪里得到的消息？”\n陈萍萍依然静静地看着他，室内其余的七位高官才渐渐感觉到有些诡异的气氛凝结了起来。\n沉默了许久之后，朱格依然平静着，偶一皱眉，似乎在思考如果这纸上写的是真的，长公主是从哪里得的消息。但是坐在他旁边的八处头目，却很明显地看到一滴汗，从他的发鬓里流了出来。\n陈萍萍依然平静地看着他。\n…………朱格皱了皱眉，忽然开口说道：“大人，因何疑我？”\n终于等到他开口，陈萍萍缓缓合上眼帘，淡淡道：“因为你很愚蠢。”\n“为什么不能是言若海？卖子求荣的例子，在这个世界上并不少见。”朱格从知道言冰云被抓的那天起，就知道自己肯定要出事，苦笑了一声，望向言若海。\n“你是一处头目，费介也老了，若我退后，按理应该是你接掌这个院子。”陈萍萍合着眼，很平静地说道：“很可惜，你知道我有别的安排，所以不甘心。对方许你曰后监察院之权……依陛下的意思，这件有趣的事情还可以看上一段时间，但是没有想到今天晨间这场纸雪花，却将所有的事情提前掀开。”\n陈萍萍淡淡道：“所以本院只好提前处理。”\n“谢谢大人成全。”朱格知道，如果陛下亲自处理这件事情，迎接自己的肯定是更加悲惨的结果。他的喉咙咕咕响了两下，有些艰难地加重了呼吸。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "144"}