{"title": "第四十三章 大婚（二）", "chapter": "第四十三章 大婚（二）", "date": null, "contents": "庆余年_猫腻_第四十三章 大婚（二 第四十三章 大婚（二）\n第四十三章 大婚（二枭雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n中午吃了些什么，范闲都不记得了，只记得酒是喝了不少，被很多怀着好意或是贪欲的官员们劝掇着写两首诗来记述此刻佳时佳人佳景。但范闲喝的再多，也牢记着自己退出诗坛的宣言，一一微笑推过。\n宴中的时候，靖王府的人终于来了，阖院官员齐齐起身相迎。看着那个花农一样的王爷，范闲苦笑着，心想自己当初第一次见到他的时候，怎么就没有认出来？\n靖王一向很喜欢范闲这个小子，看他今天装扮的如此花里胡哨，闷声说道：“不会打扮的东西。”\n范闲知道他的姓情，反笑着说道：“不知道王爷当初大婚的时候，又是怎么一般模样。”\n世子李弘子在旁压低声音说道：“估计还不如你。”\n靖王发飚了，骂道：“老子结婚的时候，还没你，你知道个屁。”\n旁边的官员们看王爷与世子闹了起来，哪里敢多话，都躲到一边去偷笑。只是苦了作为主人家的司南伯范建，摇头苦笑劝道：“我说王爷，您这话真是多余。”他虽然位在伯爵，但两家交好十数年，所以与靖王说话倒也随便。\n靖王一挥手，不再管这些小的，迳直跟着范建走入了内堂，走到一半的时候，又停了下来，回身对范闲正色说道：“你不错。”\n范闲一怔，赶紧行礼谢过。靖王又皱眉道：“我本想着，过个两年，就把柔嘉许给你，没想到，我那姐姐居然和我抢女婿。”他似乎真的深以为憾，摇头走了进去。\n靖王的姐姐是谁？自然是范闲如此的丈母娘长公主，幸亏这番话声音低，才没有被众人听去。但范闲听着王爷准备将柔嘉郡主许给自己，不由后怕不已，心想如果要娶柔嘉，那真是件可怕的事情。转念间，他又想到自己丈母娘看着比这王爷倒年轻多了，不免有些纳闷。\n正走神着，李弘成在旁边一拍他的肩膀，轻声说道：“依你我交情，本应早些来，不过你也只知道，这种场合，我不方便来的太早。”\n范闲明白，虽然对方与自己交情不错，但毕竟是靖王世子，断没有抢先来为大臣之子帮忙的道理，那样太不合规矩，微微一笑正准备说些什么，又听到李弘成轻声说道：“柔嘉今天没来，让我给你说一声。”\n范闲眉毛一挑，心想柔嘉素来与若若交好，而且与自己感情也不错，怎么自己大婚，她却不来？\n见他神情，李弘成苦笑说道：“妹妹如今正在王府里抹泪珠子，父王先前那话倒是真的，如果不是你这未婚妻也是大有来头，父王说不定真会去请太后出面，让你改娶柔嘉。”\n范闲先是一怔，旋又心中一苦，发现自己今曰真的是不知道该说些什么，还是闭嘴的好。\n————————————————————————终于到了拜天地的时辰，范闲与林婉儿拉着红丝络的两端，隔着一方红布含情脉脉对视，款款向下，柔柔一拜，那股子酸劲儿让一旁的范若若感动的眼泪汪汪，让她身旁的范思辙肉麻的想要抓狂。\n拜父母的时候，司南伯范建轻捋胡须坐着，而柳氏却有些扭捏地坐到了主母位上。观礼的官员权贵们大感不解，心想柳氏什么时候扶正的？\n他们不知道这是一个月来范闲暗中谋划的结果。范闲并不是一个以德报怨之人，但也不是一个死记仇恨的人，对于柳氏的警惕虽然不能消除，但是看她对父亲确实是一片用心，那么如果将柳氏扶正，可以安抚一下柳氏那方面的势力，同时也可以让她更加心安一些。\n当然，如果柳氏再有任何不利于自己有举动，范闲如今也有了足够保护自己，伤害敌人的能力。他只不过是不想这样做而已——毕竟按照自己的猜想，柳氏其实也只是个苦命人，何况二人中间现在又多了个范思辙。司南伯范建一直没有点头，但昨天夜里，宫中终于来了准信，太后发了话，他也只好默认了这个事实。\n柳氏在熬了十年之后，终于坐到了正位上。她有些不习惯地摸了一下椅子光滑的扶手，有些不安地接过新妇递过来的茶水，不知味道的浅浅喝了一口，再望向侧方范闲的眼光就有些不安了起来。\n范闲的眼光没有望着她，只是微微笑着，向父亲敬着茶。\n柳氏的唇角很艰难地绽起一丝微笑。\n场间的官员们因为不知道内情，不免有些糊涂的神情。而偏厅里面柳氏娘家的那些官员们，看着这一幕，不免有些唏嘘。\n正在此时，府外却传来一阵喧哗声，范闲站起身来，喜婆也将婉儿扶了起来，一家人齐齐往外望去。\n“有旨到，范氏接旨。”\n宫中那位与范家相熟的侯公公满脸笑容地推门进来，宣了宫中的旨意。本来今天大喜之曰，不论是范建还是范闲，都猜到宫中一定会有所安排，所以也不意外。\n但是庭院里的六部群臣们有些意外，侯公公传旨当中的那些赏赐实在是有些不合规矩，金帛的数量远远超标，一些进贡的物品也在单中，怎么看都不像是一位大臣之子结婚应有的赏赐，倒像是嫁郡主或者是皇子娶亲的感觉。\n就算是宰相与司南伯联姻，皇家也应该不会如此重视才对。\n范闲一面听着旨意，一面小声对身边红盖头下的妻子说道：“听明白了没？相公我是沾了你的光啊。”\n红布下的林婉儿娇羞大作。\n…………等侯公公退后，众官正松了一口气，不料又听着外面高喊道：“范林联姻，佳偶天成，淑贵妃打赏。”\n范闲一怔，与婉儿再次行礼，淑贵妃赏的是那套珍奇书籍的原本。淑贵妃是二皇子的母妃，想不到也与范宅有旧，众官不由得啧啧称奇。\n不料过了一阵，又听着外面高喊道：“范林联姻，佳偶天成，宁才人同贺。”众官再惊，这位才人虽然名份不高，但唯一的亲生儿子却是大皇子，一直领兵在外，深得陛下器重。\n宁才人的礼物是一把剑，倒符合她东夷出身的姓情。范闲小两口不得已，再次行礼，苦笑接过这把剑，范闲小声对妻子说道：“看见没？这就轮到娘娘们赏了，宁才人这剑是赏你的，若有什么不顺，你就可以拿剑斩我。”\n林婉儿娇羞再作，此时众目睽睽之下，却又无法将这天杀的郎君咬上一口。\n既然淑贵妃与宁才人都送了礼，其他的娘娘们自然也有心意送到，只是名声不显的那几位合伙送了过来。唯有宁贵嫔本就是柳家的人，所以格外不同，而且她昨天夜里得到消息，柳氏终于扶正，所以大喜之下动了狠手，光送来的礼单就足足有两尺厚，将院里的众官们吓了一大跳。\n众娘娘之后，才是皇后的赏赐，皇后身为一国之母，这赏赐自然也不一般，是一柄浑身晶莹剔透的玉如意，十分贵重宝气，无法形容。\n今天群臣总算是开了眼，这庆国开国以来，也没有哪位大臣子女的婚事，可以惊动如此多的宫中贵人！\n当然，知道林婉儿真实身份的高官们自然了解其中内情，林婉儿不仅仅是长公主的私生女，最关键的是向来极得皇帝与太后宠爱，自小在宫中长大，当然与这些贵人们的情份不一般。\n渐渐的，院间的桌席上安静了下来，那些六部官员们也终于明白了怎么回事，此时的神情就显得自敛持重了许多，望向新娘子的眼神都变得有些异样。\n终于，最重量级的炸弹响了。陛下亲笔御书被太监们像捧宝贝一般捧入了范府。院子里一大批人跪了下来。\n“奉天承谕，皇帝诏曰，范林联姻，佳时天成，手书一幅，以为祝念。”\n范建与范闲小心接过，展开昭示众人，只见那洁白的纸上写着四个大字：“百年好合”\n很简单的意思，但是一向不怎么喜欢参与臣子家事的皇帝陛下亲手书写，这其中隐藏的意思，就非常不简单。院中众人纷纷猜测，范闲娶了林婉儿，只怕是拣了一个大元宝般幸运。\n————————————————————————深宫之中的一个房间里面，庆国的皇帝陛下正微笑看着一幅画，画上是个工笔绘成的黄衫女子。\n皇帝将自己最欣赏的婉儿嫁给了范闲，心想画中的女子也会喜欢这个儿媳妇儿才对。今天范林联姻能有这么大的排场，旁人都以为是陛下疼惜婉儿的缘故，即便是宫中的娘娘们也没有想到别的地方去。但这位九五之尊清楚，他只是想弥补一下范闲不能用皇子身份大婚的遗憾。\n皇帝望着画中的女子，唇角浮起一丝微笑：“你以前就很喜欢这种热闹排场，希望他也喜欢庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "148"}