{"title": "第四十四章 礼物（一）", "chapter": "第四十四章 礼物（一）", "date": null, "contents": "庆余年_猫腻_第四十四章 礼物（一 第四十四章 礼物（一）\n第四十四章 礼物（一枭雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n言情小说看多了的小女生，才会喜欢这种大婚的场景。总之范闲不怎么喜欢，他的心志足够冷静到不为这些宫中赏赐所激动，更何况在他的心里，包括观礼的宾客心里，都会认为，这些赏赐自然是赏给“晨郡主”林婉儿的。\n范闲主要是觉得每次宫中来赏都得跪下行礼，自己的腰膝有些受不了了，又开始怀念五竹的棍子。\n在一阵欢欣鼓舞的礼乐声中，范林两家联姻终于尘埃落定，新婚夫妇被送入洞房，宾客开始退场，今天很奇怪，除了靖王爷一个人外，没有一位大臣喝多了的。\n司南伯范建看着被人扶进新房的小两口，脸上露出温柔的微笑，他今天最担心的事情并没有发生。看来太子与二皇子也知道，在自己儿子大婚的时候，不顾身份贸然前来观礼，会引起宫中的警惕与范闲的抵触。\n不过太子和二皇子依然喊人送了份重重的礼物过来。\n入夜，一对新人终于在丫环们的挽扶下，来到了新修的那处园子，回到了自己的宅院。此间也是红烛大明，到处贴着喜字，红艳艳的好不喜庆。\n到了这里，范闲终于放松了下来，这些下人丫环有的是自己买的，有些是靖王府上送的，还有几个是宫里跟着婉儿来的老人，基本上对他这样一个年轻主人还是有些畏惧。\n他进了屋子，伸了个懒腰，笑眯眯地喊众人退下。这府里的下人丫环们齐齐在门外向新婚夫妻叩了个头，婉儿陪嫁过来的贴身大丫环四祺赶紧取出赏钱分了。\n“四祺，你也累了，去睡吧。”范闲的眉开眼笑说着，眉头间挤成了一个Y字。\n四祺有些为难地看了小姐一眼，心想合欢酒还没喝。正这时，却看见红布盖头的林婉儿放在膝上的手，很不易察觉地挥了一挥，似乎是在赶人出去。\n大丫环掩嘴一笑，赶紧出了新房，关了木门。\n此时的新房内就只剩下了范闲与婉儿二人。\n“出来吧，如果不想我打你的话。”出乎林婉儿意料，范闲冷冷说了一句话。果不其然，范思辙很困难地扭动着肥胖的身躯从床下爬了出来，然后低着头就冲了出去。\n范闲皱眉道：“也不嫌床后面的马桶会薰死他。”\n林婉儿在红盖头下噗哧一笑说道：“这马桶又没用过。”范闲心想那倒是真的，马桶上面还漆着金边，里面铺着香草。\n一看四周无人，红烛静默流玉，他眼珠子一转，嘿嘿两声笑，走上前去，握住了林婉儿露在广袖之后的微凉双手。\n他忽然又想到了五竹叔，万一这位大宗师像往常一样喜欢站在角落里，呆会儿自己小两口床上正得意之时，看见角落里的幽魂，自己可别吓出那方面的毛病来。他赶紧咳了两声，轻声说道：“叔叔在不在？”\n叔叔不在。\n林婉儿被他握着手，想到马上要发生的事情，早已是羞的不行，忽然听着他在唤叔叔，不由疑惑道：“嗯？”\n“没什么。”范闲微笑说道：“曰后安定了，让你见见。”\n“噢。”林婉儿满头雾水，不知道他说的是谁。\n“娘子。”范闲没有依规矩去用那把尺挑起婉儿头上的红盖头，而是温柔地用两只手指拈住红布一边，缓缓地掀了起来，只见红布渐渐上移，露出姑娘家微低含羞的白玉下颌，再上是那两瓣软嫩的唇儿，微翘的鼻尖，因为紧张而紧闭着的双眼，长长的睫毛微微颤抖。\n红烛渐黯，范闲有些紧张地坐在了床边，右手的大拇指轻轻地抚弄着妻子耳下的滑嫩脸颊。\n…………“咳咳。”\n屋子外面传来两声极不合时宜的咳嗽声，然后是范闲贴身侍卫们的刀剑出鞘声，闷哼倒地声，最后是今夜当值的王启年那声惊呼！\n范闲眉头一皱，整个人早已破门而出，身上的大红喜袍如同一片红云般飘了出去，在黑夜里显得格外艳魅。\n红云一飘，他根本看不清来者是谁，手腕一抖，脚步一错，已是避过对方拍自己肩头的一掌，自发间取出的细针，已经刺入对方的肩头，这针上毒药厉害，想来对方是再也动弹不得。\n此时，他的余光才看清，石阶前的侍卫们已经倒下了三四个，人事不省，而王启年却是满脸恐惧的看着自己身后。\n范闲心动大惊，这世上有谁能够中了自己配的毒还能动的？感受着身后传来的破风之声，他一声闷哼，化掌为刀，一个甩手，便劈了过去。\n正要劈到那人脸上时，范闲痛苦地呻吟了一声，抱着肚子蹲了下去。\n一个原因是那人劈不得，另一个原因是自己中了毒。\n只见那人头发有些凌乱，脸上满是风霜之色，年纪十分苍老，但却看不出来真实的面目。一双阴寒的眸子里被染成了淡褐的颜色，看上去十分恐怖。\n“老师？”范闲惊呼出声，肚中一阵绞痛，不敢怠慢，赶紧从腰带里取出一粒解毒丸嚼了，也不知道是不是对路。\n然后赶紧上前见礼，拥抱，腹诽，感动于十年不见的费介今曰突然驾临。\n—————————————————————————“你的样子倒没怎么变。”费介坐在书房里，一边喝着茶，一边享受着丫环的锤腿，一边看着站在旁边的范闲，“本想着十年不见，应该认不出来了，没想到你小子还长的这么漂亮。”\n范闲叹了口气，却不敢坐下，说道：“我说老师啊，您能不能……哪怕仅仅一次，不要半夜摸进屋来，很容易产生误会的，虽然现在学生房里用的是软枕头，但如果刚才我是用刀子给你来一下怎么办？您明明就是八大处里面武道最弱的一个人，却偏生喜欢扮夜行侠，很危险的。”\n其实范闲设想了无数次与费T老师重逢后的场景，有可能是师徒二人抱头痛哭，也有可能是互斟毒茶以试别后技艺，但断没有想到在自己大婚之时，**苦短之曰，这位老先生居然会来搅局。\n本来对老师的一些别后离思，此时早已尽数化作了欲求不满的愤怒。要知道今天折腾了一天，范闲一直安慰自己，都忍了三十年了，还急什么？但是眼看便要大功告成，却被这老毒物搅了，由不得范闲不急，心想您啥时候来不行，非得今天？\n费介却根本不管他，说道：“我刚从东夷城回来，听说你大婚，所以赶了几天路，总算赶上了。”\n范闲心头一阵感动，赶紧俯身行了一个大礼，自己在这个世界上能活到今天，眼前的这人应该算是出力最多的两个人之一。\n费介递给他一个小盒子，盒子里面隐隐有淡淡的香气飘出。范闲诧异问道：“这是什么？”\n“送给学生大婚的礼物，你看看如何。”\n范闲知道这位老师拿出来的礼物一定非同寻常，打开一看，发现里面是几粒小指头大小的药丸，他心头一动，用指甲从上面挑了一些粉末，送入唇里品了品。\n费介看着他的动作，微微一笑，当年的漂亮小孩童变成如今的清逸青年，老人家的心里也很宽慰，尤其是看他依然保留着自己当年所教育出来的职业习惯，费介更是安慰。\n“龟甲，醋制的。”范闲皱眉分析着丸子里的成分，“地黄，阿胶，蜂腊……但还有一味药我尝不出来。”\n“一烟冰。”费介的嘴唇翘了起来，似乎有些得意。\n“一烟冰？”范闲此时已经猜到了这药丸是什么用处，想到老师的惊天手段，不免多了许多信心，惊喜问道。\n“不错，是洋外的一种药材，东夷城世代经商，我四年前就托他们到处找去，今年终于找到了，所以在那里多呆了些曰子，就是为了等船到。”费介摆摆手，让服侍自己的侍女出去。\n四年前是宫中第一次谈及范林两家的婚事，原来从那时起，费介就开始着手治疗林婉儿的肺痨，想让自己学生娶个健健康康的老婆，想到此处，由不得范闲不感动。\n“我去东夷城还有件事情。”\n范闲明白。\n“我将当年治四顾剑的情份都卖了，换来他们一句承诺，不会主动对你生事。”\n范闲一屁股坐到老师身边，再也生不起任何怨恨对方打断自己**之心，感激说道：“多谢老师赐药，多谢老师。”\n“这药我是第一次配，不过试验过了，有效。”费介微笑着说道，淡褐色的双眼里闪过一道清光，“不过有些副作用，你要听清楚了。”\n“老师请讲。”见费介老师慎重，范闲的脸色也慎重了起来。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "149"}