{"title": "第十四章 暂别费介", "chapter": "第十四章 暂别费介", "date": null, "contents": "庆余年_猫腻_第十四章 暂别费介第十四章 暂别费介\n第十四章 暂别费介雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n又是一年秋来到，ju花满山飘。\n本来费介在澹州的教书生涯应该在夏天就结束了，但费先生喜欢澹州的空气，海风，喜欢司南伯爵别府的饮食，也很喜欢自己教的这个孩子，所以又拖了几个月。\n几个月之后，擅长把活人毒死，自然也很擅长怎样让老人活的更久的费先生摸了摸自己曰趋圆滚的肚子，十分遗憾地接到了京都的来信，依依不舍地向司南伯爵的老母亲请辞。\n老夫人自然知道眼前这位老师是京都有人派来的，好生安慰了几句，也不会再去挽留，然后准备了厚厚的红包，感谢了一番作罢。\n在澹州港往西去的官道旁边，老师和学生正在进行着分离前的对话。\n“为什么我让你不要练那个随时会爆炸的真气，你就是不听呢？”\n“老师，至少在目前，我没有发现有什么太大的问题。”\n“如果没有问题的话，昨天晚上你去厨房偷酒喝的时候，为什么会控制不住把整个酒瓮给抱烂了？”\n“是意外亚。”范闲很苦恼地回答，最近这几个月，体内的真气越来越暴狂了，经常会发生这种事情，害得小范闲已经好多天没有和丫环姐姐们在床上讲鬼故事，因为他害怕大家搂成一团的时候，自己会错手摧花，犯下不可饶恕的错误。\n“学会用毒，你就学会了这个世界上最强大的杀人方法，何必还要学那些。”\n“因为用毒很容易误伤良民。”\n费介忽然盯着小男生的双眼说道：“你确认自己今年不满六岁？”\n范闲很无辜地看着自己的老师：“早熟又不是我的错。”\n费介吐了口气，呸了两声，觉得自己和这个小怪物在一起呆了这么久而没有神精错乱，确实很不容易。\n要分别了，费介摸着小家伙的脑袋，回头往身后澹州城望去，那座海港正在碧海蓝天的衬映下展示着自己的美丽。\n“将来如果你真的要来京都……当医生，记得找我。”\n“是。”范闲很恭敬地躬下腰，他确实很感激面前的这个怪老头儿，瞎子五竹总是那么冷淡，这些年里，小孩子体内的成年灵魂能够找到一个交谈的对象，即便对方是自己的老师，而且背景很不简单，他依然感激，而且一年多的相处，的确能感觉到对方越来越爱护自己。\n“别学那真气了……”\n“老师，你真的很罗嗦。”\n“或许是因为年纪太大的原因？”费介一手揉着范闲小脑袋上柔顺的黑手，一手摸着自己头上潦乱的花白头发。\n“不过那真气确实没什么用，威力太大，无法控制。”费介还是没有死心，“东夷城那个用剑的怪物欠我人情，如果你愿意的话，我可以介绍你当他的学生。”\n范闲倒吸一口冷气，说道：“你说的是东夷城那个剑圣？”\n“是啊。”费介诱惑道：“四大宗师之一，怎么也比你练的东西强些。”\n范闲感兴趣的是另外的事情：“老师，您怎么认识他的？”\n“噢，他八岁的时候，他父亲请我去给他看过病……啧啧，那怪物明显就是个白痴，天天只会抱着根树枝发呆，我随便治了治，结果再过了几年，听说他居然学会了四顾剑法，成了一代宗师。”\n范闲很鄙视地看了他一眼：“随便治了治？先不说老师你骗医药费，只是说你险些治死一个曰后的绝世强者，这就值得鄙视了。”\n费介假装生气，迈步向远方的马车走去，一面走一面说着：“生物毒药浅讲以及相关知识入门，这些东西我都教给你，但还有个最关键的东西，还没有和你说。”\n范闲蹭蹭跑着，小腿儿像风火轮一样，跟在老师身后：“是什么呢？”\n“解毒并不难，配毒也不难……最难的是下毒。”\n费介头也不回地往前走去。\n范闲却在后面停止了脚步，细心体会他刚才说的那句话，跟随费介学习这方面的知识已经一年，他自然知道，这个世界上真要找到一种无色无味无异感的毒药出来，真是件极困难的事情。\n所以关键还在于下毒当中的这个下字。\n他忽然羞羞地笑了起来，心想自己又不准备去做刺客，也不准备去皇宫里毒杀皇帝，艹心这些事情做什么呢？只要保证京都司南伯爵府那位姨娘没办法找人毒死自己就好了，跟随费介老师一年，这一点信心还是有的。\n看着马车渐渐远离，尘土扬起，又缓缓落在路旁，范闲对着道路上的马车躬身行了一礼。他知道马车上的那个变态老头当初来儋州，一定是很不情愿。不过这一年里，自己跟着他到处去刨尸体，切蛙腿，也不免沾染了对方的几丝阴暗之气，倒觉得和对方可以算是忘年交。\n这样一个人离开，范闲的心里不免有些黯然：“费介老师真是个不错的人，就长的……惨了点儿。”\n——————————————————————————\n此后有很长一段时间，范闲都没有适应过来。一般的贵族少年在他这么大的时候，可能会呼朋引伴学习玩闹，虽然儋州港只有他这一个小贵族，但依然可以找到很多年龄相近的玩伴，可是范闲清楚，在自己结束了故事会之后，他便不可能再与那些“同龄人”为伍。\n因为他的心理年龄比对方大太多，和那些孩子们在一起，他感觉就像是在带孩子。不是所有的人都愿意当孩子王，来满足自己卑微的权力yu望——就算在原来的世界里，也没有几个大男人会愿意去幼儿园当老师，这是同样的道理。\n费介老师离开了澹州港，失去了唯一可以交流的对象，他觉得自己的人生开始无趣起来。他站在伯爵别府的门口，看着道路上来来往往的人群，觉得有些孤单，不知道自己窝在这小小孩童的身体里，以后该怎么办。\n他想到自己刚刚醒过来时曾经幻想过的美妙事情，不由自嘲一笑——前生大部分的时间都在病床上缠mian，他的能力水平让他的穿越显得格外可怜，但本来以为自己比这个世界上的人们总要多点能耐，比如能够做几块肥皂，烧几个形状丑陋的玻璃杯，出几个简单却可以给自己带来很多好处的点子……\n但当范闲发现这个世界上早就有了肥皂，玻璃也并不怎么稀奇，费介离开澹州港时坐的就是四轮马车，发现马车旁边的护卫骑的马更是马上有鞍，马下有蹬的时候，一股失败的情绪让他开始唏嘘起来。\n;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "15"}