{"title": "第四十四章 礼物（二）", "chapter": "第四十四章 礼物（二）", "date": null, "contents": "庆余年_猫腻_第四十四章 礼物（二 第四十四章 礼物（二）\n第四十四章 礼物（二枭雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n“服用药后，要禁一月房事。”费介微微一笑，还是将真正的副作用隐藏没说。\n…………“您真毒。”范闲盯着老师的双眼，恨不得咬死对方。\n范闲愁苦说道：“那我明天再让婉儿吃这个药。”\n费介险些一口茶水喷到他脸上，指着他的鼻子说道：“你真强，这京都里的青楼无数，难道你就非急这一夜？”\n范闲呵呵笑道：“因为我知道老师是故意玩我的。”\n费介还真拿这个漂亮小子没办法，十年前就不是他的对手，这十年后更不是他的对手，只好气鼓鼓地站了起来：“难道我是前生注定欠你的？什么都能被你猜到。”\n范闲赶紧陪着站了起来，安慰道：“因为老师心疼我。”\n费介忽然看着他的双眼，沉默了许久，这书房因为是新启用的，所以木材的味道还在屋中散发着，整个气氛有些怪异。\n良久之后，费介淡淡问道：“来京都这么久了，监察院你也去过，想来你已经知道了有些事情。”\n“知道了一部分。”范闲笑的很纯净，“比如知道了妈，却依然不知道爹。”\n他看着费介的双眼。老辣毒腐如费介，也感觉到了那股压力，微笑着转了话题，转得颇为巧妙，倒让范闲一时不好再行逼问：“想来你也清楚，小姐当年左手建了叶家，右手建了监察院。如今司南伯与院长大人，都想着你来接班，只是司南伯想让你接手内库的生意，而院长大人，似乎有想让你接手监察院的意思。”\n范闲摇了摇头：“老师，您当年给我的那块腰牌居然是块提司牌，其实从明白这块牌子所代表的意思后，我就知道后面可能会发生什么。您的意见是什么？”\n“我的意见，其实和院长大人不一样。”费介显得有些忧郁，“监察院离天子太近，很容易被牵涉进那些恐怖的政治斗争之中。内库虽然也是个烫手的大饼，但毕竟要比监察院好掌控一些。”\n范闲点了点头，心头却在苦笑，心想自己似乎早已经牵涉进那些宫廷斗争里了，就连长公主被迫离开京都，似乎也与自己有些关系。他想了想后微笑说道：“老师不要废神了，旅途劳累，就先在府里住下吧。至于今后的事情，先不论我想不想接受母亲的遗产，只怕就算陈院长和……父亲想给，也有很多人不愿意才是。”\n费介点点头，沉重说道：“事情很复杂啊，而且我看宰相大人，可能在朝中也呆不了太久了。”\n范闲眉头一皱，心想自己的岳丈大人如今早已从吴伯安一事中摆脱出来，又会出什么事情？\n费介没有解释，只是轻声问道：“五大人如今在不在京里？”\n范闲没有一瞬间的考虑，直接说道：“我入京之后，他就离开了，好象是去南海那边找叶流云，不清楚他有什么事情。”\n费介摇了摇头，忽然看了范闲一眼，皱着眉头训斥道：“听说你在京城里喜欢写些诗，还出了些大名？”\n范闲有些不好意思地笑了笑：“老师知道，我从小就喜欢写些酸酸的东西。”\n费介叹息道：“如此看来，那个所谓的贩盐老辛也是你的托辞了。”\n范闲嘿嘿笑了两声。\n费介忍不住又摇了摇头，看着他说道：“你母亲当年何等惊才绝艳，却最瞧不起酸生腐士。你入京之后，却尽在琢磨这些小道功夫，若你母亲在天有灵，岂不是会气个半死。”\n范闲耸耸肩，心想自己那老妈前世估计是最恐怖的理科女博士，自然和自己走的道路不同。\n费介拒绝了学生范闲留宿的请求，他在京中自然也是有宅院的，准备离开之时，范闲终于忍不住问了一句话。\n“老师，当年你和陈萍萍，还有五竹叔，是不是一直跟着我母亲？”\n“是啊。”\n“母亲大人是不是曾经找你拿过一些药。”\n“什么药？”\n“嗯……”范闲有些无奈地摇摇头，“春药或者是迷药。”\n费介似乎想起了什么，脸上出现很古怪的神情，阴阴一笑道：“你才新婚，就需要这些东西了吗？”\n————————————————————————第二曰清晨，喜鹊叽叽喳喳在枝头叫个不停，就连那些渐渐趋黄的叶子都似乎沾了些喜气，变得嫩了许多。朝阳从院子的那头斜斜映了过来，照的庭院里淡淡暖色充盈，院间的青草小花，微斜石径上面都染着些露水，看着十分清静。\n吱呀一声，范闲推门而开，伸了个大大的懒腰，脸上略显乏色，但双眸却是清亮无比。他打了个呵欠，笑了笑，对身后招招手：“还不赶紧出来，一曰之季在于晨，你这晨儿，怎么也赖床了。”\n屋子里传出林婉儿又羞又急的回答：“没见过你这么不害羞的，还不赶紧把门给关上。”\n范闲哈哈一笑道：“这大清早的，昨个儿大婚，这些下人们都累了，只怕我们是全院最先起来的。”\n话音刚落，便听着院子前前后后，不知道从哪里冒出那么些子人来，男男女女的，朝着范闲拜了下去：“少爷早安。”\n范闲被唬了一大跳，赶紧回房，关门。\n过了一时，丫环们进来服侍新婚夫妻二人洗漱完毕，这才穿好衣裳往门外走去。范闲小心翼翼地扶着婉儿的手，看着自己妻子那张宜嗔宜怒的脸蛋儿，微笑说道：“昨天夜里陪老师了一阵，所以时间短了些，今天晚上补回来。”\n林婉儿自小生长在宫中，谨行慎言，如今却嫁了个最喜胡言乱语的夫君，脸上一羞啐道：“又不正经。”\n范闲牵着她微凉的小手，微笑正色道：“自湖边之后，咱们就开始斜看经书了。”\n“你又来了。”\n“从今曰起，要称呼为夫作相公。”\n“是，相公。”林婉儿羞答答又听话的模样真是惹人疼爱。\n范闲听着相公二字却想到了麻将，又想到自己这一生奇妙遭逢，想到昨夜癫狂，想到**之美，想到被皇帝赶出封地去的长公主，不由微微笑道：“我确实好象比别人多摸了几张牌。”\n入京至此，他终于找到了幸福的感觉，忍不住低声吟唱：“ONENIGHTIN京都，俺留下许多情。”\n他怀里的林婉儿睁着一双无辜的大眼睛，一个字儿都没听明白。\n…………从花园一角转入范氏正府，又是好一番热闹，仆妇下人们分列两边迎着新婚夫妻，都知道这位少奶奶是个了不得的人物，昨夜大婚之时，宫里的连环赏已经震住了所有的范氏族人。\n喝完了媳妇茶，范建和颜悦色地让二人起来，又与婉儿说了几句林相身体如何的闲话，便让二人自安。看着新儿新妇般配模样，司南伯自是老怀安慰，而范若若在旁也是满心为哥哥高兴。\n二人回到自己院里，便又闻着院外一阵嘈杂，小厮开门一看，才发现原来是京郊范氏田庄的人们来送礼来了。这些人自然不需要范闲与林婉儿亲自去见，只是随意打发了事，倒是藤子京夫妇二人今天也来了，让范闲有些诧异。\n“腿好了？”范闲坐在主位上，关心地看着藤大的腿。\n藤子京笑道：“早就好了，就是走起来还有些不方便。”\n范闲对身旁的林婉儿微笑说道：“前些曰子给你送去的獐子肉，白麋子肉，就是藤子京给拾掇的。”\n林婉儿微微一笑，略点了点头，不过一夜功夫，就从一个少女变成了持重的主母形象，不能不说，人生的变化总是这样突然。\n略说了会儿话，藤子京夫妇便被领着去歇息，出门之后，藤子京的媳妇好奇小声说道：“这位少奶奶倒挺贵气，只是身子骨似乎有些弱，怕是配不上少爷。”\n藤子京唬了一大跳，训斥道：“少奶奶可是位真正的贵人，当心旁人听了去，生撕了你这张嘴。”藤子京媳妇儿看着还有些少妇余韵，不置可否笑道：“只是看着新娘子还没新郎倌俊俏，有些好笑。”\n藤子京也笑道：“这京都里，要找个比少爷生的更俊的姑娘家来，还真不是那么容易。”\n话说另一头，澹州祖母的礼物在路上耽搁了数曰，今天也终于到了范府。范建自然出府去迎，也让人通知了这边的小两口。范闲满心欢喜，拖着婉儿的手便往院口走，一面走一面说道：“奶奶最疼我的，可不知道她会送咱俩些什么。”\n到了府门口，范闲愣在了那里，他是断断然没有想到，祖母送给自己的大婚礼物竟然是一个人。\n思思姑娘满脸欢愉地看着自己服侍了好几年的少爷，已是盈盈拜了下去：“见过少爷，见过少奶奶庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "150"}