{"title": "第四十五章", "chapter": "第四十五章", "date": null, "contents": "庆余年_猫腻_第四十五章第四十五章\n第四十五章雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n范闲没有想到奶奶会将远在澹州的思思送到了京都，看着这个与自己度过了好几年平静时光的大姑娘，他有些高兴，又有些头痛，不知道该怎么安排。奶奶的意思很清楚，是让自己将思思收入房中，而且看思思的模样，估计除了这条路外，她也不会选择别的解决方案。\n“先去歇息吧。”范闲尽量让自己看起来温柔一些。\n但思思依然觉得面前的少爷似乎变得有些陌生起来，毕竟范闲在京都里接受了太多的考验与挣扎，心姓自然在沉稳之外，也多了几丝说不表道不明的气质。\n看见思思有些不安的神色，范闲好笑说道：“这丫头，又在想什么呢？吃饱喝足了，少爷带你在京里逛逛去。”\n思思委屈说道：“思思是来服侍少爷的，又不是让少爷来服侍的。”\n范闲听的那个爽啊，到底是和自己从小一起长大的女子，说话做事直接许多，哪里像京都范家这些丫环们一般，在自己面前连个大气都不敢出，更遑论当面反驳自己的意思。\n范闲走上前去，轻轻拍了拍她略有些瘦的脸蛋儿，笑着说道：“成成，让你服侍，只是就算要抄书磨墨，你也得先洗洗去。这一身汗酸的，别人都说红袖添香夜读书，你准备给少爷我添些子醋味儿？”\n庆国并没有房玄龄夫人喝醋明志的典故，所以这话里的俏皮味道，也没有人能听出来，范闲不免生起些明珠暗投的遗憾。\n思思一羞一窘，复又行了个礼，便在丫环的带领下梳洗去了。这些丫环们早看出来这位丫环与自己一等人大不相同，所以格外客气。\n…………“这姑娘就是思思啊？”\n没有范闲预料中的酸味儿，林婉儿的脸上只有好奇，笑着说道：“以往就老听你说澹州的大丫头比四祺勤快的多，今儿总算见着面了。”\n庆国毕竟还是个男尊女卑的世界，林婉儿虽然贵为郡主，但似乎也没有什么太多的想法和敏感，再说了，即便范闲今后要收妾室入房，难道堂堂郡主还要和那些女子吃味？范闲笑了笑，心想这件事情幸亏和自己没啥关系，不然若真惹得小老虎不高兴了，自己的两个胳膊还要不要？\n————————————————————————“婚姻是爱情的坟墓。”范闲抛了一句酸话出来，“所以咱们得多走走，别变成一对僵尸。”\n林婉儿愁眉苦脸，瘪着嘴，可怜兮兮说道：“我怕冷。”\n“苍山雪好，秋冬尤佳。”范闲微笑望着妻子，像旅行社的职员一样诱惑着对方，“虽然老师给你配的药极有效，御医们诊脉之后也是惊喜连连，但是高海拔的地方，对于你的身体是大有好处的。”\n林婉儿偏了偏头，靠在他的怀里，轻轻蹭了两下，轻声说道：“我还是不明白海拔是什么意思。”\n“就是比海面要拔高多少的层级的意思。”范闲觉得这个解释有些拗口。\n“还是不明白。”林婉儿苦着脸说道：“不要去好不好？我好怕爬山，我好怕冷的。”\n范闲没好气说道：“瞧瞧你的脸现在圆成什么样子了，多运动运动，总没坏处的。”\n林婉儿忽地一声从他的怀里挣起来，苦着脸说道：“昨天夜里，你才说喜欢我胖些！”\n范闲险些失笑，但依然强忍着正色道：“把灯熄了，当然是胖点儿好，但白天看着嘛……还是瘦点儿好。”\n林婉儿气的闷哼一声，抢先在行廊里走了起来。范闲赶紧跟了上去，也不正脸看她，只是提前了一步左右，轻声哼哼道：“我最喜欢你身上肉肉的，难道你不知道？”\n秋天的宫殿里，就像是迎面吹来一阵夏风般，林婉儿脸上一阵燥热，片刻之内就红了起来，往前踏了两步，抓着范闲的手，低头说道：“后面跟着那么多人，你也不害臊的。”\n二人此时是在皇宫之中，后面跟着一大堆婆子太监宫女什么的，不过那些人都低着头，离范闲林婉儿还有些距离，想来是没听到小两口先前说了些什么。\n范闲脸还是朝着正前方，微笑说道：“娘子啊，你要向相公学习，怎样才能表情不变地做许多惊天动地的事情。”\n这话有潜台词，婉儿却是听不大懂。今曰二人入宫是大婚后的头一次，那些娘娘们看见林婉儿来了，抱着心肝肉一通乱喊，一通礼物乱赏，范闲倒是来者不拒，只是看着娘娘们心疼林婉儿的样子不免有些心寒，这女人的娘家是皇家，万一将来夫妻闹矛盾，自己岂不是会死无葬身之地。\n皇帝陛下一共有四个儿子，一太子三皇子，从一个侧面证明了他不是一个好色之徒。另外很巧的是，宫中这么多位娘娘居然没有一个人生出个公主来的。所以自小在宫中养大的林婉儿，自然成了娘娘们的最爱。\n林婉儿在宫中是呆惯了的，自然不像范闲初入宫时那般拘谨紧张，倒像是在家里的后园玩耍。范闲受此感染，而且自己最忌讳的长公主如今也已经回了封地信阳，所以他也将心放了下来，随她在宫里四处走着。先前说到要去苍山度假的事情，在面见皇后的时候，范闲就已经提了出来，而且得了这位宫中贵人的首肯。\n不料婉儿却是个怕冷的小糊涂蛋。\n但此事范闲心意已定，尤其是翻年之后，庆国与北齐间的换俘就要正式开始了。监察院那边透过王启年递过话来，似乎此事与自己也有些什么牵连，所以他需要一个安静些的地方处理一些事情，准备一些事情。\n只是很可惜，此次入宫，没有看到那位皇帝舅舅。林婉儿有些失望，范闲平静的面容下却隐藏着别的一些情绪。\n—————————————————————————————一行车队浩浩荡荡地从范府出发，今曰林相也来送自己的爱女，所以场面显得越发的大了起来。街上的行人们看着这队伍也在指指点点，毕竟前几天范林两家联姻，大婚的场面已是惊了半座京都，没想着才几天，范家那位“诗仙”公子又闹了这么一出。\n“怎么才成亲就要离京？”人群里有个老头子背着两只手，皱眉问道：“如今的年轻人，仗着家中财势，便只知道四处玩耍，这位范公子听说也是太学的奉正，怎么又要去苍山了？”\n“瞧瞧，不懂了不是？”旁边有年轻人嘲笑道：“范公子这出叫度蜜月，得专门拣那僻静的地儿去。”\n“什么叫蜜月？”有位大嫂来了兴致。\n“生活甜如蜜的意思。”另一位明显与范府拐了七百个弯沾亲的穷酸嘲笑道：“连这都不知道，这是范公子发明的新词儿。”\n大嫂生气了：“这词儿怪里怪气的，有什么好知道的。再说了什么蜜不蜜月，既然是要拣僻静的地儿呆上几天，那还不明白，不就是图个清静，好快活，好生个大胖小子呗。”\n…………坐在离开京都的马车上，左边是像个猫儿一样缩在毛裘里的林婉儿，正拿那双春水般的眸子含笑望着范闲，左边是温柔持礼自矜的范若若，正剥了橙子，又细心剔去桔肉上的白丝，再分瓣送入范闲唇中。\n范闲半闭着眼睛，一斜乜瞟见林婉儿的神情，忍不住皱眉道：“这才秋天，怎么就怕冷怕成这个样子了？”\n林婉儿嘻嘻一笑，爬了起来，凑到他身边，将嘴张开，凑了过来，逗的范闲心头一阵轻摇。却听着她对若若说道：“好姐姐，赏我一口桔子吃吧。”\n范若若微微一笑道：“嫂子，你这病不能吃桔子，会上火的。”\n林婉儿愁眉苦脸道：“可烦人了。”\n范闲硬是没整明白自己妻子与妹妹间的称呼，问道：“一个喊姐姐，一个喊嫂子，这到底是个怎样的喊法？”\n林婉儿吐了吐舌头，说道：“喊姐姐喊习惯了，以前。”范若若也是忍不住笑了起来，指着兄长的鼻子说道：“你们成婚前，哥就让我喊嫂子，所以我也喊习惯了。”\n范闲无奈地摇摇头。马车上本就温暖，加上出京之后山路微巅，所以极易让人犯困，林婉儿渐渐靠在了范闲的肩膀上，若若也撑着颌靠在车厢壁上养神。\n马车忽然抖了一下，震醒了范闲肩上的婉儿，她揉揉双眼道：“到了吗？”\n“哪有这么快？”范闲笑着摇摇头：“苍山别业虽然比不得宫中的别院，但也是在山腰上了，从京里出去，得走三天。”\n林婉儿平静望着他问道：“婚后急着离京，除了养病之外，还因为什么？”\n范闲知道这事瞒不过她，也不准备去瞒，微笑应道：“你那两位表哥天天派人来府里，我实在是怕了，当然只好去躲躲。这个时候站队，无论站哪一边，都是很愚蠢的事情庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "151"}