{"title": "第四十七章", "chapter": "第四十七章", "date": null, "contents": "庆余年_猫腻_第四十七章第四十七章\n第四十七章雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n林婉儿和范若若看着刚才的那一幕，禁不住目瞪口呆，虽然这两位女子都知道范闲当初在牛栏街上曾经斩杀过一位八品高手，但是先前从悬崖直冲下来的惊险场景，依然与她们心中对于所谓武道的感受完全不一样。\n准确，冷静，力量，这是先前一幕所给她们带来的冲击。\n就连一向最信任兄长，比林婉儿要平静许多的范若若也忍不住发出了一声轻呼：“哥哥，你这是怎么做到的？”\n范闲从草甸上走了起来，看着这两个小姑娘忍不住摇了摇头，两只手抚上两个姑娘的头顶，轻轻揉了揉说道：“只是曰常练功罢了。”他心想，如果你们曾经见过五竹从澹州城外悬崖上一纵而下的恐怖场景，一定会对刚才的小场面不屑一顾。\n他接着皱眉说道：“这大清早的，你们怎么跑出来了？这山里可是有走兽的。”\n范若若看了林婉儿一眼，微微笑道：“嫂子经常醒来见不到你的人，所以拖我出来找你，好奇你每天练功的模样。”\n范闲看着脸蛋儿被冻的通红的妻子，伸手揉了揉她微凉的鼻尖。林婉儿有些不适应他在妹妹面前做这样亲腻的动作，微羞避开了，她的心情还沉浸在先前看见的一幕中，原来自己的夫君竟然是这样厉害的一位高手。\n似乎猜到了她在想什么，范闲微笑着摇摇头，说道：“别把我想的太厉害，有人说过，我是四级以上，六级未满。”\n林婉儿不相信地看了他一眼，说道：“自小在宫里长大，那些七八品的高手还是见过许多，相公啊，你可比他们要厉害多了。”\n“是吗？”范闲笑了笑，也没有往心里去，反而有些头痛说道：“虽然费介老师的药很有用，但是这山里晨间风大，你这样跑出来，万一着凉了怎么办？”说着话，替她将脖颈间的裘巾紧了一紧，关心说道：“我自小就习惯了天天练功，以往没对你说，是我的问题，今后可千万不要再出来了。”\n范若若看着兄嫂感情亲热，心中也是高兴，微笑看着，一言不发。不料范闲转过头来，冷冷说道：“若若，你也是的。”\n她见哥哥生气，心头一急竟是眼睛里水蒙一片，低声应道：“妹妹错了，以后一定……”她下半句话本来准备说一定将嫂子照顾好，林婉儿此时也准备急着替她分辩，是自己拖她出来的。\n范闲却是揉了揉她冻的发冰的耳朵，温和说道：“你嫂子身体不好，难道你的身体又能好到哪儿去？要是把自己冻坏了，将来怎么嫁人？”\n直到此时，两位妙龄女子才知道他生气的是另一椿事，想到面前这年轻男子对妻关怀、对妹体贴，林婉儿和范若若都无由生出一份幸福的感觉。\n———————————————————————范闲其实才是最幸福的那个人，苍山的曰子一天一天过去，似乎他都已经忘了京都里的一切。司南伯隔一阵时会派人送封密信给他，而王启年也会通过范闲自己的渠道向他汇报京都里的事情。\n京都里风平浪静，唯一的大动作，是那位曾经射了自己一箭的宫中大统领燕小乙被调往了北方，出任戌北神策军大都督，虽然只是平级调动，但由禁军调往北边，不得不说，是陛下对燕小乙的一次提醒。\n庆国与北齐间的和平协议已于上月正式生效，所以戌北神策军已无用武之地，虽然身为镇北大都督，但燕小乙在当前的局势下，却无法起什么作用，只怕此时心中也会郁闷的厉害。\n范闲看着王启年的这封信，微微皱眉，世人皆知燕小乙的猛然崛起一靠的是他强悍的九品上武力，一方面靠的就是长公主不遗余力地帮助。如果深宫之中那位皇帝想清除长公主的话，一定会将燕小乙留在京都，便于监察院就近监视，至不济可以让燕小乙上调枢密院，提其爵秩，却改任文职，万万没有调往北边亲掌军队的道理。\n他轻轻叩了两下桌面，摇了摇头，心中明白了是怎么回事，看来皇帝依然没有下手的倾向，这只是对朝中另一个势力的警告。看来京里还会安全许多，但是一个居于帝座十数年的雄君，怎么能容忍对方安全地坐大？如果以帝王之威，监察院之能，京都守备师叶家之忠，一举将长公主与那位隐藏在暗中的皇子扑杀，是非常轻松的事情。\n这一点范闲始终想不明白，他不知道这位皇帝凭恃的到底是什么，可以如此大胆，可以如此逍遥地看着对方，而不屑于抢先出手。\n但既然确定了京都是安全的，范闲的心情就轻松起来，但也生出了些许悔意，当初在京都里打响传单战，是他迫不得已的一次选择，因为他不如陛下的实力雄厚，所以他不敢等，但很无奈地却缓和了局势。\n自己与长公主之间有内库之争，本算不得什么事，但后来双方暗中几次交手，都是范闲占了便宜，以公长主的姓情，如果一旦翻身，肯定不会放过自己。如果皇帝陛下始终玩这种似乎有些危险的游戏，自己该怎么处理？\n杀死长公主似乎是一条非常明智的道路，但是这又牵涉到许多问题。一，五竹能不能保证杀死对方后，不留下任何痕迹？这种对于皇家尊严肆无忌惮的挑战，只怕那位陛下根本不会有一丝忍受。二，长公主毕竟是自己妻子的母亲，如果真死在自己的手下，将来林婉儿知道了这件事情，夫妻二人如何相处？毕竟二舅子的死亡，已经像根刺一样扎在范闲的心里。\n最关键的是最后一点，范闲与五竹二人没有杀死长公主的把握，对方已经回到了封地信阳，根本不知道那里有多少高手，而自己手中那把枪……范闲不敢用，他担心被京都里那些贵人们联想起当年两位亲王的死亡，从而想到叶轻眉这个名字。\n范闲看了一眼窗外，苍山早雪，今夜已有淡淡雪花从天飘落，将这山中庄院打扮的分外素净。他叹了一口气，将父亲与王启年的信件烧掉，然后走了出去，在那个秋雨夜后，他就已经做出了决定，要将母亲的事情一直掩埋在自己的心里，直到某一天，自己真的能掌控所有的局势。\n行廊中间的堂屋中燃着火笼，温暖如春，林婉儿与范若若姑嫂二人，正拉着府中送来的三位唱曲姑娘打马吊，多出来的一人在旁边帮着计筹。范闲微笑着走了进去，那三位姑娘赶紧起身行礼，在里间正在铺床的小丫环也赶紧出来拜见少爷。\n范闲挥了挥手，示意她们继续，便坐到了范若若与林婉儿的中间，微笑说道：“如果思辙来了，估计你们都要哭了。”\n林婉儿微微一笑道：“在府里打过一次，我可是没有输什么。”\n范闲根本不信，以范思辙那种变态又固执的计算能力，居然会打不赢自己这位娇妻。范若若在旁笑着证明道：“嫂子可没说谎，思辙那天夜里只赢了嫂子两吊钱。”\n范闲眼睛一亮，看着婉儿说道：“想不到婉儿居然如此厉害。”\n“宫里成天没事，那些娘娘们都喜欢打牌。”林婉儿促狭一笑说道：“你也知道的，宫里的女人们论起算计来，一个精胜一个，自然牌局上也是如此，我在宫中住了这么些年，当然也要厉害些。”\n范闲苦笑道：“原来如此。”\n——————————————————————庄院里其他的下人都在偏院里喝酒聊天，范闲踏着青石板上点点雪粒往外走去，身后是那片昏暗的灯光，和隐隐传来的麻将子儿落地声，姑娘家们的呼喊惊喜声。他忽然想道，周星驰在唐伯虎点秋香里似乎也有这么一幕，不过小唐很惨，自己很幸福，这就是区别了。\n婉儿与若若都知道他每天晚上都会出去一趟，但那天见过他练功的场景后，也很乖巧地没有再次询问，只是默认了这个事实。\n迎小雪而出，踏密径而上，直入竹林深处，在梅边的悬崖下他停住了脚步。\n这里是苍山腰间最僻静的一个角落，范很随意地将手伸了出去———五竹的手像从天上伸出来一般，握住了他的手，两手交错用力，范闲的身体荡上了那处独峰。此处视线开阔，别人却不容易看见此处有人。\n雪夜月光下的苍山十分静谧美丽，范闲接过五竹递过来的那把冷冰冰的、黑黝黝的金属物件，趴到了地上，开始瞄准雪地里的那些岩石。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "153"}