{"title": "第一章 朝议（一）", "chapter": "第一章 朝议（一）", "date": null, "contents": "庆余年_猫腻_第一章 朝议（一 第一章 朝议（一）\n第一章 朝议（一枭雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n年节的时候，按宫中惯例，各皇子公主都会得到来自宫中的一份赏赐。今年的赏赐却有些不一样的地方，首先是太子得了头一份，这是自然之义，然而却较诸往年更加丰厚，还有陛下亲书的书籍一册。其次就是二皇子得的赏赐也随之上了一个层次，而远在边关的大皇子得到的礼物得了一副弓箭，最关键的是，随这副御弓而去的，还有一份旨意，宣他待夏末草长之时，回京封王。\n京都的臣子们都糊涂了，不知道陛下究竟在想什么。看模样，太子的地位依然是稳固无比，那为什么会将大皇子又召了回来？这位皇子长年在外领军，虽不是嫡子却是长子，如果他再回京，水下的局面只怕有些不稳当。\n宫中封赏中还有一份诏令很引人注目，是发给躲在苍山上的太学五品奉正范闲的，陛下竟是按照驸马的仪程下了赏赐，百官们猜忖，这应该是看在林家小姐的面子上。\n年关往来走动频繁，各官绅家院多互赠礼物，相熟的人家也会亲至拜访，而有两路使者带着丰厚的礼物也上了苍山，这些礼物分别来自太子东宫和二皇子府，送礼的对象依然是范闲。\n所有人都以为，一旦春闱过后，范闲碍于“郡主驸马”的身份，想来在官场上再难提升，陛下就会下旨让他接手内库。所以太子与二皇子都必须赶在这件事情发生之前，加大拉拢的力度，只是他们做的很隐蔽，相信那些送礼的使者，应该没有人会发现。\n…………“老二送的是什么？”\n庆国的皇帝陛下靠在软榻上，身上裹着一件黑色的大敞，脸色平静，几道皱纹在保养的极好的脸上显得格外明显，双眼静静望着书房外鹅毛般大的雪花。\n陈萍萍咳了两声，将搭在自己膝盖上的毯子又紧了一紧，恭敬应道：“是前朝的诗集。”\n皇帝微微一笑，唇角却多了一丝讥诮：“朕这二儿子喜欢玩酸文，却以为世上所有人都像他一样。范闲随口一诗，便胜却前朝诗人无数，这礼送的太不讲究。”\n他接着问道：“太子送的什么？”\n“一盒翠玉做的麻将子儿。”陈萍萍用手摸了摸光滑的下颌，顺着陛下的眼睛看着皇宫里的一大片平整雪地，微微眯起了眼睛，“范闲很喜欢。”\n“范……闲，看来确实有做富贵闲人的意愿。”陛下轻声说道：“太子这礼送的高明，不知道是东宫里谁出的主意。”\n“应该是辛其物。”陈萍萍微微一笑，说道：“不知道范闲怎么想，但臣知道，晨郡主与范家那位二少爷是爱玩牌的。”\n皇帝的眉梢一翘，说道：“晨丫头最近怎么样？”\n陈萍萍小意应道：“有个知冷暖的范闲在旁呵护着，应该比在宫中开心些。”\n“这宫中没有谁能真正开心起来。”皇帝微笑说道，“你真的决定让范闲出使北齐？”\n陈萍萍坐在轮椅上，依然很困难地低了低头，行礼道：“是。陛下既然同意臣当曰建议，那臣就要着手安排，如果范闲不为院子做些事情，以后也很难真正地掌握此院，为陛下效力。”\n二人间的气氛忽然变得沉默冷厉了起来，皇帝冷冷看着陈萍萍的脑袋，半晌之后幽幽说道：“你不要忘记，他是皇家的血脉，怎能去冒险！”\n…………长久的沉默之后，陈萍萍有些困难地堆起笑容，坚持着自己的意见：“主子，问题就在于，他永远不可能成为皇家的血脉，臣身为主子的属下，想为他谋个安全的未来。”他顿了顿又说道：“如果他接手内库，一定会成为皇子们大力拉拢的对象，想来主子也不愿意看到这种局面，那不如让他出去一趟，避避风头，老躲在苍山上，也不是个事儿。”\n皇帝冷冷地看着面前这跛子，这是群臣眼中自己的一条老狗，可是自己已经多久没有听他口里说出的主子二字了？\n“准了。”皇帝缓缓闭上了双眼，似乎在这一瞬间，皇宫里的风雪都消失无踪。\n陈萍萍安静地坐在轮椅上，等着半天，终于等到了天子的下一句话：“只是你要清楚，司南伯与林宰相可不会同意这个安排，呆会儿朝议的时候，朕可要被烦死。”\n“起驾！”\n小太监清脆的喊声在兴庆宫殿檐下响了起来，悉悉索索的，太监宫女们从殿旁涌了出来，抬着天子舆驾，伺候皇帝陛下上乘，往前殿走去。\n舆驾上密闭的极好，漫天风雪根本无法偷入一片，皇帝半闭着眼，撑着颌不知道在想什么，手掌缓缓抚摩着微微发烫的小炭炉，半晌之后，他叹了口气，睁开了双眼，看着这熟悉到厌倦的皇宫景色，轻轻摇了摇头。\n————————————————————————皇宫正殿之中，太监持拂尘而出，清声诵道：“圣上驾到。”\n下方已经候了许久的的群臣们整肃衣衫，拜伏于地，山呼万岁。皇帝看了这些臣子一眼，缓缓地走到龙椅前坐下，说道：“都起来吧。”\n臣子们听着发话，才爬起身来，只是这些高官贵爵们在京都里活的滋润，不免有些体胖身虚，所以动作迟缓不一，看上去好不滑稽。\n…………“别的事都议妥了，眼看着春时即到，春闱大比之后，去年与北边拟的协议也到了执行的时候。”皇帝的精神似乎显得不大好，半倚在龙椅上，“诸位大臣，可有合适的使节人选？”\n这几个月里一直有风声，说宰相的新婿，太学五吕奉正范闲有可能被指派出使北齐。宰相林若甫一直以为是朝中反对自己的那些文臣们作祟，所以早就做了充分的准备。\n本来范林二族在朝中向来互看不顺眼，一个是踏踏实实的皇派，一位却与长公主有些说不清道不明的关系，而随着范闲的入京，所有的一切都发生了激烈的改变。宰相与长公主决裂，而范侍郎却成为了他的亲家。\n户部侍郎范建站的位置有些靠后，他瞄了一眼队列前头，发现宰相林若甫也在望着自己。二人眼光一触，微微一笑。\n“禀圣上，臣以为，鸿胪寺少卿辛其物上次谈判之时，行事利落，为国谋利不少，实为佳才，若任辛少卿为此次回访使臣，最为合适。”\n抢先出来回话的，是宰相林若甫的门生，那位太常寺少卿任少安，因为今曰朝议要论及回访之事，一应礼节规格都要质询他的意见，所以他与鸿胪寺少卿辛其物都在殿上。\n辛其物微微一惊，心想怎么把自己推出去了？他当然明白，宰相方面肯定不愿意自己的女婿千里迢迢去那敌国，虽然安全上肯定没有什么问题，但是山高路远，春试之时，范闲肯定会再有擢升，若之后马上出使，谁知道数月后朝中又会变成什么模样？\n其实太子东宫的意思也和宰相大人差不多，如今没有长公主在太子背后发疯，太子思考问题也显得成熟了许多，认为范闲留在京中马上接手内库，自己同时加大拉拢力度，这才是正途，如果能够借此掌握住范侍郎，与宰相修复关系，那就更好，何况春闱将至，东宫还有倚重范闲的地方。\n如此看来，今曰朝上，应该没有人会提议范闲出使北齐才对。毕竟得罪了范家林家，就算你是三朝元老，一部尚书，同时面对那两个老家伙的恨意，只怕也有些承受不起。\n所以殿上顿时陷入了沉默之中，似乎众臣们都认可了辛其物出使北齐的提议，就连辛其物自己也开始准备领命，替范闲走这一遭。\n皇帝微微皱眉，似乎没有想到当前的局面，将手中的暖炉轻轻放在旁边的黄缎小几之上。\n便此时，臣子队列里却有一人出来，沉声说道：“臣提议太学奉正范闲，出使北齐。”\n群臣断然料不道，居然有人会甘愿得罪范林二家，无数道眼光投注在他的身上，才发现说话的原来是枢密院参赞秦恒，这位秦恒属于军方背景，倒是不怕文官们的目光，只是众人不解，就算你是枢密院的人，也没必要得罪宰相与范家啊？\n听到这个提议，宰相林若甫面色不变，十分宁静，司南伯范建微微无奈一笑。碍于与范闲间的关系，这两位老狐狸自然是不方便说什么的，但自有交好的官员替他们出头，只听得殿前一阵议论后，有臣子沉声说道：\n“臣以为不妥，小范大人年不过十七，未有丝毫官场磨励，出使北齐，乃宣扬国威，结交邦谊之大事。小范大人虽然才气纵横，但历练不足之下，只怕难以担当此等重任，反观辛少卿，沉稳妥贴，此行往北齐，应能一路顺畅。”\n辛其物在心里叹了口气，知道自己得主动一些，迈出队列，躬身请命道：“臣，愿为国效命庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "155"}