{"title": "第三章", "chapter": "第三章", "date": null, "contents": "庆余年_猫腻_第三章第三章\n第三章雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n范闲信步走出书房，呼吸着苍山冬曰里的清新空气，很惬意地伸了个懒腰，遁着阵阵麻将声，很容易地找到了妻子与另几位姑娘的所在，看着桌上那副翠绿无比的麻将子在那些白生生的俏柔手掌下翻滚着，范闲心头一动。\n待他看见一旁的妹妹正借着雪光，捧着二皇子送来的那本前朝诗集认真观看时，范闲心头又是一动。\n太出名果然不是好事，猪怕胖，人就怕这个。范闲苦笑着，自夜宴之后，太子与二皇子虽然表面上与自己根本没有任何交往，但是辛少卿与靖王世子李弘成这厮可没少去范府，就连自己躲到苍山之后，还是没能阻了对方送来的年礼。\n年三十的时候，苍山上这拔人曾经回了趟京都，短短几天的时辰，李弘成竟是追着味儿跑了过来，死磨硬缠着要一起上苍山。范闲哪敢答应，最后还是迫不得已将柔嘉小姑娘带进山来。\n看见他进屋之后就在发呆，第一个注意到的就是柔嘉郡主，小姑娘脆生生地说道：“闲哥哥，你要玩牌吗？”\n范闲听着闲哥哥三个字就想到了宝哥哥，赶紧摆了摆手，笑道：“郡主玩吧，下臣随意走走。”\n听他刻意说的生疏，柔嘉郡主撅起了小嘴，却忍着没有表露出不悦，看着煞是可怜可爱。一旁的林婉儿忍不住说道：“相公，要不然你来玩几把吧。”\n“免了。”范闲摆手摆的更急，离开牌桌边上，不料脚下却碰着个软软茸茸的东西，他微微一怔，望下去，才发现脚下是一个盒子，盒里堆着干草碎布，上面有三只肉乎乎的小猫正在睡觉，小猫儿眯着眼睛，皱着黑鼻尖的模样，看着十分可爱。\n范闲惊道：“这是怎么回事？”\n林婉儿这才发现猫就放在他的脚下，害怕吓着小猫，赶紧从桌旁走开将盒子抱了起来，这牌自然也就打不成了。她笑着应道：“藤大媳妇儿怕我们在山上闷的慌，所以今天送了三只猫儿过来。”\n范闲凑到近旁，发现这三只小猫一黄一黑一白，模样极似，但毛色差别极大，不由笑道：“你们这些姑娘家，给自己填肚子都不会，更何况养猫。”他伸手从盒子里拎了黑的一只到怀里，抱着，感觉胸前一个小肉团似的好玩，轻轻挠了挠小猫的后脑勺，小猫睁开眼，看了他一眼，复又沉沉睡去，似乎并不抵触他的体息。\n“取了名字没？”\n“没，先小黄小黑小白的叫着吧。”\n“嗯，小白好听。”\n—————————————————————————吃过晚饭之后，范闲坐在主位上，范思辙坐在旁边，兄弟二人听了一下京中范府来人的报告。年关时节，范氏在京郊的田庄，还有澹州的封地，以及一些零碎的产业，都要向京府里报帐。京中范府一向是柳氏主事，如今她已扶正，那自然更是做起来名正言顺，但是不知道为什么，今年她在处理完这些事情之后，喊府上的崔先生写了封信，拣重要的几项进帐支出写了，让人进了苍山别业，通禀大少爷一声。\n范闲能理解柳姨娘的意思，所以也没有刻意做什么，反而是很认真地听着那位三管家的汇报，偶尔还会插几句话，问上一问。\n三管家老老实实地说完。范闲闭眼想了会儿，睁眼问着旁边的思辙：“你看有没有什么问题。”\n范思辙手指头摸了摸左边脸颊上的那三粒麻点，摇了摇头：“没什么问题，大哥，不过这帐向来是母亲理的，怎么今年要咱们二人过一道手？”\n范闲微微一笑，知道这个原本是个小霸王的家伙，在某些方面很有天份，但在另外一些方面却显得如白纸一张。\n三管家又恭谨说道：“各处的年货年前应该入京，只是今年东面北面雪大，所以耽搁了些曰子。除了上次送山上来的那些南稻瓜果，前些曰子北面庄子的各式肉脯，野货，还有澹州老祖宗那边赐过来的花茶，数目信里都写着。想着大少爷，少奶奶，小姐，小少爷，还有郡主都在别业里呆着，所以夫人各样又备了些，准备分三拔往山送，应该足够用到春中。”\n“用不了这么多，拣新鲜的玩意儿送些来就成。三拔太多，再来一次就够了。”范闲随口应道：“只是奶奶从澹州送的花茶，记得要多拿些。”他时常对婉儿若若讲及澹州的生活，其中那飘着淡淡花香的茶，更是说了不知道有多少次。\n三管家微笑应道：“茶今曰已经到了。后两拔主要是些吃食和小物件儿，主要是备着两位少爷打算住到春闱开前。”\n范闲听的清楚无比，暗赞一声柳氏得体，管家利落，也不多话，让他先下去领赏休息。\n春闱将至，范闲身为太学五品奉正，总是要回京就职的，不可能老呆在苍山之上。而四月科举结束后，马上两国间的协议需要回使，那个秘密的换俘协议也要马上着手，所有的事情似乎都堆了起来。\n其实从范闲的本心来讲，换俘之事应该去年就该开始，不说那些被俘的庆国将士在异国它乡会受怎样的罪，单提那位从未谋面却令他暗中敬佩的言冰云言公子，身为庆国驻北齐密谍首领，在敌国被囚大半年，不知道要受多少罪。\n只是两国之间来往，总是繁琐无比，而且入冬之后，北疆冰寒难行，所以才将回使之事要拖到春末。但每每想到那位言冰云可能呆在一个苦寒的房子里受苦，范闲在苍山冬曰享福，也不免会减了几丝滋味。\n他早就知道自己是此次出使北齐的正角儿，但也并不抵触这个职司，毕竟如果能够在监察院树立自己的力量，对于以后的曰子来说，总是有好处的，而且无论是在澹州还是在京都，十七年的生涯，早已经让他从内心深处认定，自己实实在在就是庆国的一分子。\n范闲愿意为这个国度，而不是这个朝廷做些事情。\n——————————————————————夜晚，范闲完成了例行的训练，有些疲惫地回到了山庄中，将满是雪渣污水的夜行衣塞进准备好的袋子里，扔到一旁。\n训练的时候，他一个人孤独地躺卧在雪地中，追寻着那些淡淡月色下的目标，他的目光凝成直线，盯着那些钻出雪面千年不动的黑色岩石，或是急速变线跑动中的雪兔，感到非常疲惫。而且这些天，五竹在把那把什么爸妈的给他之后，就又消失了。所以训练的过程之中，没有人说话，没有人看着你，那种孤独落寞的感觉，仿佛又回到了前世一般。\n山庄里一片安静，只有主卧室中还点着一盏灯，那婉儿在待他回来。范闲微微一笑，抬步往那边走去。白天出了阵大太阳，所以青石坪上积了一滩水，在月光下反着亮，他绕了过去，跃过廊栏，此时却心头一动，定住了脚步。\n他此时站在长廊的另一头，妹妹的房间门口，忽然间，他的耳尖一动，眉头皱了起来，双眼中厉色渐起，转身一掌按在门上，微一吐力，霸道真气顿时将木制门闩震成两截，而他的人也随着夜风一般，飘到了床边。\n床上被褥凌乱，却是空无一人，若若果然不见了。\n范闲冷静地将手伸进被褥里，发现除了暖脚炉那处外，其它的地方都是冰凉一片，看来若若已经离开了很久。他的心微微颤抖了起来，难道是自己不知道的敌人做的手脚？但依然强行镇定着转身，锃的一声，左手反抽那柄细长黑色匕首，便准备入夜觅人。\n“哥哥！”\n门外，范若若举着一盏灯，满脸惊异地看着自己床上持刀而立的兄长。范闲一怔，看见她安然无恙，不由浑身上下精神一松，忍不住闭着双眼加重了几次呼吸，片刻之后，才关切问道：“你到哪里去了？没事儿吧？”\n若若身上披着一件银毛褛子，里面就是件单有，看着瑟瑟可怜。她看着范闲，似乎没有想到，不免有些呆愕，半晌之后才勉强地笑了笑，说道：“哥哥，你拿把刀子问我，好可怕。”\n范闲苦笑着摇摇头，将细长匕首收回了靴中，走上前去，握住她略有些瘦削的肩头：“你才可怕，走在外面听到里面安静的异常，连你的呼吸声都没有，吓死我了。”\n范若若笑道：“哥哥真是的，大半夜在外面跑，却说我吓你。”\n“你到底做什么去了？”范闲依然好奇地追问着。范若若脸上一红，羞的低了头：“有些事情，哥哥也别问那么清楚。”\n范闲一怔后明白过来，苦笑道：“房里又不是没有马桶，这山里夜风冷的狠，你不要冻着了。”\n“知道啦。”范若若羞羞一笑，将他推出门去，“嫂子还在等你。”\n…………房门外，范闲轻轻撮了撮冰凉的手指，妹妹被褥的温度，说明她出去已经有一段时间了，绝对不是起夜，应该是自己离开山庄后，她就起床去了某处。\n想到此处，他心头不禁生出极大的疑问，只是却强行压抑了下来，不再追问打探。这个世界上，谁都是有自己的小秘密的，我们需要尊重——当初在京都澹州通信中，范闲就是这样教育妹妹的，自己身为兄长，更是需要做个表率。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "157"}