{"title": "第十五章 京都来信", "chapter": "第十五章 京都来信", "date": null, "contents": "庆余年_猫腻_第十五章 京都来信第十五章 京都来信\n第十五章 京都来信雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n澹州城的天忽然阴了下来，头顶上的乌云沉甸甸的，就像是被打湿了的脏棉花，或者是火候过了的棉花糖，就这样悬在人们的头顶。\n但是住在海边的人们早就习惯了这种天气，知道离下雨来风还有很久的时间，所以并没有如何惊慌，不像以前有些年，司南伯爵别府家的那位漂亮私生子，总是喜欢在夏天台风到来之前，跑到别府院子的屋顶，对着全城的人大喊：“要下雨了，大家快收衣服吧。”\n“范少爷，最近怎么不喊大家收衣服了？”澹州港唯一的一条主街上四处摆着吃食和小玩意儿，摊贩们看着从人群中间走过的那个漂亮男孩儿，纷纷打趣道。\n范闲羞涩地一笑，没有说话，牵着身边大丫环的手往别府里走，另外一只手上托着一块豆腐。\n大家都知道伯爵别府的这位私生子与一般的贵族少爷不同，最喜欢帮下人做事，尤其是帮丫环们做事，早就看习惯了，所以并不吃惊。\n此时距离费介离开澹州已近六年，范闲已经长成一个透着股沉稳劲儿的漂亮小少年。\n回到府中，先让下人把豆腐提到厨房，又给身体有些欠安的老夫人请安，顺手将老太太身边的一张纸揣进怀里，范闲才回到书房里。他摸出怀里京都那个妹妹寄来的信，放在那张纸旁，脸上的表情顿时变得精彩起来。\n这一年，庆国的皇帝陛下忽然出乎所有人的意料，改元庆历，年号与国名相同，感觉总是有些古怪，京都里的那些文官贵族虽然表面上不敢有任何意见，但在没有人的角落里总会咕哝几句。尤其是那些酸腐文人，如今不论是今文派还是古文派，不论是国立教育院里的老夫子还是喝粥的小说家，都开始在交付监察院第八处审核的文章里，忍不住提起了意见。\n改元的后续就是推行新政，但新政似乎毫无新意，只是整治吏治而已，唯一让天下臣民觉得很新妙的是——就在庆历元年，皇宫里忽然传出一道旨意，内廷开始办报纸了。\n报纸？没有人那明白是什么玩意儿，直到内廷真正把第一张报纸印出来之后，大家才齐声喔了一声，再没有人把它当回事儿。\n因为这报纸是由皇宫独家控制的产物，而且每天的样刊必须经过皇帝陛下的亲自首肯才能付印，所以根本不可能刊登任何会对帝国统治带来麻烦的文章。\n而连续几期贵达一银币的报纸被京都里爱尝鲜的人们买到手后，有些权贵人家总觉得自己是不是上了皇帝陛下的当，最近是不是皇宫又准备修什么新园子了？\n那张薄薄的纸上，什么有价值的内容都没有，只是写着各地的风景名胜，前朝人物传记，而占据版面最大的那一面，沿着四周印了些像流云一样的花边，记载着京都里许多官员的私生活，比如军事院主事惨遭家中悍妻毒打，京都守备师师长为何少了一颗门牙，诸如此类。\n还有些花边新闻涉及到邻国北齐和东夷城，但庆国的官员们却只注意了自己的这些事情，开始还可以嘻嘻哈哈，后来轮到自己头上，才知道丢脸的滋味，本想找那报纸的麻烦，但怎奈何后台是皇帝，只好怏怏作罢。\n报纸印数极少，整个澹州港也只有两份，其中一份是专供伯爵别府的。\n当范闲从奶奶的房里偷出那张下人们议论纷纷的报纸，匆匆一扫而过后，实在是没有办法控制自己的面部表情，张大了嘴，恨不得把拳头塞进去……这是什么年代？居然都有八卦的报纸……还是奉旨督办！\n……\n……\n还有一样新政，则是皇家颁布了《通邮法令》，如今的邮路畅通，这样兄妹二人才能悄悄的通信，而不怕被别的人知道。\n范闲皱着眉头，看着面前的报纸，这段时间他已经听路人说了许多新政的事情，在他看来，这纯粹是皇帝陛下胡闹的产物，但是全天下人都知道，这位皇帝陛下向来不是一个胡闹的人。\n范闲没有心情去改变这个世界，也没有兴趣去改变这个世界，但当这个世界有某些方面变得和自己以前的世界有些许程度上的相似时，他自然很想知道这些事情背后隐藏着什么。\n这段很拗口的思想过程之后，他还没是没有想明白，苦笑着将报纸推到一边，自嘲地想着，难道这天底下还另有一个穿越过来的人，而且还是特有雄心壮志的那种。\n不过这些不关他的事，而报纸旁边的那封信却和他脱不了关系。\n在范闲的记忆中，范若若就是那个和自己有点血缘关系的，许多年前曾经在澹州城呆过一小段童年的，长的黑黑瘦瘦的，还没有自己这个皮囊漂亮的可怜小妹妹。\n已经好些年没有见过了，也不知道那个小丫头现在长成什么样子，头发上那几根稀疏的黄毛有没有变黑，有没有变得漂亮。范闲甚至都有些忘记，到底妹妹应该叫范若，还是范若若。\n“自己真是个不称职的兄长。”他自嘲地想着，虽然自己身体里是个活了两辈子的古怪灵魂，但血脉里总是那丫头的哥哥，平曰里关心的确实少了些。前两年范若开始上学之后，便经常从学校里给澹州港寄信，而范闲天天在练那个霸道的真气，在接受瞎子五竹的苦训，在复习费介老师留下来的那本毒物学，所以很少回信。\n算起来，今年范若若应该十岁，不知道为什么，也许是童年的鬼故事印象太深，这位伯爵府的正牌大小姐对于远在天边的哥哥十分依赖，经常来信问候，前半年的信里还常常是表述对奶奶的思念以及对于澹州生活的回忆，这半年的信里面，却只是偶尔讲讲家里的事，大部分都在说在京都府邸里的无聊曰子。\n范闲的手指在信纸上轻轻划过，漂亮的面容上略有忧色。\n信纸上是妹妹略显稚嫩的字体，上面写着最近她在京都的生活，进了贵族人家女子才能进的学校，似乎一切如同这个世界每个像她这样的人应该遵循的轨迹一般在起点原创！</a>;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "16"}