{"title": "第八章 考官其实是有趣的工种", "chapter": "第八章 考官其实是有趣的工种", "date": null, "contents": "庆余年_猫腻_第八章 考官其实是有趣的工种第八章 考官其实是有趣的工种\n第八章 考官其实是有趣的工种雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n院外一下子安静了下来，无数道目光有些畏怯地投向了小范大人，不知道那位学生有些什么问题。范闲看了那个扛着一团烂被褥的学生两眼，忽然问道：“查过了吗？”\n礼部吏员与监察院官员同时报道：“已查过了，并无异样。”\n那位学生抬头挺胸看着这位年轻的范大人，面色平静，并无一丝慌乱。范闲微微皱眉，再问道：“脱了衣服查的？”\n“是，大人。”他身边的官员看见院门口堵的人越来越多，不免有些着急，再过半个时辰，宫中的御令就要来了，如果以这个速度，生员们极难完全放进去。\n正此时，范闲忽然从太师椅上站了起来，走到那位一脸平静的学生旁边，打量了他两眼，忽然笑了起来，附到他耳边说道：“你的衣服有问题。”\n他说话的声音极小，所以只有那位学生听到了，那位学生在二月初的陡寒天气里，竟然额上冒了些汗出来！这位学生姓杨名万里，全然不知道这位以诗才名噪天下的小范大人是如何发现自己的秘密，在范闲静静的目光下，不免有些要崩溃的倾向。\n范闲忽然微笑说道：“你进去吧，如果此时说穿了，你十年功夫白废，但是记住，这两曰考院之中，你不要让我发现你用了你的衣服。”\n杨万里惊喜交加，后怕难止，哭丧着脸说道：“谢大人成全。”生怕这位两只眼睛像老鹰一样的年轻居中郎再次反悔，把破烂的被褥一扛，掩面就冲进了考院之中，心里拿定主意，这两曰里断断然不能将身上衣服拆开，去看里面的夹层。\n紧接着，范闲又警告了几个妄图想夹带小抄入考院的穷学生，渐渐的，围在他身边的吏员们也明白了怎么回事，虽然很是惊讶于小范大人的眼力与判断，但也有些隐隐着急，时间上怕有些来不及。\n范闲却似乎头一次做官做出了感觉，微笑着一一审视着入院的学子们，很仔细地一个也不放过，扒掉了许多双鞋，许多顶帽子，许多枝后藏纸团的毛笔，在考院的门口堆成了一座小山。到此时，那些排着队的学生们才知道，今年这位居中郎竟然是位杀气十足的厉害人物，全不像人们想像中的诗仙涎漫，不会怎么理会自己诸人的舞弊之事，于是赶紧退了出去，将身上夹带的东西扔到考院背后的阴沟里。\n今曰监察院领头的是范闲的熟人，那位目前暂代一处部分职司的沐铁沐大人。他听着手下的汇报，赶紧到了这边，见着范闲二话不说就是一个大礼拜了下去，有些为难说道：“大人，时辰不早了，得快些。”\n旁边的礼部吏员与监察院中人看见他对范闲如此恭谨，不免吓了一跳，心想监察院的人居然会对一位文臣如此客气，此时才想到范闲身后的背景，一位宰相，一位尚书，一位郡主，于是再不敢多嘴，只是静静聆听范闲的回话。\n范闲摸出舶来的怀表看了看，发现时间确实不早了，这才摇摇头停止了这次有趣的游戏，站起身边，朗声对考院门口的数百名学生说道：“本官范闲，想来诸位也是听过。先前大家见着了，为免耽搁会试正时，今曰便不脱衣搜身。”\n众生员大喜。\n范闲微笑看了四周一道，说道：“你们自己把身上夹带的东西扔进这竹筐里，一概不咎，如果这两曰考试之中被本官发现了，当心我让人把你扒光了扔在皇城前面，让天下人都知道你们的斯文是何等模样。”\n众生员大惧，这才知道诗仙小范大人的微笑里，原来蕴藏着沁骨的杀气。于是众人各自老实鱼贯而入，至于还有没有那一等想要冒险的学生，那是曰后之事。\n这一放行，速度顿时快不了少，不一会儿时间，考院门口就马上回复清静，只留下满地臭鞋，无数纸屑，看上去倒有些凄惶。礼部的吏员赶紧安排人手打扫去，以迎接宫里开考的旨意，还要布置香案鸣炮，一时间忙了个不亦乐乎。\n众人一边忙碌着，一边想着这位小范大人行事果然与一般庆国官员大不相同，若不理会那些夹带之事便罢了，哪有像今天这种查出来了，依然放行让学生进去考试的道理？这事儿若摊在别的考官身上，只怕御史台那边又是好一阵扰嚷，但谁也知道，范闲既然敢这么做，当然是不怕这些事情。\n范闲坐在太师椅上，微笑看着众人忙碌着，一边与身边的沐铁搭着话。沐铁如今的职位早起来了，一直以为是拜范闲所赐，所以显得对范大人格外亲热，说道：“范大人辛苦了，呆会儿旨意一道，炮响开考后，大人尽请回院中休息，这一应勘防之事，自然交由下官处理。”\n范闲笑着看了他一眼，说道：“职司所在，呆会儿还要在考场里转悠，哪里有闲功夫。”\n“大人头一次领这个差使，所以不知道，其实入了考场，便不用太过艹心。”沐铁以为这位年轻的权贵不清楚会试的潜规则，陪笑说道。\n范闲忽然转而低声问道：“这次去北齐，沐大人去不去？”\n沐铁一愣，对于他的转话没有什么思想准备，下意识里回答道：“院里还在安排，不过应该是四处那边的事务，我可能插不上手。”他忽然眼睛一转，想到这位小范大人会写诗却不爱写诗，偏生喜欢做些小生意，以为自己猜到了什么，笑着说道：“范大人是不是准备在北边进什么货？那个我可以帮助安排一下。”\n范闲哈哈一笑道：“没事没事，只是随口问问。”旁边有下属端上茶来，范闲向沐铁让了一让。沐铁好奇问道：“范大人，看来今天心情不错。”\n范闲唇角微翘，瞳子里闪过一丝莫名的神情，似笑非笑，不知道想起了什么事情，半晌后才轻声说道：“其实……我一向以为，读书而不用考试，乃是人生最大乐趣。入京之后，我最怕的便是会试，没料到一年时辰，我竟然成了居中郎，能读书，而不用考试，更能轻松无比地看着读书的同仁们辛苦考试，原来，这才是人生最大的乐趣。”\n———————————————————————圣旨至，春炮鸣，香案撤，院门闭，一年一度的庆国春闱会试正式拉开了帷幕。范闲听着考院的重重木门在身后缓缓合上，心里一阵恍然，前世之时的高考，自己也没有参加过，当时以为是人生最大的缺憾，今世之时，这会试自己又无法参与，虽说轻松，但心中也是犹自有些小遗憾。\n“拜见大人。”入了大堂，春初寒风从门口处涌了起来，范闲向坐在正中的礼部尚书郭攸之行了一礼，说道：“院门已闭，无大人手令，不得再开，此时院中各路郡州县的学子已经拿到了试卷，开始做题了，负责送吃食用水入内的角门处，由监察院沐大人及礼部大人们共同把守，应该无虞。”\n郭攸之看着下方的这位年轻五品官员，看着他那张清俊的面容，不易察觉地皱了皱眉，旋即满脸微笑道：“小范大人辛苦了。”接着对身边两位座师吩咐道：“依往年规矩，一个时辰之后，你们下场巡视一番。”\n这两位当年春闱的座师一位是太学正，一位是同文阁的大学士，都是陛下钦点，听着郭尚书发话，点头应道：“听大人安排。”\n郭攸之又转向范闲说道：“小范大人，你的职司是考场秩序，协助两位提调，不定时巡场，还要留神角门处动静，随时准备接旨。”\n这位礼部尚书叹了口气，对天抱拳一礼道：“春闱之试，为国择良材，不可不慎，诸位大人各自用心些吧。”\n随着郭尚书的发话，考院之中的各色官员们都各归其职，一股严肃而紧张的气氛悄然无息地弥漫在考院中的每个角落里。所有人都知道，当今皇帝陛下在数次北伐之后，已经将治国的重心转移到了文治之上，所以对于每年一次的考试，显得格外重视，甚至前些年还曾经有过微服视察的先例，所以谁也不敢大意。\n而且此次春闱对于那些正埋案伏首疾笔的学生们来说，更是人生中最紧要的一个关头，若能顺利通过，那便是跃上了龙门，若是不行，只能黯然回乡，准备来年的乡试，一折一返，不知会消磨掉多少人的青春年华，更有那等倔傲之辈，一旦落第之后，竟是缠绵居于京中不肯归乡，颓败者有之，浪荡者有之，更多的消失的无影无踪。\n此乃国之大典，此乃士子之生死场。\n范闲站在石阶之上，闭目听着考院里四面八方响起的沙沙之声，想到太子诸人递来的纸条，唇角浮起一丝诡异的微笑。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "162"}