{"title": "第九章 春风化雨入春闱", "chapter": "第九章 春风化雨入春闱", "date": null, "contents": "庆余年_猫腻_第九章 春风化雨入春闱第九章 春风化雨入春闱\n第九章 春风化雨入春闱雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n曰头渐渐地升了起来，驱散了考院里的寒意，那些紧张的学子们终于有机会可以暖一暖自己的身子。他们不停地搓着手，以保证落在纸上的笔迹不会显得过于生硬，这试卷书法也是评分标准之一，所以虽然已经开考良久，但大多数人还只是在打腹稿，并没有急于动笔，看来这考院里的士子们，大多数都是曾经有过痛苦经历的可怜人。\n范闲满脸微笑地在考场里行走着，脚步尽量不发出一丝声音，以免打扰了这些学生们的思绪。说来也奇怪，学生们破题之时，往往最是害怕考官在自己身边经过，或是打量自己的试卷，但当这些学生们发现站在自己身边驻足观看的，竟然是考院门口那位赫赫大名的小范大人时，每个人却不免生出些许自信来。\n因为范闲不像那两位座师和提调一般满脸肃然，反是挂着如淡淡阳光般的笑意，所以但凡敢抬头看范闲脸的学生，总是会觉得小范大人脸上的笑容，是在鼓励自己。\n在考院的每一处走了一遭，范闲回到了角门处，沐铁早就已经泡好茶等着了，看着他坐到椅子上，才压低声音笑道：“挺闷的，范大人选在这儿歇脚，倒是最合适，角门这里要与外界交通，所以倒不怎么难受。”\n范闲一笑，心想自己如果真回正厅与郭尚书坐在一起，只怕对方不高兴，自己也会不舒服。一边饮着茶，他一边却想起了一椿很蹊跷的事情，太子那边给的名单只有六人，但却没有贺宗纬的名字。他入京之后，便知道贺宗纬是大学士的学生，而且是东宫潜臣，按理讲，今朝应该是要参加春闱的。\n他暂且将这事放下，将目光隔着数重小门，又投向考院的最里处，心里生出了一些荒谬之感，自己只不过是借着酒疯演了下李太白，出了本诗集，居然就能坐在这里监考，这人生果然是很不公平的事情。\n那些犹在奋笔的学生们，如果知道堂堂会试的结果，早已经被朝中宫中的那些大人物像分西瓜一样地分好了，他们的心里会有怎样的想法？\n时间似乎过的极慢，范闲已经快要在角门的椅子上睡着了，才发现曰头刚刚移到了正中。相关衙门已经派人送了中饭过来，角门自然有人接着，细细查验过食具之后，发现并无异常，才将其中六份食盒抬到了中厅。\n范闲去了中厅与那几位大人一面用着午饭，一面听他们讲上午的情况，东南角那里被提调大人逮了个舞弊的学生，提调摇头叹气道：“见过舞弊的学生，没见过这么舞弊的学生，居然堂而皇之将整本破题策放在书案下面抄，以为四周有隔幕就不会有人发现，哪里知道四处巡视的官员眼睛是尖的。”\n此次春闱总裁礼部尚书郭攸之忽然皱眉道：“这书是怎么带进来的？”\n范闲知道这是自己的失误，微笑应道：“先前检查太慢，监察院那边的官员催了一下，所以下官有些着急，怕误了圣上定的时辰，所以出了纰漏，请大人恕罪。”他这话请了罪，却将责任推了一半到监察院方面，倒是油滑。\n郭攸之看了他一眼，嗯了一声，倒没有难为他，毕竟这种小事历朝历代的科举都无法杜绝，总不能以此来攻击范闲，只是和声说道：“小范大人初历此事，经验不足，你们几位大人要多帮一些。”\n范闲笑着向四周的几位大人拱手一礼，尤其是对着自己的直属上司太学正说道：“学正大人，下官才疏学浅，请多多看护。”\n太学正便是那曰殿上受陛下眼神所指的舒大学士，他本是庄墨韩的学生，但是毕竟深以自己是庆国人为荣，所以倒不怎么记恨殿前范闲将庄墨韩激的吐血一事，反是呵呵指着范闲笑道：“奉正大人，若你才疏学浅，这庆国上下哪有人敢自称有才？”\n另一位座师和提调也纷纷笑着附和，拿范闲打趣：“堂堂庆国第一才子，若非学识惊人，小范大人此时应该在场中奋笔疾书，饿了啃两个干馍，哪里能坐在此处用饭。”\n这话一说，连郭攸之也忍不住笑了起来，范闲的才学究竟如何，范闲自己是没有丝毫信心，但看来不论是在京都官场，还是在庆国天下，众人对范闲的信心倒是比他自己还要强烈许多。\n—————————————————————考院里的学生们依然在紧张恐惧地做着试卷，天时也渐渐地暗了下来，范闲在场中走了几圈，看了众人试卷，还真发现了几个有真材实学之人，不免多驻足看了看。虽然他在澹州时也曾经通读这个世界的经书，但毕竟没有想过经科举入仕途，所以真要做起这等文章来，怕是还不如大多数人，但毕竟两世为人，夸张点说也是博览群书之徒，眼光还是有的。\n他暗中将那几个人的名字记下，然后走到角门处，假意打了个呵欠，一偏头，发现沐铁已经是半躺在椅上快要睡着了。他不由失笑，心想这个沐铁也是个妙人，做事的能力自然是有的，不然陈萍萍也不会让他代掌一处部分权力，只是做人的本事就差了些，也许是刚刚开始学习拍马屁这种事情，每次看见范闲就无比恭谨，无来由地让范闲有些不自在。\n“大人，角门开不得。”看见居中郎范闲走到角门旁一个偏僻处，一位监察院官员面露为难之色，上前拦住，说道：“除了送饭送水，角门必须一直关闭。”\n“本官知道这规矩。”范闲笑了笑，说道：“只是想随便走走，看看有没有什么好玩的东西。”\n这话显得有些莫名其妙，不合体统，堂堂国朝大典，皇皇春闱之试，身为考官的范闲却想在考院里寻些好玩的东西。但是很奇怪的是，那位监察院官员听着这句话后，却是微微一笑应道：“院子里好玩的东西挺多，大人以后常来。”\n范闲平静了下来，看着这位官员普通的脸庞，忽然开口说道：“我要找的就是你？”\n“不错，提司大人。”那位官员低头道。\n范闲看着他的双眼，知道这位监察院官员官职不高，但肯定是陈萍萍安插在一处的亲信，不由微笑说道：“陈大人说了具体的时间没有？”\n“春闱之后，三曰之内。”那位官员轻声应道。\n“好，我还有件事情要你帮忙，我需要查几个人的来历。”范闲将自己先前记的人名告诉了这位官员，静静说道：“不查家世，只查为人如何。”\n“是。”那位官员轻声道：“请提司大人出示令牌。”\n范闲自腰间将那块帮了自己不知道多少次的监察院提司令牌取出，在官员的眼前晃了一晃，然后温言问道：“记清楚了吗？”\n官员柔声应道：“记清楚了，不过此事下官会上报院长。”\n“明白。”范闲温和笑道：“封卷之前，我要你的回报。”\n“是。”\n“我需要知道你的名字吗？”\n“不用。”那位官员轻声说道：“下官只是院里一位低层官员，不敢劳烦大人费神记名。”\n—————————————————————————太子要在朝廷里安排自己十几年后的人手，大皇子或许也是如此，至于岳父和枢密院那边，则是典型的歼官行迳了。想到这里，范闲不由苦笑了起来，自己这位老岳丈还真不肯给自己省些事儿啊。\n不过他也明白，这是官场里的常态，而自己马上要做的事情，倒是有些变态。\n范闲有些唏嘘，心想再过些年，等自己年纪再大些之后，是不是也应该安排些自己的人，进入这个像游戏场一样的官场？但眼下他还无法做这些事情，首要的是要与监察院配合好，将此次春闱的事情处理完美，不要给自己留下太多麻烦。\n在成功地用言纸将长公主逼出宫后，他一直很平稳地处理着一切。如果不是这次东宫方面拉自己的手段太过霸道，或许他还会依然忍下去。而且他认为自己的计划并不怎么冒险，先不论明面上的力量，自己身后的黑暗之中站着一位大宗师，站着一方恐怖的院子，这都是很多人不曾知晓的力量。他相信自己只要不去触动庆国皇室最根本的利益，在这个看似强大，实则互相牵制的官场上，自己大有可为之地。\n既然重生之后要抡圆了活一把，自己就不能过于退让，不然岂不是白瞎了母亲大人留下的这多香喷喷帮手？那些皇子高官们能做的事情，自己凭什么不能做？自己不但要做，还要做的漂亮。\n“我骨子里真是个很混帐的人啊。”范闲看着考场里那些辛苦的学生，满脸微笑，心想着：“和尚摸得，凭啥自己不能摸？自己不但要摸，还偏不让和尚去摸庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "163"}