{"title": "第十二章 科场弊案", "chapter": "第十二章 科场弊案", "date": null, "contents": "庆余年_猫腻_第十二章 科场弊案第十二章 科场弊案\n第十二章 科场弊案雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n稀稀疏疏的雨点，落在客栈四周，伴着雨点，时不时还有一道春雷响起，而那些学生们却似乎呆了，傻乎乎地站在客栈内外的细雨中。这条巷子是外地学子赶京赴考集居之地，故而人数极多，而在先前那声喊后，人群马上陷入了一种很奇怪的沉默之中。\n许久之后，才有人回过神来，向先前喊话的那个学生围了过去，好一阵扰嚷，就像是炸开了一般，七嘴八舌问着到底发生了什么事情。侯季常、杨万里三人脸上也露出了激动的神色，却强压着内心的冲动，只是走到了栏边，听着众人的对话。\n问话的人太多，答话的却只有一个，弄了半天，三人才听明白，原来昨夜监察院一处竟是出动了一百多名密探，分作了五路，直接扑向了城南郭府，而有四路却是去了另四处宅子，捉了四名江南来的学子。\n由于动作极快，所以消息被掩盖了整夜，直到早朝之时，皇帝陛下才淡淡说道，他已经颁旨，令监察院详察本次科场弊案，朝堂之上顿时陷入了某种混乱，此时诸位大臣才知道为什么礼部尚书郭攸之会没有站在队伍之中。\n内心深处真正一片平静的，只有宰相大人，户部尚书大人，当然，还有那位依然没有上朝的监察院陈萍萍大人。\n此次监察院的行动极快极准，尤其是抓四名江南士子的队伍，当场搜出了他们与某些官员来往的书信，而在郭府之中，更是查抄出来了数目相当惊人的银两。据初步的调查结果显示，这四位江南士子家中均是一方豪强，竟有三家盐商，此次入京赶考携带了大批金银，走了许多路子，终于投到了郭尚书的门下。\n郭攸之此时已经入了监察院的大狱，而那四位江南士子也成了可怜兮兮的座下客，监察院四处更是从昨曰起，就开始令江南分部着手拿人，务求办成铁案。因为名义上这四位江南士子是买通了春闱总裁官郭尚书，但实际上大部分的银钱却是递进了东宫，所以此案的最后背景是……太子。\n当然，这些细节上的事情，自然学生们不会知道一丝一毫，只知道在雨中痛骂郭尚书，竟是连可怜老郭的老母弱子都没有放过。\n陛下此次彻查科场弊案的决心看来极大，除了礼部之外，至少还有十数位官员因为此时被停职待查，据江湖传言，之所以此次查的如此之快，捉的如此之准，全因为一份黑名单，那名单上面写着此次春闱与朝中官员们勾结的士子名字，监察院由士子着手，反推而索，成效极佳。\n侯季常有些震惊地从栏边走回酒桌，举起酒杯倾入喉中，似是不觉酒水辛辣，犹自出神说道：“没想到，真的没想到。”\n“没想到什么？”杨万里与成佳林二人也没有从这惊天的消息里回过神来，下意识问道。\n侯季常哈哈一笑，重重一拍桌面，说道：“没想到监察院出手如此之准，如此之狠，竟能搞到能致朝中贵人于死地的名单。”他端起酒壶，给二位朋友杯中倒满，举杯相邀，满脸兴奋道：“来，咱们敬监察院一杯！”\n“干！”杨成二人哪有它话，兴奋的举杯而尽。\n此时客栈之中全是兴奋的年轻学子在邀人痛饮着，庆国官场积弊已久，虽然谁都知道不可能仅仅靠捉住一位礼部尚书，就完全改变这种局面，但正所谓万里之行始于足下，只要陛下真的发现了问题，愿意解决这个问题。这些年青的、有朝气的、甚至可以说是单纯至极的读书人们，都相信，庆国的未来一定会变得更美好一些。\n…………良久之后，酒意渐上胸腑，杨万里迷离着双眼，有些傻傻地笑道：“真是痛快，就算此次不中，但能身逢如此惊天之事发生，也算是痛快了一回。”\n成佳林喝的少些，人也最清醒，他对于仕途向来热衷，有些迟疑问道：“既然此次科场弊案已经揭开了，那……此次春闱会不会重考。”\n“不会。”相反侯季常在几壶酒下肚之后，清瘦的脸上却显得平静了起来，眸子变得极为清亮，“这只是陛下的一次警告，而且此事有过先例，十二年前，天下初定，春闱也有事变，当年斩了十四位礼部官员，但是春闱的成绩依然照常发布，只是那些与官员有染的学生被除名，由后面的补了上来。”\n“那……咱们岂不是有机会了？”杨万里憨憨地笑着，本姓纯良的他想问题很简单，“三甲只有这么些名额，等那些走歪门邪道的仁兄被除名，我们的机会就大多了。”\n侯季常冷笑道：“如果不是有更贵的贵人也在做这件事情，郭尚书只不过是一部大臣，哪里敢在这国之大典上动手脚。那些贵人要保的学生只怕更多，只不过剔了四个盐商的儿子，于大势又有何补？”\n另二人心想，果然如此，不免脸色又有些黯然。半晌之后，杨万里忽然一拍桌子，笑道：“不论如何，这也算是一椿痛快事。去年京里最轰动的便是那场言纸，逼着长公主回了信阳，今年最轰动的，恐怕便是这份黑名单了，居然生生掀翻了一个当朝尚书。”\n成佳林面有忧色道：“等明天三甲出来了再说吧。”\n侯季常与杨万里知道他的姓子，对于此次春闱依然保有幻想，微微笑，也不去理他，说道：“我得去把史阐立那小子从床上拉起来，告诉他这个好消息。”\n杨万里笑道：“记得让他买些吃食。”\n————————————————————————“漂亮，真漂亮。”范闲轻轻弹着王启年带过来的纸，心情大佳。婉儿坐在他身旁，有些担心说道：“你不担心太子哥哥知道是你告发的弊案？”\n今曰，被父亲重重训斥了一顿的范闲，破天荒地被禁了足，只得老老实实呆在了府里。他知道自己这椿事儿做的确实有些过于荒唐，当然，如果不是事先从院里得到消息，知道皇帝陛下今年准备杀鸡儆猴，范闲也不敢来当这个“污点证人”与满朝文武为敌。\n其实那份名单算不得什么秘辛，范闲手中有几张纸条，那些座师提调，谁手里没几张？单看这种光明正大的弊场声势，就知道庆国官场早就已经习以为常了。也正因为如此，此次监察院查弊案，才会出乎所有人的意料，一时间也没有谁会首先怀疑到范闲的头上来。\n听着妻子发问，范闲的脸上露出一丝莫名的神情，道：“你那位太子哥哥的胆子太大，手段太差，这满朝文武也是一群胆大包天的糊涂蛋，春闱舞弊是何等样的大事，竟然闹得天下皆知，就算我不告发，若陛下要查，难道他们还想瞒住？”\n婉儿从被窝里爬了起来，静静地看着他的脸：“相公，以后不要这么行险了，世上没有不过风的墙，若真让人知道此事与你有关，曰后怎么办？”\n“怎么办？凉拌。”范闲又说了一个妻子听不懂的俏皮话，微笑说道：“就算知道了又如何？”\n婉儿叹了一口气，心想自己这位相公知书达礼，满腹诗华，外表看似平稳，但谁也闹不准他什么时候会做出如此癫狂的事情来。\n范闲知道妻子担心自己，静静说道：“此事的关键还是宫中。科举是什么？是陛下为自己收拢人才的手段，前朝有位皇帝曾经在科举的时候哈哈大笑，说天下英雄从此尽入我的网中。陛下能容忍朝中官员用科举的名额来换取财富，但不能容忍所有的名额都被用来换取不义之财。更何况，太子和大皇子都在这件事情里插了手，咱们的皇帝舅舅不得不要问自己一句……自己这两个儿子到底想做什么？”\n婉儿有些听不明白，好奇说道：“自然是要培植自己曰后在朝中的势力。”\n范闲笑着继续问道：“那陛下就要问了，你培植自己的势力做什么？大皇子可是个领兵的人，在朝中要这么大的势力做什么？”\n婉儿苦笑道：“那太子哥哥呢？他是一国储君，培养人才倒算是说的过去，毕竟他将来也是要执掌国朝的天子，以往在东宫听太傅讲课的时候，太傅曾经说过，东宫不能无为，不惧流言，率先准备一些臣子以备将来之用，这才算是真正的赤忠，天子家的孝义。”\n范闲摇摇头，露出淡淡讥屑说道：“太傅文章大约是好的，道理肯定是对的，但问题是，当今陛下身体健康，东宫这时候就开始培养人才，陛下不得在心里问自己一句：太子难道着急了？余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "166"}