{"title": "第十三章 雨中访友（一）", "chapter": "第十三章 雨中访友（一）", "date": null, "contents": "庆余年_猫腻_第十三章 雨中访友（一 第十三章 雨中访友（一）\n第十三章 雨中访友（一枭雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n婉儿倒吸了一口凉气，发现事情确实是这样，又听着范闲继续微笑说道：“所以说，陛下能忍一时不能忍一世，能忍百官，不能忍自己的儿子，如果陛下一直不想便罢了，但只要开始想第一个问题，便无法控制地会怀疑到很多的东西，所以整顿科场弊案也就成了自然之事。”\n林婉儿将头靠在他的怀里，轻声说道：“其实这些事情说起来也简单，若我愿意想也能想明白，为什么太子哥哥他们想不明白？”\n“不是想不明白，只是太子本身已经开始有不安全感。”范闲想到年初时皇帝陛下给三位成年皇子的赏赐，那里面含着的深意，就连范闲也看不大明白，想来不论是太子还是大皇子，都有些惊悚不安，所以此次科场之上，才会伸手伸的如此长。\n林婉儿叹了一口气道：“我也不求相公能封王裂土，只求能做个逍遥侯爷就好了，这些事情总是麻烦的厉害。”\n“富贵闲人，固我所愿也。”范闲笑着应道，想到贾宝玉的那个外号，接着说道：“只是有些事情看不惯，总会犯犯嫌，谁叫我与父亲大人的名字取的都不怎么好。”\n见他打趣家翁，林婉儿忍不住噗哧笑了出来，顿了顿又问道：“父亲那边应该没什么问题吧。”\n“放心吧，父亲当天夜里就去了趟相府。”范闲又说回了最开头那几个字，摇头赞叹道：“所以我先前说监察院这事办的漂亮，你看看最近落网的这些官员，除了郭尚书之外，包括东宫，枢密院里都有人落马，岳丈那边虽然也损了一位右侍郎，但毕竟没有伤筋动骨，这种分寸感如果不是浸银官场数十年的老手来办，断然不能掌握的如此炉火纯青。”\n“这很难吗？”林婉儿微笑问道。\n范闲手指轻轻从妻子的黑发间梳过，轻声回答道：“很难，要让那些势力痛，又不能让他们痛死，免得陛下不好处理。”\n说完这话，他的眉宇间涌出淡淡忧色。\n“怎么了？”心细如发的婉儿抱紧了相公的胳膊，关心问道。\n范闲摇了摇头，想将心里那个隐忧挥去：“我本来以为这次揭弊案，一定瞒不住天下人，所以做好了打硬仗的准备，没想到监察院将我掩护的极好，不过你说的对，这个世上没有水泥墙，总会被东宫知道我与监察院的关系。而且……庆国的疯子太多，我这时候在担心那个跛了的疯子。”\n“陈萍萍？”林婉儿马上知道他说的是谁，但她并不清楚相公除了告发弊案之外，与监察院那个恐怖的特务机关还有什么联系，所以有些疑惑，这疑惑太过强烈，甚至掩去了水泥墙这三个不明之字。\n范闲笑了笑，并没有将这事儿完全说明白，只是轻声道：“我担心陈萍萍从一开始就没想着要瞒这件事情。”\n“他敢！”\n每一个少女都喜欢自己的相公是个满心正义感的英雄，所以范闲此次暗中告发弊案，虽然林婉儿有些担心，但内心深处满是满足与骄傲，此时听着陈萍萍要将相公推到世人面前，一想到那种危险，娇躯一震，郡主之气大作，哼道：“我明天就入宫找太后去！”\n范闲哈哈大笑，安慰道：“陈萍萍就算将我托出来，只怕存的也不是什么坏念头。”\n林婉儿听不明白，范闲却清楚，这是一个好机会，在夜宴诗会之后，如果想在庆国百姓之中牢固树立自己的地位名声，此次揭弊案一事，无疑是最好的机会。按照费介老师曾经说过的，既然母亲的亲密战友陈萍萍同志一直不甘心自己当个内库富家翁，非要让自己执掌监察院，那么按照传说中陈萍萍的姓格，借着春闱弊案一事，让自己猛然跃出众生，也不是不可能的事情。\n——问题在于，得到与失去的比例到底是多少，这一点范闲还有些拿不准。\n他从床上爬了起来，看着窗外的淅淅细雨，这才发现时辰已经近午，自己竟是与妻子在床上缠绵了大半曰，不免甜甜笑了起来，只是笑容里有些疲惫。此次揭弊案，一是因为自己确实可怜那些真有才学的士子，二是不忿那些皇子们把自己当绳子一样在拔，最重要的原因，却是因为他想最后试一次陈萍萍。\n范闲将去北齐，所以他必须清楚，那个实力恐怖的监察院老人对自己究竟是什么态度，同时，他更想看清楚，那位隐在老人背后的九五至尊对自己究竟是什么态度。\n态度决定一切，态度决定关系，态度可以揭示历史，可以揭示……身世。范闲微微眯眼，透着烙印着母亲气息的玻璃窗，看着天上的乌云，觉得庆国的一切就像一道有趣的脑筋急转弯，而自己似乎一直行走在无限接近真相的道路上。\n也许，目标已经很近了。\n————————————————————————范府之外微湿的长街上，一辆没有标记的马车正安静地停在那儿，忽然间，一个人影从里面像落叶一般飘了出来，将要降落到地面的时候，右掌在车厢沿上一搭，整个人已经钻入了马车里。\n“走。”范闲屁股刚刚坐到椅上，就发话。\n藤子京从御者的位置上回头看了少爷一眼，苦笑道：“少爷，如果老爷知道这时节你还出门，会教训小的。”\n范闲笑的更苦：“再不赶紧走，不止老爷要拿棍子打我这不孝子，就连你那位温柔的少奶奶都要拿绳子来绑我了。”\n这时节，京里真是人心惶惶的时候，礼部尚书郭攸之被逮下狱的消息，只用了一个时辰就传遍了整座京都，但凡与春闱有关的官员们都坐立不安地留在家中，生怕一会儿之后，监察院的密探会来敲门，然后客客气气地请自己去喝茶。\n而范闲身为弊案的关键人物，深知内情的司南伯范建大人与晨郡主更是不敢放他出手，所以他只好偷偷溜了出来，叹气说道：“藤大，幸亏少爷我在京里还有你这个心腹，不然连出趟门都不容易。”\n一直安静坐在他身边的王启年，笑容明显变成了最苦的那个，愁眉苦脸道：“大人，下官一直想努力成为你的心腹。”\n范闲哈哈笑了起来，调笑道：“王启年，你应该去说相声去。”\n马鞭一响，黑色的马车缓缓向前行去，车轮碾过街上的水洼，四周的青树被雨水一洗，更显青嫩，在马车的后方，有几个监察院的密探穿着各色雨具，远远跟着这辆马车，他们都是启年小组的人，专门负责范提司的安全。\n“如果朝中有官员报复怎么办？我这里的人手有些不足。”王启年是知道范提司与院里做了什么事情，有些担心。\n范闲微微一笑，眸子里寒意一现：“现在不是当初，我们要去的地方也不是牛栏街，本官倒想看看，除了那个疯婆子，还有谁敢在京都里，圣上的眼皮下面刺杀我。”\n“去哪里？”藤子京也不回头，低声问道。\n范闲看了王启年一眼，王启年轻声说了个地名，然后解释道：“很凑巧，大人看上的那几名学生，都住在一家客栈里。”\n——————————————————————————马车在叠衣巷的外面就停了下来，空中还在落着小雨，范闲下车后与藤子京二人撑着纸伞往里走去，王启年早已消失在了人群之中。\n这叠衣巷是外郡来京举子聚居的地方，今天京里又爆发了科场弊案，所以此时犹是人声鼎沸，拥挤的厉害。范闲举着伞，小心翼翼地从街沿往里走着，伞面略微向外倾着，免得伞上的雨水落到街边檐下避雨的小贩锅中。\n“借光借光。”一位身材瘦削的读书人急切地喊着，手里提着两壶酒，擦过范闲二人的身边，朝着前方急奔，竟是不畏由天而降的雨水，只是此人路过时，回头看了范闲一眼。\n范闲举着伞，看着消失在雨中的那人，摇头笑道：“这和当初毕业时的那群疯子多像？只要考试完了，就得狂醉一番。”他咂巴咂巴嘴，有些遗憾当初因为身体的原因无法参加学校的毕业宴。\n藤子京听的不是很明白，但依然恭谨解释道：“估摸着是郭攸之倒台一事，让这些学生如此兴奋。”\n“郭尚书的风评很差吗？”范闲随意往前行着，看着就像是个喜欢在雨中散步的公子哥儿。\n藤子京笑道：“京官没几个风评好的，庄里有句俗话，若将六部的官员排队砍了脑袋，估摸着能有一个是冤枉的。”\n范闲哈哈一笑，心想前世时也有这种笑话，打趣道：“那你说我父亲是不是冤枉的那个？”\n世人皆知，司南伯范建先为户部侍郎，后为尚书，不知道从国库里捞了多少银子，若说大贪官，范闲的父亲岳父，只怕是逃不出前三名去。但这话藤子京哪里敢说，听着少爷这问题，冷汗就开始往后背里钻，苦笑道：“少爷，小的失言，您可千万别介意。”\n“贪官怕什么？世人不患官贪，却患这官贪而无能。”\n“公子这话不妥。”\n忽然有个人毫不客气地从旁钻进了范闲的伞里避雨，手里捧着一个纸包的烧鸡，烧鸡的微焦香味连这漫天雨丝都掩不住。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "167"}