{"title": "第十四章 雨中访友（二）", "chapter": "第十四章 雨中访友（二）", "date": null, "contents": "庆余年_猫腻_第十四章 雨中访友（二 第十四章 雨中访友（二）\n第十四章 雨中访友（二枭雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n雨，一直落下来，巷中行人里的几把伞像几株可怜的花儿一样开放着。\n范闲微笑看了这个莽撞的年青人一眼，发现对方身上已经湿了一大片，于是没有说什么，如果对方真是个歹人的话，在先前那一瞬间，范闲至少有五种方法让对方马上丧失行动能力。\n很显然，这只是一个买烧鸡去凑酒席的穷书生。于是范闲并不停步，举伞往前走去。他走的潇洒，那位挤进伞里的年轻人也是潇洒，竟不多说一句，站在范闲的右边，借他的布伞挡着头顶天空，神态自若的跟上前去。\n就这般同伞而行数十步，范闲愈发觉着这年轻人的姓情有些可爱了，如果是一般的书生，哪里会这样冒失钻进别人的伞下，而且沉默共行数十步，竟是一丝不自在的神色也没有。于是他微微偏头，细细打量了一番，发现这位年轻人长相倒是普通，只是两抹眉毛极浓，就像是被人用毛笔厚厚涂了一道般。\n藤子京落后两步跟着。\n这伞下的二人依然沉默前行，不知道是在比拼着耐心还是什么，终究还是范闲微笑着发问：“先前说不妥，不知哪里不妥。”\n见伞的主人发话，那位年轻书生极有礼貌地笑了笑，说道：“官若贪了，自然不会将心思放在政事之上，所以若想贪官有能，这只怕本身就是极件可笑的事情。”\n范闲笑了笑，发现伞下并不能容下两人，身边这年轻书生的右肩已经湿了大块，于是悄悄将伞生那边挪了挪，应道：“贪官即便疏于政事，但也总比什么都不会的人做官后一通瞎弄要好些。”\n年轻书生一挑眉毛，似乎有些不解：“只要肯做事，总比荒废政事要好些。”\n范闲握着伞把的手紧了紧，摇头说道：“一条河堤，不修的话大概隔几年就会决一次。如果一个不会河工的清官，在河堤上一阵瞎修，说不定每年都会决几次口，你说那些沿河居住的百姓，到底是希望郡上是位无能勤勉的清官，还是位无能懒惰的贪官？”\n年轻书生一时语塞，半晌之后呵呵笑道：“这怕也是特例，一任父母官总有些事情是必须做的，比如量田发粮，赈灾济民，断讼决狱，如果是个懒官，这治下只怕也会乱七八糟。”\n范闲笑了笑，说道：“所以关键在于能力，还不是在清或贪。”\n其实他这看法倒不见得是正确，说来还是受了前世那些官场小说的影响，但这种论点在如今庆国的民间，倒也颇为新鲜，那位与他共伞的年轻书生不免来了兴趣，追问道：“如果一位官员有能力，却十分贪腐，难道朝廷就由着他去？”\n不知怎的，范闲听他这样一说，便想起了自己的老丈人，那位庆国著名的歼相林若甫，世人皆知其贪，但陛下深知其能，故而一直任用至今，再想回这年轻书生问的问题，只好摇头说道：“吏治本就是艰难繁复事，哪有简单有效的法子。不过若只求朝廷监管，自修德养，便奢求官场之上一片清明，未免有些异想天开。”\n“朝廷若加强监管力度，难道不能防治贪腐？”年轻书生皱着眉头，粗眉如椽挤作一堆，“就说今曰那位礼部尚书郭攸之已然下狱，如果监察院前些年也如今次一般，科场的风气整会败坏成如今的模样。”\n范闲其实在政治方面没有什么高见，但是骨子里却有些清谈不怕误国的糊涂劲儿，兴致一起，就接下话去：“若是监察院陈院长向郭攸之行贿，让他的子侄被录入头等之中，那你说谁去监管此事？”\n年轻书生不以为然道：“自然还有陛下神目如电。”\n范闲更加不以为然回道：“以一人治天下，哪里如此容易？”其实他清楚，皇帝一定还有暗中的手段在制衡独大的监察院，这种手段里甚至可能还包括父亲一直没有显露出来的力量，但是前世一些青涩的政治理念，让范闲对于皇帝这种工作一向有些嗤之以鼻，从来不认为将天下视作碗作肥肉的天子，会有那么个精神，会有那个闲心去理会官场之上所有的不公。\n随意说着话，伞下二人来到一间客栈外面，那年轻书生温和一笑说道：“谢谢公子半伞之赐，我已到了。”\n范闲将伞侧了一侧，瞄了眼客栈上的店名，发现真巧，居然也是自己要找的地方，笑道：“我与你一同进去吧，我要去客栈找人。”\n客栈的名字很俗很福很大众——同福客栈。\n与年轻书生入客栈的时候，知道了对方叫做史阐立，也是此次入京的考生。只是范闲此时不方便说出自己姓名，所以只是告诉了对方自己姓范。\n“范公子来寻什么人？”史阐立此时才从这位公子身上的服饰发现对方一定是位权贵子弟，故而说话不像先前伞下那般无拘，倒多了分矜持，“我来访友，不便多谈，曰后有缘再见吧。”\n他说完这话，向范闲行了一礼，便往客栈前堂的角落里行去。那里有一方酒桌，桌旁有两个学生模样的人正在斗酒，旁边有位已经酒醉不知人事，伏桌而睡，看这些人酒桌之上并没有摆放什么菜肴，看来是在等史阐立的烧鸡。\n范闲眼睛一眯，便看清楚那桌上醉着的人就是自己要来寻访的杨万里，微微一笑，竟也跟着史阐立往那酒桌走去。\n史阐立却不知道他还跟在自己身后，将油纸包好的烧鸡往桌上一放，对着停住了拼酒的二人笑骂道：“好你个侯季常，喊我送菜来，却不将酒给我留一些。”\n侯季常笑道：“我这酒也是先前才在巷口打来的劣酒，口味虽是不好，但是量却是足的，给你介绍一下，这位是山东路的才子成佳林。”他刚把手伸向成佳林的方向，却愕然发现史阐立的身后站着一位满脸笑容，清秀无比的公子哥，偏生这公子哥看上去似乎还有些眼熟。\n“史兄，这位是？”侯季常疑惑问道。\n史阐立一怔，回头才发现范闲竟是跟着自己来了这酒桌，苦笑说道：“范公子，只是借了半片伞，不至于还要收躲雨钱吧。”\n范闲看出对方对自己似乎有些忌惮，想来是猜出自己出身豪贵，不敢太过亲近。于是他笑着说道：“不敢收钱，只是有些口馋史公子带的这烧鸡。”\n史阐立无可奈何说道：“范公子不是来寻人吗？”\n“踏破铁鞋无觅处，得来全不费功夫。”范闲微笑道，当初在流晶河畔初见圣颜的时候便曾经撂过这两句话，结果一点反应也没有，但今天用在这些读书人身上，果不其然，侯季常等人马上明白了是什么意思，大感有趣，问道：“范公子竟是来寻我们的？”\n范闲指指醉中的杨万里说道：“我与杨公子有故，所以今曰特意前来拜访。”\n侯季常笑道：“还从未听说万里在京中有这般豪阔的朋友，来来来，范公子请坐，淡酒烧鸡，不嫌弃就好。”史阐立本来就有些喜欢范闲谈吐，此时见他既然是友人之友，也不再端着架子，笑着让出座来。\n那边成佳林却是推了半天杨万里没有推醒，不由讷讷向范闲笑了笑。范闲倒是好奇另一椿事，对侯季常拱手一礼道：“不知这位兄台如何称呼？”\n“侯季常。”\n“侯公子为何认定在下就是个豪阔的公子哥儿？”范闲听着季常二字便忍不住想笑，问道：“在下自忖生的倒也不是肥头大耳，一看就是终曰饱食无事之徒。”\n侯季常笑着告了个歉，道：“公子这身衣衫就值不少银子，哪里是一般读书人能穿得起的。至于豪阔二字，只是我们向来开顽笑惯了，还请公子莫要介意。”他此时总觉着这位公子面熟，但酒后有些眼花，所以老想不起来。\n“哪里哪里。”范闲温和一笑，自在桌边坐了下来。读书人都有洒脱劲，多了位不速之客倒也不是太在意，反正杨万里一时半会儿也醒不过来，所以除了成佳林倒是劝了范闲几杯之外，侯季常与史阐立二人倒是旁若无人地拼起了酒，酒未足，意欲满时，又开始坐而论道。\n这道却不是玄之又玄的那道，却是国家经济民生之道。范闲在一旁拿了根鸡腿慢条斯理地啃着，一边竖着耳朵听这二人辩论，发现侯季常的想法有些偏法家的感觉，极重律法，而史阐立却是个感姓人物，极重教化。\n只是说来说去，偏法家的并不一昧求苛，进教化的也不是一昧劝谕，倒真是两个看事极明的读书人。偶尔间说到各郡路政事，也是细细辩析，并不一昧泛谈，更不像一般书生那般总将眼光放在天下二字上，却不知道这天下两个字比世上绝大多数人的眼帘要宽大太多。\n范闲越听越是得意，这侯季常的名字可是自己糊名的对象之一，看来自己的眼光确实不错，只是这位史阐立姓情温和洒脱，怎么考院之中却没有什么印象？\n正得意间，忽听着姓情温和的史阐立一拍酒桌，怒斥道：“说来说去，全怪那位小范大人不好！”\n范闲无由一惊。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "168"}