{"title": "第十六章 皇榜", "chapter": "第十六章 皇榜", "date": null, "contents": "庆余年_猫腻_第十六章 皇榜第十六章 皇榜\n第十六章 皇榜雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n待范闲离开这家同福客栈之后，室中的四位读书人面面相觑，似乎想不到天下竟然会掉如此大的一个烧饼砸在了自己的头上。\n“这可如何是好？”杨万里有些傻乎乎地坐在床上。成佳林与史阐立向他恭喜之后，笑道：“从此以后，杨兄等于是攀上了相爷与户部尚书，这仕途只怕会一帆风顺了。”\n杨万里憨厚的脸上却透着一份苦闷：“我向来是极欣赏小范大人才学，此次春闱也多亏大人通融，想来幕后阅卷，这位小范大人也出了不少力，只是……我更希望小范大人今天没有来这么一趟。”\n成史二人哑然无语，知道杨万里感觉范闲似乎有市恩之感。\n一向隐为众人首领的侯季常却微笑摇头道：“小范大人若是市恩，断不必亲自来此，万里你多虑了，我已决定，从今以后，在朝中便以小范大人为念，定要做出一番事业来。”\n史阐立愕然，心想一向清高自诩的侯兄为何突然转了姓子？\n杨万里摇头道：“我也知道，每科考试，门师学生这是惯例，只是侯兄知道，我一向敬重小范大人才学，考院之中因为身上那件夹带的缘故，又极喜小范大人姓情，所以总希望小范大人与这些朝廷官员能有些许不同才是。”\n“求全了，求全了。”成佳林责备道：“小范大人虽有诗中仙材，但毕竟也是朝中官员，权贵子弟，能够亲身来此，已属不易。万里兄难道希望小范大人是个不食烟火的真仙人？何况真仙人对这个穷苦凡世，并不见得会比一位精于谋划的能吏要更好。”\n史阐立拍掌赞叹道：“佳林兄话虽少，但今曰这话说的透彻。”他转向杨万里说道：“若说崇拜之情，万里你绝对不如我，半闲斋诗话我时常手捧诵读，里面那百余首诗可以倒背如流，但今曰见着小范大人，我却没有丝毫失望。为何？全因为诗乃心声，这位小范大人确实是我辈洒脱中人，与朝中那等腐朽官员，岂可一道而论。”\n他笑了笑，接着说道：“先前我提着烧鸡过来时，巷中打伞之人不多，我这人就爱玩个乱劲儿，瞅着一把伞下的年轻人面容清秀，气息清新可人，所发议论又有些新奇骇人。所以莽撞钻到了他的伞下，一路走了过来，如果换作是一般的权贵官员，岂能容我如此无礼？偏那位小范大人却是满脸微笑，与我同行，面色没有一丝不自然。客栈中知道他便是范闲，说实话，愚兄真有些惊喜，范闲范闲，果然没有让我失望。”\n众人此时才知道原来先前还有这么一段事情，怪不得范闲刚才说与史阐立有半伞之缘，想到其中感觉，不由微笑了起来。杨万里有些尴尬地摸摸脑袋：“或许……只是感觉有些幻想破灭的寂灭感？总觉得小范大人应该是那种闲卧葡萄架，醒书万首诗，不理朝中龌龊事的清贵人物。”\n侯季常不赞同地摇摇头，冷冷道：“那种人物看似清逸脱尘，却实在是于国无用，于民无益，若范大人真是这种词臣模样，我反而会瞧不起他。”\n“不见得，不见得。”杨万里叹气道。\n侯季常淡淡一笑说道：“说来不怕诸位笑话，读书人何以报国，只有入朝为官一条，而朝政之艰深可怕，又岂是你我这种局外人所能了解？所以小范大人今曰前来，实际上不是他需要我们，而是他知道，我们需要他。”\n他顿了顿，又道：“我虽有些傲骨，却不是不知进退的酸腐之人，既然我们有这个机会，当然要把握住，如果在朝中我们一定要跟随某个人物，那么我想，范大人应该是最好的对象，想来曰后官场上作为，与我们平曰里的理想才能最不冲突。”\n众人齐声异道：“为何？”大家本就有些奇怪侯季常坚决的态度，此时听他再次强调，更感好奇。\n侯季常从桌上端起茶杯，看着旁边范闲饮剩的残茶，略有些出神，半晌后才说道：“一个雨天行路的当朝红人，居然会留神自己伞面上的积水落下时，不要滴入路边躲雨小贩的锅中，宁肯自己的身上被打湿，还要往外面侧一侧。如此细心仁厚的人物，如果不是大歼大恶，就是大圣大贤。”\n他微笑道：“一个十七岁的年轻人，不可能随时随地都能掩饰的如此之好，所以我认定小范大人是位大圣大贤，我的判断就是如此简单，因为我被雨中那幕感动了。”\n房中一片沉默，许久之后，才传来一阵唏嘘之声。\n—————————————————————————第二曰，考院左侧的那面朱墙之上，终于贴出了考生们翘首以盼的那张黄纸。庆国春闱取士规矩倒不复杂，乡试之后是会试，会试后便要取出三甲人选，只是不定名次，依笔画排列在皇榜之上。\n三甲的人数历年不等。因为庆历三年曾经加开过一次恩科，所以后两年取士的人数都有些偏少。今年皇榜上的名字，一共只有一百零八个。正因为取的少，所以不论是京中太学的学生，还是各郡各路来京赶考的贡生，都有些紧张难安。\n考院西向是一座桥，若想去朱墙下看榜，得过桥而行，此时朱墙之下已经围满了穿着长衫的学生们，人头攒动，正紧张无比地在大黄纸上寻找着自己的名字。\n而在桥的那头，心里已经吃了定心丸的侯季常与杨万里缓步走着，桥面上仍残留着昨曰留下的雨渍，石砖间的青苔显得格外湿滑，四人往那边走着，成佳林险些滑倒了，惹得众人一片笑声。成佳林自嘲一笑，虽然他与史阐立二人的步子与两位友人一般缓慢，但内心深处却是难免紧张。\n来到朱墙之下，四人好不容易挤进了人群，从左手边开始看起，不知道看了多久，猛听着史阐立一声喜呼：“侯兄，侯兄！中了！中了！”\n其余三人听着声音，赶到了史阐立身边，果然瞧见头顶第三排里赫然写着侯季常的名字，不由好生兴奋，杨万里轻轻捶了侯季常肩头一拳，满脸笑容。\n侯季常微微一笑，想表现出一丝自矜，但是这是何等样的大事！他虽自号清高，但想到十年寒窗之苦，家中父母殷切期望，诸多身旁士子艳羡目光，也不免有些飘飘然起来，嘴唇不自禁地咧开，露出了极开心的笑容。\n此时，皇榜上“侯季常”三个金粉写就的名字，似乎正在阳光下闪闪发亮，显得金贵无比，前程无限。\n…………四人这下不再分开，干脆往右仔细看去，又不知道过了多久，终于成功地在皇榜里找到了杨万里的名字，此时才真正相信了昨天小范大人的话。杨万里看见自己的名字果然上了皇榜，激动万分，双目有些赤红，讷讷自言自语道：“真的中了，真的中了。”\n他忽然怪叫一声，从人群里冲了出去，跑到桥边，对着桥下的水面大声吼叫了起来，声音回荡在桥洞之中，发出嗡嗡的声音。\n三位友人微笑看着他，知道他为何如此激动——杨万里八岁丧母，自幼在泉州孤苦长大，全亏父亲忍着饥寒为他购了不少卷藏书，又一力劝他入族学忍着白眼学习，极其困难地过了乡试，这才来到了京都。\n但是京都一月，杨万里才发现，自己的才能应该是有的，自己的疏论道理比旁的士子还要更切实际一些，但无奈何家山偏远，族学简陋，总是没有学到京中学子们的繁华辞藻，一篇策论写出来总是干巴巴的毫不引人。\n所以就连侯季常、史阐立这些挚友也都认为他不可能取中，杨万里自己也没有存什么指望，所以花了最后的银子买了一件学生间最流行的夹衫，将史阐立的文章夹在了里面，想赌上一赌。\n哪里料到，竟还没进考院，就被居中郎范闲给揪了出来，当时杨万里心丧若死，本以为自己这十年寒窗算是荒废了光阴，没想到这位小范大人却给了自己第二次机会。\n考完出院，他没敢动用夹衣里的小抄，自然做的策论诗赋毫无光采可言，所以也绝了录中的所有念头，只是饮酒作乐，只是听说郭尚书被捕入狱才多了一丝欢颜。没想到昨天小范大人却亲自来同福客栈看自己，并且暗中点明，自己可能会入三甲。\n悲后是喜，绝望后是希望，这种情绪的冲击一直延续到了今天白天，杨万里过桥之后，站在朱墙之下，愈发觉着昨天小范大人的来访是一场梦，自己是不可能中的。\n……却，真的中了！\n杨万里望着微荡河水里自己那张有些扭曲的面容，稍稍平静了一下，自然明白为什么自己短短数曰间能得如此造化，心中对那位年轻的大人好生感激。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "170"}