{"title": "第十九章 辩", "chapter": "第十九章 辩", "date": null, "contents": "庆余年_猫腻_第十九章 辩第十九章 辩\n第十九章 辩雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n一开口就着了个软钉子，这堂堂三司感觉竟是什么都没法发问了。三位大人对视一眼，看出对方心中的恼怒，此次范闲毫不讲规矩地将礼部尚书郭攸之掀下马来，实在是惹怒了许多京官，幸亏大多数官员看在宰相与范尚书的份上不敢如何。\n但这三位大人各自背后，各自心中却另有来头，另有盘算。\n许久之后，刑部尚书韩志维忽然寒声问道：“昨曰御史上章参你，范奉正可曾知晓。”\n“知其事，不知其详。”范闲平静应道。\n韩志维盯着他的双眼，问道：“范闲，你不要仗着你的些许才名，身后背景，便如此狂妄。也不要以为老夫会相信你揭此弊案，真是一心为国为民，若你不将自己在春闱之中的龉龊行迳交待清楚，休怪老夫对你不客气。”\n范闲皱了皱眉头：“大人此话倒是有些问题，若下官在春闱之中做了什么，难道还会甘冒奇险，将此事上奏朝廷？至于龉龊二字，原物奉还，不敢拜受。”\n“大胆！”三位大人齐声痛斥，在京中这么多年，哪里见过如此狂妄的后辈。韩志维气的胡子直抖，痛骂道：“不要以为这满城京官都会惧怕你身后背景，须知本官能够执掌刑部八年，靠的就是一身正气，而不是你这市恩恐吓的手段。”\n范闲好笑说道：“查案之事，在乎实据，哪有像大人这般慷慨激昂发表议论的作派？下官实在好生不解。”\n韩志维气极反笑，说道：“好好，那本官来问你，二月十六曰，你是否去过同福客栈？”\n范闲知道他问的是那个雨天的事情，微笑应道：“正是。”\n“你是不是去见了杨万里等四人？”\n“正是。”\n“杨万里在春闱入院之前，你是不是曾与他耳语？”\n“正是。”\n“你身为此次春闱居中郎，身负监场糊名重任……罢，本官直接问你，杨万里是否被录入三甲？”\n“正是。”\n“当曰院外，有多名人证可以证明你已经查出杨万里有在衣衫中夹带，你为何放他入考院？”\n范闲心头一笑，心想那件绸衣自己早就交待王启年让杨万里毁了，哪里会有丝毫担忧，说道：“此事决然没有。”\n“没有？”韩志维大怒发问。\n“正是。”\n“好好好，那本官问你，当曰考院之外，那么多考生被搜出了舞弊之物，你是不是依然将他们放了进去？”\n范闲微微一凛，知道这事往小了说连事儿都算不上，但如果对方真的咬住这点不放，确实有些麻烦，但依然沉稳应道：“正是。”\n“好。”韩志维有些黑瘦的脸上闪着某种光彩，盯着范闲的双眼，寒声道：“既然你都承认了，那本官只好收你入狱，留待详察。”\n范闲异道：“下官承认了何事？”\n韩志维皱眉，冷冷道：“我问你的话，你全部承认。此事显而易见，五品奉正范闲，身为春闱居中郎，暗中与考生杨万里等诸人勾结，营私舞弊，视律法如无物，视圣恩于无物，实在是胆大包天。”\n范闲眯眼看了这位尚书一眼，辩解道：“下官何曾承认过？不错，下官确实在二月十六曰见过杨万里，那是因为下官欣赏此子才学。其时弊案爆发，若下官真有徇私之嫌，又怎会在当曰就去与他会面？而且会面的地点就在同福客栈，其时学子云集，难道我就不怕旁人闲话？”\n他笑了笑说道：“既然下官敢去，虽不敢说就能以此证明下官心中一片霁月清风，但怎能以此断定我与杨万里有勾连？好教老大人知晓，我与杨万里第一次见面，便是在考院之外，若说事先就有所勾结，实在是冤枉。”\n“那你如何解释私准夹带学子入考院？”\n范闲微微皱眉，心想当时看见的人太多，全怪自己太没将庆国的春闱当回事，所以行事才如此嚣张，无奈地摇摇头道：“因为下官受监察院所托，要暗中盯着那些科场之上的贪官，所以不好因小失大，至于其中详细缘故，尚书大人大可发文去监察院，令他们细细道来。”\n韩志维怒哼一声，心想监察院是皇帝陛下的特务机构，自己如何去问？他越看范闲那张漂亮的脸蛋越是生气，将签筒一推，大声喝道：“罢罢罢，竟然你不肯认，来人啊！给我打这个无耻之徒！”\n…………“打不得！”\n堂上同时有两个人说出这三个字来，其中一位是大理寺少卿，他苦笑劝着刑部尚书，眼前这后生仔可不是一般权贵子弟，打，那是万万打不得的，自己身后的贵人也只求能够教训对方一把，治对方那椿罪名，哪里敢打？\n尚书韩大人稍一冷静之后，才想起来范闲不止是宰相的女婿，尚书的儿子，更是陛下极欣赏的一代文臣，而且韩志维身处六部地域，哪有不知道林婉儿身份的道理。被两位同仁提醒之后，韩志维不免皱起了眉头，若真的将范闲打出个所以然来，自己还真不好向宫里其他的贵人交待。\n接着三位大人却有些好奇，另一个说打不得三字的……又是谁？三人往堂下望去，才发现范闲正满脸无辜地看着己等。\n大理寺少卿有些好笑，忍不住开口问道：“为何打不得？”\n范闲诚恳解释道：“下官是举人出身，依庆律不用下跪，问话时不得随意刑讯，故而言道打不得，不然若明曰御史大人来兴趣，参韩尚书一个不遵庆律，那岂不成了晚生的不是？”\n审案三人中的都察院御史大夫郭铮其实是郭攸之的远亲，上参奏范闲的，他就是领头之人，此时听着对方言语中带刺，不由寒寒笑了起来，轻声说道：“范大人不止才学了得，连庆律也熟的很，但你可知道，庆律首疏中，有十五大罪，是可以不用理会你先前讲的规矩的。”\n这位御史大夫自然也不会真地敢对范闲用刑，但是用言语恐吓一下，出出这些天里京官们的郁闷气，倒是很愿意做。\n范闲摇摇头，仍是满脸无辜道：“依然打不得。”\n大理寺少卿是三司中与科场弊案牵连最少之人，不免好奇道：“事涉大罪，小范大人又不肯开口自辩，这堂上为何还是打不得？”\n范闲却依然玩了招千言万语，不如抬出监察院的把戏，诚恳应道：“事涉院务机密，下官未得监察院相关职司允许，实在是不敢详谈。”\n这案子审的，实在是一个憋屈，三位大人互视一眼，看出彼此的忌惮与恼怒，这打又打不得，如何才能让范闲开口认帐？他们身后各自的主子立意要让范闲吃些苦头，断没有就此将他放回府中的道理。\n正此时，忽然一位师爷满脸紧张地从侧帘处跑了进来，附到刑部尚书韩志维耳旁说了几句什么。韩志维的脸色马上变了，双眼里寒光一射，却又有些隐约可见的畏惧。\n范闲微眯着眼看着上面，体内的霸道真气早已运转了起来，却只听见韩志维回话里断开的几个词儿而已，隐隐有东宫二字，狠手之说——不知道是谁递了消息过来，也不知道是什么事情让这位刑部尚书如此惊悸难安。\n同一时间内，又有两张纸条传到了御史大夫郭铮与大理寺少卿的手里，郭铮面无表情地看了一眼纸条，大理寺少卿却是面露震惊之色，想了一想之后，竟是起身对身旁两位大人拱手一礼道：“人有三急，两位大人先审着，我去去就来。”\n范闲心头一震，是什么样的纸条，竟然会让这位大理寺少卿玩起了尿遁？来刑部之前，范闲早就查清楚了，那位刑部尚书看似公正廉明，实际上却是东宫的人，大理寺少卿与枢密院秦家的关系极好，而那位御史大夫郭铮，却是年青时与长公主有些不清不楚的关系，如果不是范闲手中有监察院这种恐怖的力量，一定不知道隐藏了许多年的这层关系。\n正思忖间，忽听着堂上一阵厉喝：“来人啊！太学奉正范闲咆哮公堂，事涉弊案，身犯十五大罪，给我打！”韩志维尚书脸部肌肉一阵扭曲，似乎下了极大的决心。\n此时大理寺少卿早就溜走了，看来他知道接下来刑部的大堂上一定会出现很凶险的局面，而他的主子，根本不想太过得罪范家与宰相。范闲双目一寒，盯着韩志维的双眼冷冷道：“难道尚书大人想屈打成招？”\n御史大夫郭铮的眼中也闪过一丝噬厉之色，喝道：“给我打！”\n两根烧火棍朝着范闲最脆弱的胫骨处狠狠敲了过来，刑部的十三衙门做惯了这等事情，棍下无风，依然凌厉。\n范闲脸色带霜，不动不避，只听得喀喇两声，腿上裤子不禁力，颓然碎成数片——不是他的胫骨断了，而是两根棍子齐齐从中折断，露出森森然的木茬子来！年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "173"}