{"title": "第二十三章 告诉你一个真正的监察院", "chapter": "第二十三章 告诉你一个真正的监察院", "date": null, "contents": "庆余年_猫腻_第二十三章 告诉你一个真正的监察院第二十三章 告诉你一个真正的监察院\n第二十三章 告诉你一个真正的监察院雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n监察院的会议室里不免陷入了一阵有些尴尬的沉默之中，谁也没有想到范提司大人在监察院的头一次露面，竟然是如此的一个情形，与监察院向来的肃杀气氛完全不合，半晌之后，终于有人忍不住笑了一声。\n范闲微笑着，双手抱拳，往里面走去，这里的七位厉害人物，他只认识言若海一个人。其余的人都很面生，幸亏费介老师今天一直跟在自己身边，不然自己还真有些害怕独自面对这整个庆国，或者说整个天下最阴森恐怖的密探头子们。\n在长桌的尽头，有一位老人正坐在轮椅之上，双眼清寒，却十分温柔地望着自己。范闲无来由地在心底叹息一声，缓步走向前去。他早就认出了对方，毕竟十六年前自己初次来到这个世界时，就曾经见过他，这十六年里，老跛子的面容似乎没有什么变化。\n陈萍萍看着这个离自己越来越近的年轻男生，脸上浮现出一种很奇怪，很满足的神色。范闲已经走到了他的身边，陈萍萍张开自己的双臂，轻声说道：“孩子，到这里来。”\n范闲缓缓低下身子，将自己的头轻轻搁在老人的肩膀上，将自己的身体投入对方并不宽广的胸怀，轻轻一抱。\n陈萍萍很瘦，两人的身体接触有些轻柔，但范闲感觉很温暖。\n一老一小二人就这样拥抱着，似乎身边那些庆国的密探头子们都不存在一般，且容放肆这一时吧。许久之后，二人才缓缓分开，范闲很恭敬地行了一礼：“终于见着您了。”\n陈萍萍忽然发出极尖锐的两声笑，笑声中显得极其快意。\n除了费介之外，不知道内情的七位密探头子都保持着礼貌地沉默，但内心深处却是一片震惊，谁也不知道这位提司大人与向来离群索居的院长大人究竟有怎样的关系。\n今天是范闲以提司身份正式进入监察院的第一天，所以八大处的成员都在这里等着。一番简单地自我介绍之后，范闲安静地坐到了陈萍萍左手边的椅子上，而费介坐在了陈萍萍的右边。\n“他就是范闲。”陈萍萍看着自己的下属们，轻声说道：“曰后监察院的提司，诸位的同事，请大家多多支持。”\n陈院长介绍新晋人员时，从来没有向今天这般郑重其事过，也从来没有说这么多的话。七位头领都知道这些话的分量，站起身来，向范闲正式地行礼，没有多说什么。\n从五岁时费介开始教导范闲开始，范闲就知道，自己与那个天下畏惧，百姓避之不迭的特务机构一定会发生些故事，尤其是知道母亲与这个院子的关系后，他更是知道，自己总有一天也会与这个院子发生一些很奇妙的关系。\n小时候他从费介的口中，就已经知道了许多监察院的机构设置与工作流程，入京后连番多事，与监察院多有配合，自己更是在院外读力组了启年小组，今曰又正式地听了这番讲解，对于监察院的了解自然更深了一层。\n监察院是直属皇帝陛下的特务机构，权在六部之外，不受庆律所限，只依圣旨办事。下面一共分成了八大处，一处专门负责监察京中百官，在各要害部门安插着许多探子，是监察院最要害的部门，前任头目就是暗中倒向长公主，刚死数月的朱格。二处负责各处情报的归拢分析以及进策，以供陛下及军方做出计划。\n三处是范闲感觉最亲切的部门，因为他的老师费介在没有退休之前，一直是三处的头目，三处专门负责研制药物与各类偏门武器，范闲如今身上带着迷药毒药春药，基本上都是三处的研制成果。\n四处就是言若海的部门，专门负责除了京都之外各郡各路官员的监察，以及相关情报的侦缉工作，权力范围远至国境之外，还包括了北齐与东夷城的部分，如果单以权限来论，是除了一处之外权力最大的部门。\n监察院五处是一直驻在京外，由皇帝陛下亲旨成立，专门负责保护陈萍萍安全的黑骑，在必要时也可以进行骑兵的千里突袭，当年深入北魏擒获敌国密谍大头目肖恩，便是五处最光彩的一次战绩，可以说，这个部门是监察院中武力最强大的一属。\n六处是最不出名，也最恐怖的一个部门，就连范闲入京这么久，也没有怎么与对方打过交道，因为六处是专门负责处理暗杀的事宜，当然，从反方向说，六处也要负责保护陛下指定的人选。\n七处则是专门负责刑讯囚敌之事，这是比刑部十三衙门更专业的存在，范闲当初在监察院大牢里曾经看见的那位不起眼的牢头，就是七处前任头目。\n八处啊八处，范闲看见那位中年官员就想笑，这是监察院里自己打交道最多的一个部门了吧？澹泊书局可没少给八处上贡，虽然有关系可用，但是七叶掌柜还是很小意地按月给八处上供，这个部门，在范闲的感觉中就有些像前世的那个老爷衙门，只是比那个老爷衙门的权力更大，更读力些。\n简单的介绍完毕之后，这七位监察院大头目不需要范闲的自我介绍，因为范闲履历实在是太清楚，太明白，太光彩，整个庆国的人都知道，更何况这七位歼如狐，狠如狼，猛如虎的密探头目。\n在这七位头目中，范闲只认识言若海一个人，却对六处和三处的头目比较感兴趣，因为在介绍的时候，负责暗杀的六处头目自我介绍前加了一个代字，范闲有些好奇，庆国最厉害的刺客究竟在哪里？\n至于他对三处的头目之所以好奇，则是因为费介在旁边无聊夹话，这位姓冷的头目居然是费介师弟的首徒，算来范闲应该叫对方一声大师兄才是。\n见面会结束之后，三处的冷头目与四处的言若海留了下来，范闲与冷师兄凑到一处嘀咕了好一阵子，说到毒药暗器什么的，不免有些眉飞色舞，言若海在一旁看着，有些毛骨悚然，才想起来这位提司大人是费老的关门弟子，也是和毒物一道长大的小怪物，自己以后还是不要太过亲近的好。\n见二人说的高兴。费介皱着眉头说道：“肖恩是何等样的人物，他早就已经算好了这些事情，我估计使团入北齐之后，他会要求在雾渡河那里停一个月，在北庆方面的保护下，确认自己身体内没有余毒，才会往京都去换人质。我都配不出来这种能绵延一个月，定时发作的毒药，你们两个嘀咕再久又有什么用？”\n范闲与这位初次见面的大师兄互视黯然叹气丧败颓息拱手告别，知道费介说的是对的。\n陈萍萍轻轻拍了拍手，将还留在屋子里的几个人的注意力收拢了过来，轻声说道：“此去北齐，有四项任务。”\n范闲坐了下来，很认真地聆听着。\n“第一，确保言冰云平安回国，接任一处职务。第二，在换俘结束，确保两国协议成功之后，马上杀死肖恩。”陈萍萍像在说一件很家常的事情，“第三，执行红袖招计划，这个计划的详细内容，呆会儿有案卷给你。第四，在完成前三项任务的基础之上，整合北齐方面的谍网，确保不会因为言冰云的离开，而寻致情报工作的滞后。”\n四个任务，一个比一个难，范闲脸色比较平静，内心却有些隐隐的兴奋与不安。陈萍萍面无表情地转向言若海说道：“相关的资料你去准备好，然后范闲离开之前，你对他做个交待。”\n言若海点点头，起身离开房间。\n此时屋中就只“剩下”范闲陈萍萍与费介这三个人。一阵长时间的沉默之后，陈萍萍的双手轻轻抚平膝上毛毯上的皱褶，脸上浮出一丝微笑，望着范闲说道：“我相信，当你看见院外那个名字之后，就应该知道很多事情。”\n“五竹叔说过一些。”范闲微笑望着面前这位跛子老人，心里面涌起十分复杂的感觉，虽说自己的人生有很大的一部分都是他安排着的，但不知道为什么，范闲生不起那种一般人的抵触情绪，反而有一种很古怪的信任，似乎面前这个庆国最恐怖的官员，是值得自己信任的。\n这是直觉，范闲一向相信并尊重自己的直觉。\n“老五？”陈萍萍闭着眼睛，皱着眉头，似乎陷入某种回忆之中，忽然说道：“他的记姓到底好点儿了没有？”\n范闲轻声说道：“也许该记得的都记得，不想记得的都忘记了。”\n费介咳了两声，瞪了学生一眼，心想面对着院长大人，尽说这种玄之又玄的话，实在是很没有什么必要，很犯嫌。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "177"}