{"title": "第二十五章 小花", "chapter": "第二十五章 小花", "date": null, "contents": "庆余年_猫腻_第二十五章 小花第二十五章 小花\n第二十五章 小花雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n陈萍萍轻轻折下一朵粉红的小花，小心翼翼地别在自己的发梢，看着那花颤巍巍地随时会落下，范闲赶紧用手指头把老人的发鬓抿了抿，让花插的更稳一些。\n陈萍萍十分开心地笑了起来，轻轻拍拍范闲的手，说道：“折腾了十六七年，你终于入了京，终于长大诚仁，我也算对你的母亲有个交待了。”\n范闲一直很好奇当年的故事，忍不住问道：“当年你们一共有几个人？”这问的自然是跟随母亲，想改变这个世界的那些厉害人物。\n“你自己数一数。”\n范闲屈指一数，微笑道：“六个人。”\n“嗯，你母亲是一个很了不起的人物。”陈萍萍微微一笑，“看来你也还算聪明。”\n“关于前一句，我很小的时候，费介老师就已经说过了。”\n“估计他没有说过，我们其实都很想念你的母亲，从某些角度上说，她是我的领路人。”\n“有些意外。”范闲微笑道：“不过也能猜到一点。”\n“对司南伯尊敬一些，对范家好一些。”陈萍萍忽然很严肃地说道：“他们为你付出了很多。”\n范闲微微垂下眼帘，当年能在那般诡厉的情形下，保住自己一个小小婴孩儿的姓命，能让宫里的人相信自己已经死了，不问而知……父亲，一定付出了许多。他说道：“我真正需要防范的敌人究竟是谁？不可能是长公主那个疯子，当年她的年纪还很小。”\n“长公主只是一个可怜女子。对于皇室的人来说，小姐的光彩太过夺目，她一辈子都生活在你母亲的阴影之下，她自诩聪慧能干，为庆国谋取了不少利益，却始终在陛下心中及不上你母亲的地位，所以有些因嫉生狂。至于敌人……没有敌人，没有敌人。”陈萍萍轻声反复着，似乎是想说服自己。\n“先执监察院，后掌内库，我想总会有些人会查觉到不对劲。”范闲微笑说道：“您究竟想让我做些什么呢？”\n陈萍萍轻声说道：“你不是想做一位权臣吗？”\n范闲宁静看着陈萍萍的双眼，忽然开口说道：“我想，我知道您要做些什么。”\n陈萍萍表情不变，微笑说道：“我希望你要一直装作不知道我要做什么。”\n范闲皱了皱眉头：“虽然我对他们没有什么血脉之情，但我仍然不希望看见太多人流血。”\n“还早着。”陈萍萍轻声说道：“而且流血这种事情，往往是愚蠢的人们首先拔出刀子来，想划破别人的脖子，却不小心划到了自己的脖子上。”\n范闲微涩一笑，他虽然尊敬并且信任这位老人，但饭总得自己吃，路总得自己走，虽说入京之后一直与这位监察院院长保持着不见面却默契的配合，对方为自己做了许多事情。但如果将来真有什么事情，导致二人产生了不一样的想法，范闲会选择首先尊重自己的意原。\n陈萍萍挥挥手，皱眉说道：“你以后要学会把眼光放开一些，不要总是盯着一部一司，区区官员，这区区京都。你要学会站的位置高些……”\n范闲笑着应道：“难道要将眼光放在天下？”\n陈萍萍微笑道：“也许更高一些。”\n范闲默然不解。\n“你去吧，此去北齐，小心一些。”陈萍萍咳了两声，将鬓上的小粉花取了下来，用手指轻轻搓揉，轻声说道：“肖恩要死，当然，你首先要保证自己的安全。除此之外，那三项任务你自己斟酌着办，如果情况允许的话，你可以尝试着打探一下神庙究竟在哪里，毕竟这个世间，目前只有北齐的国师苦荷曾经与神庙接触过。”\n范闲皱眉道：“神庙……太突然了，我好像没有什么信心，虽然我骨子里还挺喜欢冒险这种事情。”\n陈萍萍点点头：“你母亲当年也很喜欢冒险。不过我倒真的极少担心你的生死，如果五大人教了你这么多年，你还不能活着从北齐爬回来，那我会在你的葬礼上表达对你的失望。”\n老人微笑着，将手指间的花瓣碎末洒在地上，粉艳一片，心想真正的那个敌人又岂是你这个年轻人所能应付的？\n————————————————————————告别了母亲最亲密的老战友后，范闲回到楼中，与言若海碰了个头，拿了一些卷宗准备回府好生研究一下。北齐方面又是一个异常复杂的局面，本来就算是陈萍萍想借此事让范闲真正掌控监察院，但如果范闲不愿意，想来也没有谁能逼着他去那个陌生的国度……但范闲真想去。\n前世被囚禁在病弱的身体中，不得自主。今世被囚禁在离奇的身世中，不得自主，难得此次出使北齐，可以天高任鸡飞，海阔凭虾爬，范闲哪肯放过这种放肆一回的机会。所以他认真地向言若海请教此次出使应该注意的事项，打听北齐方面自己需要注意的人。\n言若海摇摇头，看着这位年轻的提司，似乎不知道为什么范闲会如此热衷此事，说道：“北齐一向不稳，太后太年轻，皇帝太小，不过去年那场战争之后，似乎他们的京城稳定了许多。提司大人需要注意的应该是三个方面，一位是何道人，一位是上杉虎，还有一位，自然就是极少见人的苦荷国师。”\n“何道人？”范闲皱着眉，这个世界上并没有道教，为什么会叫何道人？\n言若海不知道他心里在想什么，所以并没有解释，继续说道：“何道人是后党高手，范提司去年杀死的程巨树就是他的徒弟。上杉虎是北齐难得一见的虎将，一直在北边雪地里对抗蛮人，听说去年北齐战败之后，被年青的皇帝调回了京都，提司大人此行北齐，一定要注意一下他，因为院里一直在怀疑他的师门。至于苦荷国师身为天下四大宗师，应该不会涉入这些世俗之事，但是……”\n他皱紧了眉头，说道：“苦荷收了一位关门弟子，今年正式入世修行，提司大人名满天下，还是要小心一下对方前来生事。”\n范闲一怔，无来由想起前世小说里常见的那些记女门派，苦笑问道：“不会是女人吧？”\n言若海面无表情说道：“不知男女，只知道三个月来，这位大宗师的关门弟子周游北齐全境，生挑了无数上品高手。甚至有传闻，对方便是传说中的天脉者。”他看了范闲一眼，轻声问道：“提司大人知道天脉者吧？”\n范闲感觉这个词儿似乎有些熟悉，忽然间脑中灵光一闪，想到小时候费介老师曾经提过一次，后来在长公主的广信宫上，偷听她与庄墨韩大家对话时，也曾经听过一次。\n听完言若海的解释，范闲皱紧了眉头：“五百年才出一位的天才人物，上天的血脉，又不是地里种的韭菜，砍完一茬儿又来一茬儿，我不相信。”\n言若海点点头，说道：“院里分析，估计是北齐方面因为连年战败，所以需要塑造出一位绝世年轻强者的形象，来增强国民信心。”\n范闲微笑道：“这比较可能。就像是院里这段时间塑造我这个提司形象一般……那人叫什么名字？”\n“海棠。”\n范闲有些头痛：“我希望是个娘娘腔，但千万不要真是个娘们儿。”\n二人又随意说了几句，最后言若海平静望着范闲，眼角的鱼尾纹皱得极无力，轻声说道：“小儿的事情，就劳烦提司大人了。”\n“刑部大门口我就说过。”范闲很认真地回答道：“我会平安把言公子带回庆国。”\n——————————————————————出了四处的房间，一直在外面候着的王启年赶紧过来，将范闲手上那堆案宗接了过去。范闲眼睛望着前面，嘴里却对自己的“心腹”轻声说道：“去北齐，我是一定会带着你的。”\n“谢大人信任。”王启年笑着应道。此行北齐，如果没有别的安排，倒真是一趟镀金之旅，逍遥之游，这世上没有哪个国家敢对使团下手。\n范闲摇了摇头，笑道：“带你去，是因为你是监察院里跑的最快的一个人，当然，除了宗追之外。”\n王启年苦笑着，没有说什么话，他先前还跑到宗追那里去叙了半天旧。他与宗追二人当年并称监察院双翼，只是后来王启年安于文事，所以职位渐趋平凡，宗追一直大感郁闷，如今王启年成了范闲范提司的心腹，宗追复又觉着当年老友如今总算回复了些光彩，大感高兴。\n那位三处头目，冷师兄早已等候在密室门边，看见范闲来了，也不多打招呼，感觉十分冷淡。推开密室门进去，扑面而来是一道清风，风速却不迅疾，范闲眉头一挑，马上知道这种空气流通的地方，一定和炼毒的地方没有关系。\n冷头目看了小师弟一眼，忽然咧开嘴笑了笑，说道：“身材不错。”\n范闲看了一眼自己这位刚刚相认的师兄，打了个寒颤，心想……不会吧？马上又听着师兄的下一句话，冷头目朝着里间大声喊道：“标准！”\n范闲一怔，过不一时，便看见里间有五六个人推出一张大桌，桌上放着几个盒子和一件材质有些古怪的衣裳。那五六个人看了范闲一眼，面无表情，也许是在三处这种诡异的部门呆久了，所以都显得有些木讷。但是仔细端详过后，几个人还是忍不住露出了赞赏之色，对范提司连连说道：“身材果然不错庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "179"}