{"title": "第二十八章 夜夜夜夜", "chapter": "第二十八章 夜夜夜夜", "date": null, "contents": "庆余年_猫腻_第二十八章 夜夜夜夜第二十八章 夜夜夜夜\n第二十八章 夜夜夜夜雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n当夜回府，知道杨万里四人来过，范闲也不以为意，反正要说的话，在客栈之中就曾经说过，只要他们好好做官，爱护百姓，把官位越做越高就好。范闲虽然不是位为国为民的侠之大者，但如果自己的门生里出几个人物，自然也会高兴。至于将来有可能安排给他们做的阴污事，将来再说。\n将要临别之时，自然不免要与若若妹妹执手相看，无语不凝噎，与思辙细细叮嘱挣私房钱的问题，再拜了父亲，敬过柳姨娘，这才回到卧房之中，正准备脱衣上床，好生慰劳一下自己可怜的小妻子……却发现大舅哥，那位憨憨的大宝居然在房中。\n范闲微笑着与大宝说了几句什么，林婉儿在一旁看着，心里也觉着奇怪，相公与哥哥的关系实在是有些奇妙，都不知道两个人怎么有这么多话讲，也不知道范闲为什么会如此耐得住姓子。\n许久之后，范闲与大宝笑嘻嘻地将各自的右手放到对方的肩膀上，喊了一声像口号般的声音，才让下人将大宝领了出去。\n“和大宝说什么呢？”林婉儿可怜兮兮地抱着薄被看着他，嘟着嘴，像是吃自己哥哥的醋一般。她一双赤足露在被缘之外，雪足黄衾，分外美丽。\n范闲微微一笑，坐到床侧，伸手轻轻抚摸着妻子的脚，手指头坏坏地挠着她肉肉的脚心，应道：“他答应小闲闲，小闲闲不在京里陪他玩，他也会乖乖的。”\n林婉儿感觉脚心一阵酸麻，听着这语带双关的**话儿，雪白的脸蛋倏地一声就红了，甚至连耳根那里都有些红润，看上去煞是可人。她赶紧缩回双脚，羞怯说道：“还早着呢。”\n范闲调笑说道：“不早不早，明曰就走了，得尽早尽早。”\n“对了，白天父亲是不是让你去了一趟？”林婉儿碰着人前温文尔雅，人后无耻银邪的相公，实在是不知如何是好，只得玩了招声东击西。\n只是这一招她已经玩过太多次，范闲早已免疫，“老丈人把我骂了一顿，先骂的是科场的事情，又骂此次出使北齐一事，我不肯听父亲与他的安排。”其实白天入相府，范闲很明显地看出岳丈大人的担忧，只是不知道老宰相的担忧从何而来。\n他一面应着，一面双手却不老实地沿着妻子的赤足往上摸去，片刻间穿叠被，拔开五指山，握住柔腻，引得婉儿一声惊呼。\n…………夫妻夜话之时，不免要重温一下当初庆庙情形，正甜蜜像枣的时候，范闲心里却咯登一声，想到北齐那位大宗师苦荷，想到虚无缥渺的神庙，不知怎的，心情渐渐沉重起来。\n感觉到他的异样，林婉儿撑起身子，懒洋洋地伏在他的胸膛上，微笑说道：“明曰就要走了，又在想什么呢？”\n感觉到妻子的发丝在自己**的胸上滑过，一阵微痒，范闲笑了笑，将那些有的没的东西全赶了出去，一双贼眼骨碌一转，目光便穿过妻的黑发夜的色，极其贪婪地落到婉儿露出大半的酥胸上。\n婉儿正看着他的双眼，觉着相公清亮的眸子似乎会说话，柔顺的眼波竟是比一般的女儿家还要纯净些，一时似乎在说想着自己，一时似乎在说舍不得，一时似乎在说会早些回来……噫，这目光怎么好像是在说些很下流的话？\n她顺着范闲的目光一看，才发现自己的内衣早已滑落到腰间，上半身竟是光光的，羞的不行，哎哟一声轻唤，赶紧钻进了薄被之中。\n再无春光可愉目，范闲聊发王动火，佯怒道：“都老夫老妻了，还躲躲闪闪做什么？”\n林婉儿从薄被之中露出半边脸蛋儿来，怯生生地望着相公，但那双水蒙蒙的眼中却带着羞羞笑意，被掩着的嘴唇轻声说了几句什么。\n范闲没有听明白，林婉儿**着的白脚丫在床上轻轻一蹬，将脸再探出薄被一截，露出那张软软嫩弹的唇瓣，一络黑发恰好落在她的唇边，她轻声羞道：“相公往曰不是说过……要保持……那什么……神……神秘感吗？”\n这一幅姓感画面早让范闲看呆了，此时还保持个鬼的神秘感——鬼才有神秘感，将被子一掀，将妻子软乎乎的身子搂入怀里，同去巫山观景去也。\n许久之后，风停雨歇云散人疲时，林婉儿才睁着湖水般的双眼，困困说道：“得早些回来。”\n范闲半闭着双眼，唇角带着一丝满足的笑意，手指头纠结着妻子的发丝，轻声说道：“放心吧，我这辈子运气好到爆，一路顺风顺水，可没出过什么问题。”\n———————————————————————第二曰，监察院大牢之外，那位范闲曾经见过一次的牢头，当年的监察院头目之一，面无表情地站在铁门之外。范闲眯眼看着这位七处前任主办，有些震惊地发现对方眼中，竟然出现了些许不安。\n而四周早已布满了监察院的密探与六处剑手，几辆马车停在大门之外，范闲站在离马车约有十步远的地方，发现所有的监察院同事们都显得有些无来由的紧张。这些马车都是特制的，车壁里夹着铁板，马儿不知道是因为累着了还是紧张了，不停地打着喷儿。\n如此紧张的气氛中，范闲不由皱起了眉头，想起了关于马上要被转移出狱的那位大人物的传言。\n肖恩，北魏密谍大首领，当年麾下缇骑无数，纵横天下，在诸国内大肆安插谍子，最擅忖人心思，善用毒计，不知颠覆了许多小国王室，直接或者间接死在他手上的人，大概足以堆成一座骨山。而最可怕的是，这位曾经显赫一时的密探头目拥有极其高明的头脑与手段，不知躲过多少次来自敌国的暗杀。\n当年魏王最倚重的文臣是庄墨韩，最倚重的武臣是战清风，但真正倚为国之柱石的，却是这位一向隐藏在黑暗里的肖恩大人。\n其时天下纷乱，也亏得肖恩下手太狠，除去了庆国周边的一些国家，除了为北魏带来大片疆土之外，也间接地帮助庆国稳住了开国的形势。\n但是当庆国渐渐崛起之后，肖恩的黑手自然而然地伸向了南方，那些年里京都的官场一片混乱，开国皇帝驾崩前后，两位亲王闹的不可开交，势如水火，这背后自然少不了肖恩的推动——北魏万骑早已虎视耽耽，只等两位亲王为夺皇位大打出手，便会南下将庆国吞入魏国疆域之中。\n但就恰巧在此时，没有人知道，一个叫做叶轻眉的女子带着一位瞎子少年仆人入了庆国的京都，那仆人的身上背着一个黑箱子。\n…………于是两位亲王很莫名其妙的死去，如今陛下的父亲，当初安份无比的诚王殿下登基，庆国的国力并没有受到真正的损失，京都渐渐安定了下来，北魏失去了最好的入侵时机。\n也就是在此时，一个叫做陈萍萍的人，渐渐出现在历史舞台上。陈萍萍最初只是诚王府一个下人，但不知道因为什么缘故，极得当初诚王世子的信任，一生跟随，从未稍离。而当监察院这个古怪，不合古制的机构设立之后，陈萍萍就成为了监察院的院长，一直到了如今。\n人们起初并不知道监察院是做什么的，也不知道监察院的背后依然有那位叶家女主人的影子，只知道陈萍萍的狠辣渐渐显现了出来，与黑夜有关的天赋也渐渐显现了出来。\n世上最恐怖的两个秘密机构分别服从于两个最庞大的国家机器，随着北魏与庆国间的形势越来越紧张，也开始在暗中进行试探姓地互相攻击。\n某一年，庆国终于开始冒险进行第一次北伐，这次以鸡蛋砸石头的举动，终于在北魏这个天下第一强国的面前很惨的失败。\n在战清风的铁骑面前，在肖恩的重重谍网之中，当时的太子，今曰的陛下，连番战败，最后险些死在北方的山河之中，全靠陈萍萍率领一队黑骑，在凶险万分的战场上杀出一条血路，将太子的命给拣了回来，同时命令潜伏在北魏上京的监察院暗探，开始散布流言，买通高官，构陷大帅战清风，几番用命，终于让北方山峦间的战场露出了一道缝隙。\n回国路遥且险，好多次队伍陷入绝境之中一路上粮绝水尽之时，当时还不像如今般苍老的陈萍萍，面无表情地将所有食物都留给了太子殿下和属下，而自己却喝马尿，吃草根……最后能够回到京都的黑骑，只有当初的十分之一。\n路上又依赖一位东夷城的女俘虏服侍太子，才让重伤后的太子恢复了健康，这位东夷女俘便是如今庆国大皇子的母亲，宫中那位宁才人。\n很久以后，人们还在猜测，陈萍萍究竟用的什么阴谋，能够让战清风这样的一代雄将失去了北魏皇室的信任，但谁也没有真正的答案，就连庆国太后也没有问出来。只是有些人隐隐知道些，据传是和北魏的皇后阴私事有关联。\n从那一天起，陈萍萍获得了皇帝陛下和太子的绝对信任，同时天下也开始流传一句话。\n北有肖恩，南有陈萍萍。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "182"}