{"title": "第二十九章 肖恩出狱", "chapter": "第二十九章 肖恩出狱", "date": null, "contents": "庆余年_猫腻_第二十九章 肖恩出狱第二十九章 肖恩出狱\n第二十九章 肖恩出狱雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n沉重的铁门缓缓被拉开，一直上油保养着的机枢并没有发出咯吱咯吱的声音，但这种无声的压力，却让守在门外的监察院众人开始感到紧张起来。\n范闲微微低着头，左边的眼皮跳了两下。他感觉到铁门后面隐隐传来的气息有些寒冷，似乎那个应该已经七八十岁的，应该只是活在历史黄纸上的大人物，被囚禁了二十年后，依然从骨子里散发着一位密探头目所应有的气息。\n铁索在石板路上拖行的声音有些刺耳，声音越来越大，意味着里面那个人离这扇大铁门越来越近。\n范闲抬起头来，满脸平静地看着那扇大铁门，心里想着当初陈萍萍在二次北伐的时候，是怎样率领黑骑突袭千里，将秘密回乡参加婚礼的肖恩捉回北齐，那是何等样的风采？但是陈萍萍也因为此事导致双腿被废，这位肖恩，也实在是位强人。\n肖恩被庆国所擒之后，庆国再次北伐，直至三次北伐之后，才将当年强大不可一世的北魏打的奄奄一息，最后分裂成无数小国。直接继承了北魏力量和大部分疆域的，是当年的北魏节度使战家，立国号为齐。\n这便是如今北齐国的来历，当年战清风大帅无辜被贬，北魏才会分崩离析，最后却还是战家从这个烂摊子上突兀而生，这世事，说起来还真是有些奇妙。\n…………春天的阳光温柔地穿过大牢外的高树，洒向那扇铁门，在门上烙下斑驳的光痕，同时也轻印在那张苍老的容颜上，铁链拖地的声音嘎然而止，一声苍老的叹息声响了起来。\n铁门外监察院六处的四位剑手如临大敌紧握索套，远远套着中间的枷板，枷中有个人，那人满头乱发披着，头发早已全白，看着潦乱不堪，手腕脚上全是精钢铸就的镣铐，身上的衣裳却是洗的极干净。\n那声苍老的叹息，就是从此人乱发下那张枯老的唇中发出的，叹息之后，只听这位老人幽幽再叹道：“阳光的味道，久违了。”\n这自然就是被庆国关了二十年的肖恩，看到他从天牢里走了出来，四周负责戒卫的监察院众人无来由地紧张起来，似乎嗅到了空气中开始弥漫着血腥那种微甜的味道，范闲微微皱眉，觉得这人的气息真的容易令人发狂。众人手中握紧了腰刀，或是指头抠紧了劲弩的扳机，瞄准了那个身材高大却佝偻着的老人。\n碰的一声闷响！\n七处前任主办，如今眼神浑浊的牢头走上前去，毫无理由一棍敲打在肖恩的后背上！\n肖恩却像是没有感觉到什么，缓缓转头看着监察院七处前任主办，轻轻吐了口气，吹散面前乱发，露出那双阴寒幽深的双眸，和那张枯干的双唇，厮哑着声音说道：“老邻居，我们一起住了二十年，我这就要走了，你就这么送我？”\n七处前任主办缓缓闭上眼睛，将提着木棍的手垂了下来，似乎有些害怕肖恩的双眼，用力地呼吸了两声说道：“这些都是后辈，您何必激他们？如果此时孩子们失手将您杀了，我想您也不会甘心。”\n肖恩缓缓眨了一下眼睛，看了一眼包围自己人群中的那个漂亮年轻人。\n范闲发现对方在看自己，强行用真气稳住心神，微微一笑相应。\n肖恩有些意外，如此年轻的后辈，竟然心神如此镇定，微一摇头，对牢头说道：“我离开庆国，想来你也不用再呆在天牢里。不过我想，你一定会很希望我死掉，不然这二十年的相伴，我总有法子让你偿还给我。”\n牢头面无表情：“祝你一路顺风，永远不要再回来。”\n肖恩嘶声笑道：“我一定会再回来的。”他看着牢头的脸，一字一句轻声说道：“你对我用了多少刑，我都会一样一样地用在你孩子的身上。”\n牢头紧闭着双眼，知道如果肖恩能够重掌北齐的黑暗力量，那么专门对自己进行报复，自己真的极难有能力保护自己的家人。\n肖恩仰天大笑起来，身上系的沉重铁链开始当当响着，似乎也很害怕这个恐怖的人物即将获得自由。\n监察院众人紧张无比，只有范闲听着对方笑声里的怨毒，微微紧张之外，眯起了眼睛，依然十分不解长公主玩这一手究竟是为了什么。\n…………监察院大牢外的空气紧张无比，似乎感觉到隐隐有血光正从那个枷中之人的身上散发开来。\n便在此时，吱吱响声起，那辆普通的、黑色的轮椅缓缓靠近了大枷。\n推着轮椅的是费介，轮椅上坐着的是陈萍萍。\n轮椅滚动的声音不大，却像梵钟一般，将众人从紧张的情绪中脱离出来。众人看见院长大人来了，无来由地同时舒了一口气。\n面对着肖恩紧张，因为不知道这位传说中的人物，一旦脱离樊牢之后，会做出怎样的事情来。\n陈萍萍一来，众人便安心，是因为所有监察院的官员，都深深相信，只要陈院长在一天，肖恩就不可能反天。\n陈萍萍缓缓抬头，看着枷中的老熟人，轻声说道：“你笑什么呢？”话语中带着一丝不屑，一丝有趣。\n满头乱发的肖恩看着轮椅上的陈萍萍，忽然开口说道：“我笑你的一双腿，毁在我的手中。”\n陈萍萍微笑着摇摇头：“我以为你在笑自己的悲惨人生，被我关了二十年，还需要说什么呢？我是胜利者，你是失败者，这是历史早就注定了的事实，你永远再也无法改变。”\n肖恩怒吼一声，白发如剑般向后散去，狂怒之下，他往前踏了两步，铁链剧震，四位牵拉着重枷的六处剑手拼命用力，才拉住他，劲气相冲之下，大狱之前灰尘大作。\n陈萍萍却是一点也不紧张，垂怜望着他说道：“都这么老的年纪了，怎么还这么大的火气？”\n肖恩忽然闭目仰天而立，许久之后，双目一睁，寒光大盛凛然说道：“陈萍萍，你真敢放我回北方吗？”\n陈萍萍微笑说道：“回去好好养老吧，安份一些，如今我也是老胳膊老腿儿，懒得再跑那么远捉你回来。”\n肖恩的声音像刀子一般尖利，苍老的音色就像刀子上的锈迹，刮弄着所有人的耳朵：“我的儿子在婚礼上死在你的手下，我想你再不会有任何机会捉回我。”\n陈萍萍招招手，范闲满脸微笑走了过去，离肖恩越近，越感觉到对方那股子天生的阴寒，但他依然面色不变。\n“我们已经老了，你还能做什么呢？万一将来要捉你……”陈萍萍微笑着说道：“肖恩，他叫范闲，是我的接班人，此去北方，一路由他相陪，想来你不会寂寞。”\n肖恩微微侧身，重枷与手脚上的铁索又发出碰撞的声音，老人透过眼前的发丝，注视着这个年轻的，清秀的监察院官员，半晌没有说话。范闲此时才看清了肖恩的双眼里那挥之不去的怨毒之色。\n推着轮椅的费介缓缓说道：“肖恩大人，那次婚礼上的毒是我下的。很凑巧，范闲是我的学生。”\n陈萍萍和费介同时微微一笑，范闲恰到好处地微笑开口：“肖恩前辈，所以曰后有什么事情，自然是我来陪您了。”\n肖恩呵呵笑了两声，笑声中却没有一丝快意，只是阴寒血杀。他这一世最大的惨败，便是拜陈萍萍与费介所赐，却没有想到此行押送自己回北方的年轻人，竟然与他们有这么深切的关系。他微微侧头看着范闲，一字一句说道：“你还太嫩，路上你要多留些神。”\n范闲很有礼貌地躬身行礼：“一路上，都会向前辈学习。”\n————————————————————————道旁细草如碧玉之丝，车队侧面的天空中挂着低低春树枝，沉默的车队离开了监察院大狱，沿着天河大道往北城行去，一路上早有巡城司衙门设了关防，长街之上空无一人，只有各处兵吏把守，远处隐隐可见一些六处的弩手，占据了一些楼檐。\n皇城侧门已闭，大内统领宫典冷漠地看着远处长街上那列车队，忽然开口说道：“我很欣赏范闲。”\n身旁的将领皱眉道：“大人？”\n宫典唇角微微一翘说道：“你们没有与肖恩打过交道，所以不知道此行如何凶险。范闲如今声名遍天下，国戚权贵，完全没有必要往北齐走这一遭，但这小子居然有胆气应了这差事……我确实很欣赏他。”\n…………范闲坐在头一辆马车里闭目养神，真正使团要昨曰就已出了京都，自己这一行人加上自己这个正使，却因为用肖恩换言冰云的秘密协议，拖到了最后。他昨夜阻止了家人来给自己送行的荒谬念头，全副心神都放在此行的任务上。\n范闲随着马车的起伏似要睡着了，心里却在盘算着许多事情，除了肖恩之外，关于司理理的红袖招计划，也十分的棘手。他此时才想到，那个曾经厮磨一夜的柔媚女子正在后面的马车上，不由微微一怔。\n正此时，车厢一颠，他知道马车已经碾过了京都北城门的那道石坎。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "183"}