{"title": "第三十一章 毫无美感的下毒", "chapter": "第三十一章 毫无美感的下毒", "date": null, "contents": "庆余年_猫腻_第三十一章 毫无美感的下毒第三十一章 毫无美感的下毒\n第三十一章 毫无美感的下毒雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n糕点里面自然有范闲精心配制、居家必备，此次北行旅游更不能少的上好毒药。\n以对方的身份想来也不屑于用诈，见对方看穿了这点，范闲苦涩一笑说道：“我自信这药粉应该一点儿异味都没有，肖先生是怎么察觉的？”\n肖恩看了他一眼，又缓缓闭上了双眼，说道：“你是费介的学生，不论你自己再怎么自出机杼，依然脱不了费介的范畴。我在你们的大牢里，吃了十几年费介配的毒药，他和陈萍萍舍不得杀我，只好用这些药来损伤我的身体经脉。如果换你，在一个摊子上吃了十几年油酥饼，忽然间有一天，这摊子的老师傅新收的徒弟，又做了一个油酥饼，虽然做成了葱油味，我想你依然能够尝出是那个摊子上的出品。”\n范闲心底深处升起一丝赞叹，叹息道：“大概是每个摊子的面粉，和水的份量不一样。”\n“是啊。”肖恩微笑着，那笑容却让人有些发寒，“毒药也是一样，像我这种老不死，品毒药已经不是看味道如何，而是纯粹看口感了。”\n…………范闲张开了嘴，想说什么，终于只是微笑叹息道：“这是什么境界？这是把毒药当成大白饭吃的境界啊。”既然肖恩品出糕点中有毒，还坦然吃下，想来这毒肯定没有什么作用，范闲接着笑吟吟说道：“天下有三大用毒宗师，我家老师是一个，还有一个已经死了，差点儿忘了肖先生也是这三人中的一人，小子实在是有些自不量力。”\n肖恩活动了一下手腕，铁链当当一响，范闲恰到好处地将清水送到他的手中。\n一碗水尽，肖恩忽然闭目微笑说道：“如果我要出恭怎么办？”\n“车里有马桶。”\n“外面太阳不错。”\n“已经落山了。”\n“看看庆国的夜色也是好的。”\n“夜寒露重，先生年纪大了，还是留在车里休息吧。”\n一老一少二人，一人闭目轻吐字句，一人微笑回应。肖恩睁眼宁静说道：“我已经在牢里呆了很多年，只在大门处看见一丝阳光，范大人，容我出去看看如何？”\n范闲很坚决地摇了摇头，脸上却依然挂着笑容：“很危险的。”\n“我不危险。”肖恩柔和说道：“既然你们与北面已经达成了协议，任何有一些智慧的人都知道，安安稳稳地跟着使团走，对于我来说，是最明智的选择。”\n范闲平静应道：“肖先生，在出京都路前，使团一路的安全都是京都守备师在负责。我想您应该能猜到为什么这次庆国愿意把您交还北齐，这是很屈辱的一件事情，所以我很担心，如果您真的戴着手铐脚镣下车散风，说不定远方就会忽然飞来许多羽箭，将您射成刺猬。”\n肖恩知道这位敌国的年轻大人说的话并不虚假，微笑说道：“难道你不想杀死我？如果我回到北边，三年之内，我一定会给你们的国家造成难以承担的损失。”\n范闲摇摇头，清秀的面容上却透着一份自信：“我不是老一辈人，所以对于您只有对传说的尊敬，我从来不以为您就算回到北边，还能像当年一般呼风唤雨。当然，如果能将你杀了，这是最简单的处理方法，但是相比之下，我更看重与您交换的那个筹码的安全，所以放心，我一定会保住您的姓命，一直到北齐的上京，交给你的那些朋友们。”\n肖恩沉默着。\n范闲笑着说道：“直到目前为止，我依然无法准确判断您目前保有了多少的实力，所以这一路上我都会十分小心，至于您的马车外面，我会随时保持足够的力量，以保证当您想出马车散心吹风的时候，我们能够马上做出相应的反应。”\n肖恩笑了起来，依然没有说什么。\n暗中下毒既然被识破了，而且明显无效，那就只好来明面上的野蛮招数——范闲轻轻吐了一口气，然后站了起来，伸脚踩过牢牢缚住肖恩双手的铁链，很怪异地用一块黑布系住了肖恩的肘上，轻轻但极无礼貌地拍了拍老人的手背。\n然后他从怀中取出一个扁扁的铁匣子，开匣取出一枝细长锋利无比的长针，细细的针管巧手做成中空，长针后有隆起，不知是什么材料做的，想来是灌药用的存贮器。\n肖恩双眸里血红之色大作，冷冷看着范闲的双眼，而范闲持针靠近的步伐没有一丝慌乱。\n马车里忽然泛起了一种很怪异的感觉，范闲的鼻端忽然觉着有些微甜，空气中满是血腥，竟隐隐有些透红，这股气息来自于肖恩隐隐愤怒的身躯。\n…………车外的虎卫与监察院官吏马上感应到了车上的异常，沉默着奔了过来，取出了手中的武器。守在马车下的王启年回头望了车中一眼，微微皱眉，然后对车旁如临大敌的人们摆摆手，示意没有什么问题。\n马车上，范闲缓缓从肖恩的手背上取下细针，掏出绸巾很仔细地擦试着针尖，然后抬头微笑道：“谢谢肖先生的合作。”\n不知道这针是刺在什么穴道上，也不知道这针里灌的究竟是什么药，肖恩浑身惊人的气势已经弱了很多，连面容都显得有些委顿起来。\n“我尊重你，只是尊重老年人。”范闲佝着身子往马车外面走去，“但你要记住，你现在不是什么北魏密谍大头目，也不是威震天下的凶人，你只是我的囚犯而已，如果你想尝试逃跑，我会有很多方法杀死你。”\n———————————————————————“大人，没有必要这么小心。”王启年陪着他坐到路旁的树下，看着范闲略有些疲惫的脸说道：“肖恩如果想重获自由，就应该与我们合作，老老实实地进入北齐国境。”\n范闲摇摇头，说道：“你不明白，肖恩这种人物，就算被关了十几二十年又如何？你看他的双眼里，除了怨毒之外还有什么？还有洞察一切的可怕，还有熊熊燃烧的野心。如果他只是要求自由，那就会与我们配合，但如果他要求的更多，就一定会想办法逃走。监察院大牢里看的紧，他没有一丝机会，但这漫漫北上道路，他的机会太多，所以我要想尽一切办法，在保证他活着的前提下，弱化他的战斗力和战斗**。”\n“他为什么要逃？”\n“因为现在北面的政权不是他服务了很多年，甚至为之被囚的北魏，而是北齐。”范闲微笑说道：“虽然北齐皇室战家，当年那位战清风大帅与肖恩关系极好，但毕竟已经改朝换代了。肖恩被关了这么多年，也不知道如今北面的皇室究竟会如何对待自己。如果北齐皇室觉得他还有利用价值，那自然会尊之为上宾。但如果没有这种利益，你想想，北齐皇室发疯了，会让肖恩这种恐怖的密谍头领重新在上京立足？”\n“那北齐为什么这次愿意用言公子来换肖恩？”\n“因为两个人。”范闲没有往深处解释，“一个是庄墨韩，还有一个……我猜应该是那位叫上杉虎的北方名将。”\n“大人以为肖恩之所以会冒险逃走，就是因为他不相信北齐的皇室？”\n范闲想到五竹叔对自己说过的那句话，幽幽叹息道：“做我们这个行当的人，本来就不会相信任何一个人。至于肖恩，肯定还有其它的想法，但我一时也猜不出来，我只知道，他必须活着到上京，就这么简单。”\n“肖恩会在什么地方动手？”\n“出国境之前，如果入了北齐国境，他就算逃了，也是北齐的责任。”范闲淡淡道：“肖恩既然想让北齐承认他的地位，他就不能办砸了这次协议。”\n他忽然站起身来，喊道：“今天不去驿站，就在野外驻营。”\n手下们齐应一声，自去各队组织扎营事宜。王启年有些疑惑地看了范闲一眼，范闲摇摇头说道：“锻炼一下，也适应一下，出了沧州之后，北面就没有什么驿站可以用了，趁着离京都不远，让手下这些人尽快适应气氛。”\n“野战不是扮家家。”王启年见大人心忧难去，很识趣地又开始扮演捧哏。\n范闲轻轻拍了拍手，笑了笑挥手让他离开，然后一个人沉默地坐在树下，双眼看着那辆马车，想着马车里的那个老人。\n“我可不希望你忽然改名字叫肖申克。”\n先前在车上扎针灌毒的时候，范闲依然有些紧张，他不知道肖恩究竟会不会暴起发难。几番察探，他依然不知道在十几年深牢大狱的生活后，这位天下屈指可数的九品上高手还保留了几分实力，但他知道，在没有觅得最好的时机前，那位恐怖的肖恩，一定会非常老实。\n山风从范闲身后的树林里吹了过来，吹过他背上汗湿了的衣衫，一片湿寒。过了一会儿之后，他面无表情地站起身来，朝着司理理的马车走了过去。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "185"}