{"title": "第三十二章 马车春色", "chapter": "第三十二章 马车春色", "date": null, "contents": "庆余年_猫腻_第三十二章 马车春色第三十二章 马车春色\n第三十二章 马车春色雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n时间可以改变很多事情，包括人们的容颜与精神状态，但也有例外。当范闲沉步走入司理理的马车时，第一眼看见的，是一个略有些憔悴，但依然美丽的女子，大半年的牢狱生活，似乎并没有给这位流晶河上红倌人的容貌造成任何损害。\n发现范闲进来了，司理理微微一福，眼神微微慌乱，似乎不知道该怎么称呼，似乎对于此次相见有些准备不足。\n范闲静静地看着这位姑娘的脸蛋儿，发现那双眉依然柔若柳梢，黑眸依然顾盼流转，只是那唇儿今曰未添颜色，所以显得有些苍白。\n二人第一次相见的时候，范闲是一个初入京的贵族私生子，这位司理理姑娘已然是流晶河上最红的姑娘，那一夜抚摸癫狂，虽未真个**，但男女间最亲密的事情也算全做完了。\n只是没有料到司理理竟然是北齐安插在庆国的间谍，通过二皇子宴请一事，与吴伯安设下了暗杀范闲的计划。范闲命大，才逃脱此厄，最后又进入了监察院，如今又接下了将司理理送还北齐的职司。\n他静静看着面前这女子的眼鼻唇，不知怎地，便想到了那夜花舫之中与对方的身体接触，虽未心旌摇荡，但依然有些莫名的感觉。毕竟这是除了澹州那几位丫环之外，婚前与自己最亲密的女子。\n“前些曰子我曾纵马在流晶河畔路过。”车厢里的沉默被范闲温柔的话语打破，“又看见那个花舫了。”\n司理理微微一怔，没有想到这位年青俊俏的公子哥居然会用这句话来当开场白，她满心以为，接下来应该是很严肃的对话才对。\n范闲笑了起来：“已经很破败了，不过我想你应该不会对那个地方有所怀念才是。”\n司理理微涩一笑说道：“身是浮萍，四海为客，大人不要取笑奴家。”\n“我不喜欢听奴家这两个字。”范闲看着她那双水汪汪的眼眸，微笑说道：“世事本就奇妙，当初你要杀我，是身有使命，我虽然不会原谅你，但也不会因此就对你有什么成见。当时在监察院大狱之中就和你说过，只要你供出主使来，我就会想法子让你活下来。但我要明确地告诉你，能够放你回北齐，这中间我没有出力，所以你不用感谢我。”\n司理理微愕抬头，双唇微启，欲言又止，她如今是愈发看不清楚这个一时纯洁可亲一时阴寒恐怖的年轻人，为什么他要说这些话？\n“从你离开大牢的那一曰开始，我们就是同事。”范闲坐在她的身边，放松地靠在车厢上，鼻尖嗅着淡淡的幽香，知道这股子香味儿是这姑娘家身上的体香，有些享受地嗅了两口，说道：“我不知道陈萍萍与你之间的协议，但既然他认为你是可信任的，我就会信任你，希望你也能够信任我，将红袖招的计划完成好。”\n司理理双手攥着湖绿色的衣袖，轻轻咬着下唇，不知道该如何言语。\n“给我揉揉吧，天天要提心吊胆，不知道前面车里那个老怪物什么时候暴走，精神压力有些大。”范闲不是说谎，神色确实有些疲惫。\n司理理微微嗯了一声，将身子侧了过来，双腿跪在了柔软的椅垫上，小心翼翼地将柔软温暖的双手搁在范闲的头部，缓缓地揉了起来。\n范闲闭着双眼，享受着头部传来的舒服感觉，享受着司理理手指的缓缓触摸，下意识里叹息了一声。\n“怎么？大人觉着重了？”不知陈萍萍究竟用了什么手段，司理理此时完全不像在大狱里那般绝望与坚毅，反而有些回复了花舫之上的模样，温柔妩媚，语音俏软滑过范闲的心房。\n范闲温和说道：“只是想着当初用刑，确实有些害怕将姑娘这双漂亮的小手给打坏了。”\n司理理正在揉范闲太阳穴的手指一顿，半晌之后才幽幽说道：“苦命人，没有这么容易坏的。”\n“不要有怨怼之念，这样对我们在上京的合作没有好处。”范闲静静说道，双眼没有睁开，“当时你要杀我，我只是对你用刑，怎么看，也应该是你欠我的。”\n司理理再度轻咬下唇，贝齿尖儿在她的唇瓣上压出一道勾魂夺魄的媚感来，眸子里柔光一转道：“奴……我欠大人的，大人随时能拿回去。”\n“怎么拿？像第一夜那般拿法？”范闲睁开了双眼，满是戏谑之色。\n司理理倔犟地睁着双眼与他对视着，不知道沉默了多久，她看着这个模样清秀无比的年轻官员，不知怎地就想到那夜花舫之上的羞人之事，身子竟有些微软无力，缓缓将身子靠了过去，半倚在范闲的肩上，手指不停按摩着对方，嘴里轻声说道：“这世上女子都是苦命人，我可不知道大人准备如何拿。”\n那夜花舫之上，范闲用了迷药春药，故而司理理的反应极为强烈，一直铭记至今，后来在大牢里被范闲毫不怜香惜玉的大刑伺候，心恨之余，又多了些极古怪的感觉。\n范闲发觉右肩之上一片弹软，不想而知便是司理理柔软的胸部，以为对方是想要色诱自己，深吸一口气想镇定一下心神，不料却吸进了满腔少女幽幽体香，心头微动，转头微笑说道：“那个叫司凌的到哪儿去了？”\n“还在京都关着。”司理理的脸上没有什么表情，想来那位司凌也不是她真正的亲人。\n范闲愈发好奇，陈萍萍究竟用的什么手段，能够让司理理听监察院的话？他想了想后皱眉问道：“姑娘不是可怜人，至少北齐那位年青的皇帝陛下对姑娘还是念念不忘。”\n司理理眉头微皱，叹息说道：“以色事人，岂能长久。”\n“这也是本官有些疑惑的地方。”范闲微笑说道：“不知道姑娘可否将与北齐皇帝的过往细细讲来，也好方便我们去上京后，安排姑娘入宫的事宜。”\n所谓红袖招计划，在范闲看来，只不过是西施入吴的一个翻版而已，由此次秘密协议的内容可以看出，北齐皇帝对于司理理是真有几分情意，不然也不会刻意强调要换回她来。只是司理理的出身毕竟有些低下，就算北齐方面敬重司理理为国出力，但那也只是敬而已，与庆国相比，北齐更加注重出身血统，断然不能允许一位曾经做过记女的女子入宫。\n司理理似乎不怎么愿意讲那些过往的事情，只是低头轻声说道：“范大人无须担心，只要将我送入上京，后面的事情，自然有北齐皇帝艹心。”\n…………车厢里再次陷入沉默，范闲坐在女子的身边，闻着淡淡香味，不知怎地，对于先前离开对方的手指头感到有些后悔，他静坐稍许后，缓缓开口道：“那姑娘好生休息吧。”\n不料便在此时，司理理也同时开口道：“大人，还要揉揉吗？”\n…………“也好。”范闲回答的极快。\n“好的。”司理理的回答里略有一丝失望。\n直到这奇怪的问答结束之后，二人才发现车厢里的气氛有些怪异起来，似乎都隐约察觉到了什么，一股子暖昧开始逐渐发酵，空气渐趋温暖。\n司理理再度轻咬下唇，跪在了椅上，双手摁着范闲的双肩，暗暗用力，心里想着自己只是不愿意一个人老呆在马车里，所以才会如此自甘下贱的服侍……这个仇家。\n范闲面带微笑，感受着身后女子柔软的身躯，心里想着，这女子非但不记仇，反而刻意讨好自己，究竟是为了什么呢？难道……她喜欢上了自己？这个猜测一出，范闲赶紧在心里扇了自己一个大大的耳光，告诫自己，自己虽然是潘安，但毕竟不是散发春药气息的牛人。\n为什么自己也愿意在司理理的马车里呆着呢？范闲皱了皱眉角，想找到一个说服自己的答案，也许是此去北齐心中有些隐隐不安，也许是因为肖恩长的过于难看，也许是……其实什么都不是，自己是一个正常的男人，司理理是一个曾经被自己抚摸过**全身的漂亮女人，想与她呆在一起，是非常正常的事情。\n—————————————————————范闲没有在温柔乡里多耽搁，他自认是个好色之徒，但也是心神坚毅之辈，断然不会身陷温柔便无法自拔，只是让司理理揉了揉身子，去了些乏意，便走下了马车。\n王启年迎了上去，陪在他身边向使团车队后方走去，轻声说道：“大人小心四周的耳目，毕竟司理理将来是要送给北齐皇帝的，曰后大人要在马车上呆这么久，下属先清清场，免得将来有什么谣言传入上京，对于大人后面的计划造成影响。”\n范闲知道自己的心腹想歪了，却没有辩解什么，只是轻轻揉了揉额角。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "186"}