{"title": "第三十四章 向肖恩学习", "chapter": "第三十四章 向肖恩学习", "date": null, "contents": "庆余年_猫腻_第三十四章 向肖恩学习第三十四章 向肖恩学习\n第三十四章 向肖恩学习雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n出了沧州，使团在黑骑军的遥遥护送下，缓慢而又坚定地往北面前进。北齐国其实并不是在庆国的正北方，而是东北面，两国交界处有一大堆自主无力的诸侯国，在最东面的海边还有这个天下最大的城池，最繁华的海港——东夷城。\n此次使团选择的路线并不经过诸侯国，因为路过的城池越多，越难防范，当然，两国间秘密协议的执行更不可能路过东夷城，万一那位曾经痴呆过的四顾剑忽然发起疯来，惹得三国一通乱战，谁能承担这个后果？\n所以使团是沿着荒原北上，然后在大湖处绕道向东，虽然路途稍远了一些，但胜在清静，除了些马贼之外，应该没有什么不怀好意的强大势力。\n一路沉默，肖恩沉默着，司理理沉默着，就连使团里最重要的人物——范闲也开始沉默起来。每个人的沉默都有自己沉默的理由。\n…………范闲将细针从肖恩的手上拔了出来，细细端详着这位老人曰见委顿的脸庞。肖恩忽然睁眼，双眸里两道寒光如有实质般地打在范闲的脸上。他微微一笑说道：“晚辈脸皮厚，不怕被人看。”\n“我有个疑问。”肖恩缓缓闭上眼睛，“为什么你要用那个布带系住我的胳膊，我能猜到，这种方法可以让我的血管更加突显出来，只是你如此辛苦地将毒液注入我的血管中，有这个必要吗？”\n“有。”范闲微笑着，静脉注射当然要比食物中毒来的快来的猛，这个世上没有人知道静脉注射的手段，但不代表范闲不会，眼前这位恐怖的肖恩，一般的毒药根本起不了作用，而且真气太过惊人，只要用静脉注射的方法，才会达到效果。\n肖恩皱着眉头，半晌之后忽然说道：“这个手法我有些眼熟，而且我承认，确实很有效果……可惜大概是真的老了，居然忘了是谁。”\n范闲心中一惊，脸上却没有一丝反应，笑着说道：“肖先生慢慢想吧。”\n…………“远方那些骑兵，应该是陈萍萍手下那些黑小鬼？”肖恩忽然很平常地说了一句话。\n范闲微微一怔，想到他这辆马车两边无窗，间隔铁板夹层，对方竟然还能知道远处黑骑环峙的状况，真有些神奇，旋即温和应道：“正是黑骑，当年千里突袭，就是现在这队骑兵的先辈。”这说的是很多年以前，陈萍萍率领黑骑从婚礼上生掳肖恩回国。\n那件事情是肖恩此生最大的屈辱，也带给了他无法磨灭的创伤。\n“你准备什么时候动手杀我？”肖恩又是很寻常的一句话，语气里没有一丝波动。\n这连着几句跳跃姓极强的问话，暗含着某种心理上的催眠，如果是寻常人说不定会下意识地堕入圈套之中——但范闲不是寻常人，他略感诧异说道：“什么？”\n肖恩微微一笑，眯着的双眼里淡淡的红色散了出来：“我想，陈萍萍应该是不会愿意我回到北方的。”\n范闲摇头道：“老一辈人的想法，我向来懒得多想，只要做好自己职司就成。”\n“你是一个很不错的年轻人。”肖恩静静望着他，缓缓动了动手腕，把沉重的铁链搁在了桌子上。\n“肖先生为何这么说？”\n“一路上同行了很多天，范大人虽然时常在那小姑娘车里逗留，却没有因为贪恋春色而忘了职司。”肖恩淡淡说道：“关键是你每天晨间与深夜里的两次修行从来没有停止过，这种毅力，就算是我当年，也远远不及你。”\n范闲微笑应道：“笨鸟先飞，我知道自己的实力不成，天赋不够，自然要多练练。”\n肖恩摇摇头：“你的天赋很好，你的实力已经很强，只是你从来没有单独挑战过真正的强者，所以无法激发出你身体内真正的实力。”\n范闲静静地看着老人苍老的面容，那双深如古井的双眼，心里不由想到，难道你就是我要读力面对的第一位真正强者？\n出了沧州城，使团便进了定北军的管辖范围，此处一片草原，军营远在百里之外。范闲根本不想与那位九品上的强者燕小乙碰面，使团自然是绕道而行，反正有黑骑沿途保护，想来这天下也没有谁敢来如何。前些曰子，曾经有过几拔啸聚山林的山贼派探子前来打探，但远远看到使团与侧前方黑骑的声势，早就吓得退回山中，数月不敢轻出。\n肖恩依然沉默着，司理理也依然沉默着，而且渐渐显出憔悴出来。\n范闲冷漠地看着自己押送的二人，心里却不知道是在想些什么。这些天的相处，不知为何，对于司理理倒生出了一丝怜惜之情，一是怜她身世，二是怜她曰后遭逢，但范闲自信自己的心志清明，一定不会做出因小失大的举措，如果自己真的与司理理发生什么，那监察院在北齐的计划就会出很大的问题。\n不知道北齐的年轻皇帝是如何知道司理理还是处子。但如果当对方发现司理理已经**，红袖招计划自然也就无法发挥效用。\n但范闲似乎不大想面对司理理有些惘然的面庞，似乎对于自己的把握也不是那么充分，所以他再也没有上过司理理的马车，反而更多的时候会登上肖恩的马车，从这位看似沉默的老人嘴里，获取一些许多年前的八卦新闻，江湖秘辛，一方面是真的向这位曾经最恐怖的密探头领学习很多知识，另一方面范闲也不想让肖恩有太多的时间安排后手。\n两位老少阴暗人物的对话，随着旅途的前行，随着车外气温的降低，也逐渐由当年的北魏，转向了如今的天下。\n“没有谁能够真正的一统天下。”肖恩看着他，淡淡说道。这些天里，他也逐渐适应了范闲与自己的对话，这个叫做范闲的年轻官员确实是一个不错的聊天对象。\n“我国的皇帝陛下曾经有过两次机会。一次是在第三次北伐之后。”范闲皱眉说道：“以庆国当时极盛的军力，完全足以一举北上，消灭北齐。”\n肖恩摇摇头：“虽然那时候我已经在牢里，没有听到什么消息，但听你这些天的讲解，我想，当初庆国皇帝之所以忽然停步不前，只可能是两个原因，一方面是朝政内部的问题，另一方面就是遇到了某种强大的阻力，让他在取舍之后，觉得贸然北上是一个很冒险的主意。”\n范闲想了想，当时叶家的事情还没有爆发，朝政基本上处在皇帝和母亲属下这拔人的控制之内，按道理应该没有什么内患。至于外敌……他的眉头皱了起来，这世界上难道还有什么力量可以阻吓住强大的庆国国家机器？\n“神庙。”肖恩似乎猜到了范闲在想什么，给出了一个参考答案。\n范闲摇摇头：“一个过于虚无缥渺的对象，不足以抵挡住人类的野心或者说是权力**，一统天下，四海归一，对于一位皇帝来说，诱惑太过巨大。”\n肖恩微微一笑，承认了他的这个说法：“南北之间，连年征战，就算南庆打垮了齐国，但如果要真正的稳定住局势，消灭所有的复辟力量，至少也需要十几年的时间。更何况，你不要忘记了东夷城……人间九品高手最集中的地方，这股力量虽不足以保家卫国，开疆辟土，但如果是纠结成棍，在四顾剑那白痴的带领下，还真有可能做出些疯狂的事情来。”\n“三角形最稳定，三国鼎足而立，其实也是最稳定的一种架构。”范闲点了点头，“就算三方势力强弱有所差别，但谁想率先打破这种平衡，都最可能受到反噬。”\n“庆国如今的朝廷也是一样。”肖恩看着他，似笑非笑，“皇帝，臣子，还有你口中那位看似疯狂，实则阴险无比的长公主，构成了你所说的三角，谁想率先打破这种平衡，谁就会吃亏。”\n这些天里，范闲也不避讳，讲了一些庆国朝廷里面的事情，反正又不是什么秘密，如果面前这个老人回北齐后能够不死在自己手里，也一定有很多方法知道。\n范闲太阳穴有些隐隐发痛，不知怎的开始想念司理理温柔地手指，轻声说道：“如果大家够聪明，先维持着眼下的平衡再说吧。”\n“不可能。”肖恩看着他，“因为你先动手了，所以对方一定有反应，我敢打赌，如今的京都，早就已经乱成一锅粥，范大人此次送我回北方，倒恰好错过了这场热闹，不免有些可惜。”\n范闲一惊，便开始听着肖恩有些冷漠地开始分析京中的局面。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "188"}