{"title": "第十八章 脸面问题", "chapter": "第十八章 脸面问题", "date": null, "contents": "庆余年_猫腻_第十八章 脸面问题第十八章 脸面问题\n第十八章 脸面问题雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n周管家今天不知道为什么显得有些嚣张，皮笑肉不笑地说道：“少……爷，这府里的事情，老夫人说我还是管得的。”\n少爷这个称呼被周管家刻意地拉长了，里面那种不尊敬的意味表现的一展无遗。\n范闲微笑看着对方眼里的那一丝鄙夷，虽然自己从来没有因为自己私生子的身份而自怜自艾过，但难得碰见这种看孽种的眼神，不免有些略感不爽。\n见到事情不妙，有个聪明的丫头偷偷溜走去找老夫人。而其他的丫环下人，则是紧张地注视着场内。虽然明义上是两房，但大家都知道，范闲少爷的身份其实不怎么光彩，而且澹州港别府的一应用度，全部是从京都拔出来的，出自那位二太太的手。\n也正是因为这样，二太太的心腹周管家，才敢于对这位少爷如此不敬。毕竟在大家的心目中，将来继承司南伯庞大家产的，只可能是京都里的那位小少爷，而不是面前这个笑容可爱的十二岁少年。\n下人们虽然一向尊敬疼爱范闲，但是在这样站阵营的时刻，并没有人敢冒着得罪二太太的危险，站到范闲的那一边。\n只有贴身丫环思思紧紧地握着范闲的手。范闲很清楚这些下人们的考虑，谁想生活的好点都不容易，所以也不会觉得悲哀或是心寒，只是偏着头，很好奇地看着面前这位面色不佳的周管家，心想一直安份的他，为什么终于还是忍不住了呢？\n周管家是京都司南伯爵府的二管家，因为在京都里犯了一些小错，所以被赶到遥远而偏僻的儋州港来了。但是这位周管家并没有觉得自己的人生从此就远离了京都的繁华，也不因此而感到悲哀。\n司南伯爵的正妻已经死了很多年，二太太七年前又生了一个儿子，水涨船高，加上二太太娘家很有些背景，所以眼看着就要登上正位。在这样一个关键的时候，身为二太太心腹的周管家来到儋州，自然没怀什么好意。\n为了完成任务，所以他很小心地管理着伯爵别府，对老夫人特别的尊重，对下人也是和颜悦色，而且很少插手别人的职司，只是每次看见那个害自己被变相流放的小贱种时，总会忍不住流露出来真实的想法。\n但不知道为什么，他有些害怕那个只有十来岁的男孩。\n因为不论他走到哪里，似乎都能看到那个男孩微微笑着的脸，还有那双清澈透明的双眼。那张脸很干净漂亮，但如果从一醒来后，就时时刻刻发现这张脸陪伴在你身旁，那种感觉就很怪异了。\n当周管家满脸和蔼地与下人们打着招呼时，小范闲那张漂亮脸蛋隐在花丛之中，痴痴地望着他；当周管家皱着眉头认真察看帐目的时候，小范闲那张干净的脸蛋搁在帐房的窗台上，天真地望着他；当周管家恭敬无比地向老夫人汇报时，小范闲那张可爱的脸蛋轻轻依在老夫人的身边，充满无数好奇地望着他。\n就这样过了几个月，周管家觉得自己要疯了，不管睁眼闭眼都能看到那张干净可爱无害的小脸蛋，就像是一个飘浮在幽幽白雾中的鬼脸，如果不是鬼的脸，怎么可能那么漂亮，而且那么专注地看着自己。\n他已经快要承受不住这种精神上的压力，甚至开始疑神疑鬼，是不是那个小男孩儿知道自己是来对付他的？但周管家马上想到，这个孽种才这么大点儿，怎么可能知道诚仁世界里的那些阴险，可是……为什么他总看着我？为什么？就像现在这种情况一样，明明自己的话应该会让这小贱种觉得屈辱，为什么他还能笑得出来？\n周管家冷笑着，心想澹州的事情马上就要结束了，我何必还要受这个小贱种的气。\n……\n……\n范闲并不知道自己对管家肆无忌惮的观察，会给对方带来这么大的精神压力，当然就算他知道了，也不会有更多的歉意。他只是好奇京都的的那位姨娘，会用什么样的手段来对付自己。\n但看见周管家借着教训自己的大丫环来拂自己的脸面，范闲的情绪就已经开始阴郁了起来，听到那句不阴不阳的少爷二字后，脸上的笑容开始缓缓敛去。\n“听说少爷前些年将个大丫环赶出府去，也太胡闹了。”周管家像是没有看见少年的脸色变得不好起来，仍然继续说话，面上带着一丝不屑，“今后这些府里的人事，少爷年纪还小，就少艹些心。”\n范闲笑了笑：“你这是警告我安分些？”\n周管家口称不敢，却语带骄纵：“哪敢？只是临来前，二太太交待过，少爷年纪小，要小的多照看一下。”\n“难道你就不怕我端出少爷的架子扇你大嘴巴？”范闲好奇问道。\n周管家呵呵笑了起来，摸了摸下巴底下并不多的胡须，说道：“虽然少爷……这个自幼丧母，少人管教，但大家都知道，但毕竟也是自幼饱读诗书，怎么会如此苛待下人。”\n他看着面前这个十来岁的漂亮少年，内心暗自好笑，就这样一个小孩子，居然还想在我面前摆主人的谱。\n“噢。”这时候范闲似乎才想起来自己私生子的身份，醒过神来，转身离开。\n丫环们虽然暗底里为少爷打抱不平，但看着没有起冲突，也是为范闲感到松了一口气。思思握着范闲的手，眼眶里都开始湿了，心想少爷真是可怜，又怕他生气，偷偷用余光看去，发现范闲眼里满是宁静，这才放下心来。\n范闲牵着思思的手进了屋，搬了两个板凳放在门口，让思思坐在一个板凳上，搬着另一个板凳来到花园里。\n下人丫环们还没有散去，周管家还在回味刚才的英武。\n范闲将板凳放在周管家的身前，旁边的人觉得很奇怪，周管家也不解其意，正准备发问的时候，小范闲已经踩着凳子站了上去。\n这时候范闲才十二岁，身高并不高，加上一个凳子，才将将和周管家一般高。\n众人迷惑不解，不知道他站到凳子上去做什么，就在这个时候，只见范闲抬起右手凑到嘴边呵了两口热气，然后高高的抬了起来。\n“你要做什么？”这句话还停留在周管家的嘴里，没有来得及和唾沫星子一起喷出。\n范闲的小手已经向后一抡，往前狠狠扇了下去！\n啪！的一声脆响，周管家被这一记耳光扇倒在地，脸上出现一个红通通的巴掌印，嘴角渗出一丝鲜血，他整个人都被打蒙了，他绝对想不到这个小孩儿居然力气居然这么大，而且……这小孩儿居然……真的敢打自己！\n小范闲从凳子上跳了下来，揉揉手腕，从旁边一个小丫环手里拿过一方手帕擦了擦手，望着在地上捂脸呻吟的周管家，轻声说道：“饱读诗书也是会打人的。我虽然不虐待下人，但很乐意让你知道什么叫纨绔子弟的做派。”起点原创！</a>;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "19"}