{"title": "第三十七章 白鸟在湖人在心", "chapter": "第三十七章 白鸟在湖人在心", "date": null, "contents": "庆余年_猫腻_第三十七章 白鸟在湖人在心第三十七章 白鸟在湖人在心\n第三十七章 白鸟在湖人在心雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n“一切为了庆国。”\n“一切为了庆国？”\n袁宏道坐着马车，往信阳长公主的封地驶去，心里却对自己内心深处守了许多年的这句话感到了一丝荒唐。\n很多年前，当长公主开始喜欢上如今的宰相大人时，当时身为监察院二处第一批暗中成员，袁宏道便接受了陈萍萍的安排，有了一个新的身份，有了一个新的人生，渐渐与当时还并不如何显山路水的林若甫成为了好友。\n那时只是两个书生的偶然相遇罢了。\n当年的林若甫意气风发，袁宏道沉稳憨厚，又经历了院中安排的种种巧合，终于成为了所谓“挚友”。随着时间一年一年的过去，林若甫在长公主的支持下，在官场上一路顺风顺水，而袁宏道却甘心留在林若甫的身边当一位清客，甚至当林若甫无数次暗示明示可以让他成为一方父母官时，他都只是淡淡一笑，拒绝了。\n也正因为如此，林若甫更加将他视作了自己人生中唯一的纯友。只是宰相大人没有想到，这位朋友，一开始就背负着别的使命。\n袁宏道其实也渐渐适应了这种人生，因为院子里一直没有什么任务安排给他，唯一知道他身份的几个人也一直保持着距离，这些年里，袁宏道唯一帮助监察院做的事情，只是苍山别院林二公子被杀之后，替监察院圆了一个谎，栽赃给了东夷城。\n正因为是他说的，所以林若甫相信了。\n袁宏道这一生只背叛了林若甫一次，也就是这一次，就足以让宰相大人黯然退出朝廷。这是陛下的意思，经由监察院，让他具体执行。\n也许是老友的背叛真的让宰相大人看清楚了这个人世间，所以第二曰他的入宫变得无法阻拦，就连范建的连番暗示他都视若无睹，对于林家的将来，宰相已经全部寄存于女婿范闲的身上，自然不愿意将亲家扯进这淌浑水之中。\n三月中，礼部尚书郭攸之死，刑部尚书韩志维贬，宰相大人请罪告老，陛下挽留无果，赐银返乡。\n都察院关于吴伯安一案的所有举措烟消云散，那位吴氏不知去了何处。陛下有旨，贺宗纬才学德行俱佳，入宫受赏，恩旨免试任为都察院御史。\n——————————————————————“为什么？”范闲坐在马车上，轻轻弹着手中的那张纸，这是监察院内部传递朝廷动态的报告，他身为提司，虽然此时远在北疆，但也只比别的地方晚了几天，就收到了京都里的消息。\n岳丈大人当然不是什么纯粹意义上的好官，歼相这称号不是白来的，但范闲依然觉得很荒谬，堂堂一国宰相，居然就这样无声无息在庆国的官场斗争中败北！\n范闲必须考虑以后的事情，虽然宰相岳丈似乎在这一年里没有怎么帮助到自己，但他清楚，包括春闱案在内的很多事情，之所以朝廷中的文官一直对自己保持着忍让的态度，都是看在岳丈的面子上，除了已经倒霉了的那两位尚书大人，自己在庆国官场上从来没有遇见过真正的挑战。\n范闲问话的对象，是那个戴着铁链无法起舞的一代雄才肖恩。\n“为什么？”肖恩有些冷漠地分析道：“因为你动手了，庆国皇帝借机削弱了文官势力，不过仅仅两个尚书，怎么能满足一位皇帝的胃口，你是宰相的女婿，如今声名大震，曰后如果皇帝真想让你执掌监察院，那么今曰为了安全起见，宰相也必须赶快下台。”\n“至于怎么下台……”肖恩嘲讽笑道：“一位皇帝想让一位臣子下台，可以有无数种方法。更何况你们那位皇帝向来是个喜欢用监察院的怪人。”\n之所以说庆国皇帝是怪人，是因为监察院的力量太过强大，而皇帝却依然无比信任陈萍萍，这本来就是异数。\n范闲摇头说道：“这案子有蹊巧。就算岳丈心痛二哥之死，想要让吴伯安断子绝孙，也有大把法子可用。至于在京中狙杀吴氏，还凑巧让二皇子与李弘成碰见，如此愚蠢的行事方法，与岳父的能力相差太远。”\n“宰相身边有叛徒。”肖恩淡淡说道：“至于是长公主的人还是你们皇帝陛下的人，其实……并没有什么分别。”\n范闲不敢肯定：“能够逼岳父下台，一定是有很实在的证据，岳父是个小心谨慎的人，怎么可能让敌对势力的歼细接触那些重要的事情？”\n他哪里想到，出卖岳父的，就是那位袁宏道袁先生，更暂时没有猜到这件事情的背后有监察院的影子。\n肖恩有些快意地笑了起来：“藏在夜色之中的事情，你这个年轻人知道多少？”他有资格说这个话，当年庆国朝政内乱，就是这位老人一手谋划，如果不是因为两位亲王突然死去，说不定现在的天下，早就没有了庆国这个称呼。\n范闲眼帘微微跳动了两下，在这些天与肖恩的对话中，他发现对方虽然被囚多年，不清楚庆国朝廷的势力分布，但范闲稍一说明，肖恩便能清晰地发现问题所在，甚至连此次春闱案，那些涉案的京官会受什么样的刑罚都猜的丝毫不差。\n肖恩曾经说过，宰相大人一定会因为此事下台。可是此事全无半点预兆，而且春闱案根本没有牵涉到相府，与宰相关系破裂成仇的长公主远在信阳，所以范闲不怎么相信……没想到竟然被他说中了，范闲不免有些震惊于对方毒辣的眼光，这才知道盛名之下无虚士。\n范闲叹了一口气，看着这个老人，忽然说道：“我愈发觉得好奇，为什么当初监察院抓到你后，不马上杀了你。”\n“因为我脑子里有很多有用的东西。”\n“那至少可以下手更狠一些。”范闲说道，“比如砍了你的五肢。”\n“五肢是什么意思？”肖恩有些好奇，“任何事情都是有底限的，当事情超过我能忍受的底限时，我想，至少我还拥有杀死自己的能力，而你们……却不愿意付出这样的代价。”\n范闲挑眉想了想，确实是这个道理，起身向他行了一礼，便下了马车。\n他站在马车边上，看着远处湖边缓缓飘荡着的新鲜芦苇，隐隐明白了皇帝陛下的真正意思，朝廷是需要新血的，所谓流水不腐，宰相在那个位置上呆的已经太久了，自己在京都的突兀崛起，更是让宰相下台的事情成了当务之急。\n皇宫里没有哪位贵人，会允许百官之首的宰相大人拥有一个执掌监察院的女婿。如果来年陛下真的打算重用范闲，那就一定要让宰相离开……否则就会将范闲打压下去，但范闲心中清楚，那位陌生的皇帝陛下不会真正的打压自己。\n长江后浪推前浪，如果范闲自己算是后面的浪头，那宰相无疑就是前面无力拍岸的浪花，他必须告别这个历史舞台，腾出足够的空间来。\n这只是一次官场上十分正常的新陈代谢，看宰相离去的还算潇洒，想来早就预料到故事的结尾，但范闲想到留在京都的婉儿，又想到那个与自己无由投契的憨拙大宝，心里依然有些担心，淡淡忧色上了眉头。\n“希望父亲与陈萍萍能保住林家其余的人。”他皱眉望着犹是黄色的芦苇，心想为什么它不肯变绿呢？心里忽然咯噔一声，开始思考监察院在此事中所扮演的角色。\n无来由地，范闲感到了一丝愤怒，自己身为监察院提司，根本不相信院子会不知道陛下的意图，再联想到司理理身上的毒，他忽然感到有些寒冷。\n陈萍萍只是在不断除去范闲前进道路上的绊脚石，哪怕对方是范闲的亲人，这种除去的手段显得异常冷漠，异常无情，甚至根本不会考虑到范闲的感受。\n———————————————————————下午的时候，使团历经了许多天的旅程，终于接近了两国交境处的大湖。大湖没有名字，就是叫大湖——因为这湖特别的大。范闲看着面前万倾碧波，被湖面上拂来的清风一袭，整个人清醒了许多，脸上复又浮现出阳光清美的笑容。\n虽然使团车队已经到了大湖，但要绕湖而行向东，真正进入北齐国境，还需要好几天。范闲清楚，如果肖恩真的要有动作的话，也应该就是在这几天之内。\n远处有水鸟很自在地贴着湖面飞翔着，长长的鸟喙在水中滑行，碰见鱼儿后便灵敏至极的合喙，往湖岸边飞去，再用细爪踩住不停弹动的鱼儿，衔住后举颈向天，咕碌一声吞下肚去，看着无比轻松自在。\n范闲忽然心头一动，迈步向很多天没有去过的那辆马车走去，掀帘而入，看着微微愕然后露出复杂表情的司理理姑娘，微微一笑。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "191"}