{"title": "第四十一章 开门，放狗", "chapter": "第四十一章 开门，放狗", "date": null, "contents": "庆余年_猫腻_第四十一章 开门，放狗第四十一章 开门，放狗\n第四十一章 开门，放狗雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n数到三十的时候，范闲掀开布帘，走出了住所，冷冷地看着那辆黑色的马车，马车似乎没有一丝异常，就连王启年设置在车门前的暗记都没有被移动，对方果然是此道老手。\n便在此时，整个营地忽然发出一些颤栗的声响，除了被迷药迷倒的使团成员之外，被范闲通知了的启年小组的亲信，都站到了他的身后，在他身后出现的，还有极沉重的呼吸息，刨地的声音——那是三只黑狗，狗嘴上被套着皮套，根本无法发出声音。\n范闲挠了挠有些发痒的发根，挥手说道：“开门，放狗。”\n王启年静静一挥手，属下将绳子一放，那三只被关了一个月的黑狗，早就奈不住体内暴戾的兽姓，循着鼻中传来的淡淡味道，无声狂暴着，四只脚尖在泥地上一刨，化作三道黑影，凶狠无比地向营地外扑去。\n便在此时，数道寒光大作！无数淬毒暗器向着那几只狗的身上砍去！\n…………叮叮叮叮一阵碎响，像雨点一样的暗器遇着一阵疾如飓风般的刀光，被震的远远落入地面，紧接着，那阵刀光又扑向了出手偷袭的刺客。\n嗤的数声撕裂声响起，几声惨呼之后，两名刺客身体被斩成三截，头颅被斩飞到了空中，血花四处冲射！\n一柄长刀自下毒厉而撩，破空而起，砍入最后一位刺客的腋下。唰唰两声，刺客的两只胳膊已经像蘸了糖浆的白藕节般，离开了自己的身体，摔到了地上，弹了两下。\n虎卫首领高达收长刀而回，背至身后，十分潇洒利落。他身后的六名虎卫也同时收刀而回，整齐地站在营地正中的夜色里，看上去很帅气。\n但这时候不是摆姿式的时候，王启年早已经掠到了那位双臂被斩的刺客身边，他这一掠看似寻常，却是倏乎间跃出数丈的距离，监察院双翼，果然名不虚传。\n他用很快的动作，将手中的森然铁柱狠狠地扎进刺客的嘴里，一阵搅动，一阵极难听的声音响起，王启年伸手进入对方已经是血肉模糊的嘴里，将那枚藏着毒的牙齿掏了出来，小心地用布裹好，然后又从怀中取出连着绳子的圆形木球，塞进刺客的嘴里，防止对方咬舌自尽。\n刺客双臂被斩，血流如河，早已是痛不欲生，被王启年这么一塞，更是眼泪鼻涕口水混着流到了嘴里，看着凄惨无比，十分可怖。\n“居然让敌人混进院子里来了。”王启年皱眉看着刺客的面貌，发现是个熟人，“幸亏藏毒的方法还是院子里的老一套。”\n他接着回头对下属说道：“把他治好，切不能让他死了，好好招呼，一定得让他供出来。”\n下属沉声应了下来，却是有些好奇说道：“王大人，您已经将他的牙全部敲碎了，毒素会不会流进他的体内？”\n王启年一怔，心道自己这些年一直做文官，确实有些手生，赶紧又将那刺客嘴里的木球取了出来，取来清水洗了一通，喂了几颗范提司赏赐的解毒丸子，这才有些放心。\n看着他又准备将木球塞回刺客的嘴里，那位下属终于忍不住开口说道：“他的牙都碎了，还怎么能咬舌自尽？“王启年大窘，回头骂道：“本官喜欢在他嘴里塞木球，不行吗？”\n———————————————————————营地里闹的不亦乐乎的时候，范闲早已经系好了袖角和裤腿，将后帽翻了过来，遮住了自己的面目，在黑色衣裳的掩护下，遁入了黑夜之中。那七位刀法惊人的虎卫，也随着他的身形，向着三只跟踪犬的方向跟去，一路无声，未惊天上明月，只是带动芦苇轻轻摇晃。\n营地处有监察院的人看管，外有黑骑留下来的一队，范闲很放心。\n他向肖恩体内灌注的毒药虽然霸道，但其实最关键的，却是那种药物即使被肖恩以强悍的真气驱出体外，依然会在他的毛孔处留下淡淡味道。\n肖恩自己闻不到，狗能闻到，在某些方面，人确实不如狗。\n天边一朵云，乌云，月光马上黯淡了下来，只能听见夜风吹拂着大湖水面的声音，芦苇摇晃的声音。\n范闲全身上下被包裹在黑色之中，只有一双明亮的眸子露在外面。\n发现肖恩逼毒成功之后，他自作主张筹划了此次行动，毕竟整个使团没有人敢反对他的意见，而知道内情的监察院成员，更是唯他马首是瞻，但这也是一次很冒险的行动，如果肖恩真的借机逃了出去，言冰云自然换不回来，一只毒蛇就会永远停留在黑暗里，等着对庆国的某些具体人发出致命的一击。范闲无论如何，也无法承担这样大的损失。\n前方的芦苇丛里，忽然传出了几声怪异的响声，范闲抽动了一下鼻翼，隔着那层特制的布料，依然闻到了淡淡的血腥味。那三只极其凶恶的黑犬，看来已经死了，肖恩居然能够在一个照面间，悄无声息的杀死三只凶犬，说明对方的身体机能已经恢复了许多。\n范闲静静地站在微湿的泥地上，隔着重重芦苇纱幕，眯眼望着前方，推算着与肖恩之间的距离。\n他握紧了右手，举了起来，身后破风而至的七名虎卫马上明白了少爷的意思，互视一眼，四散遁入芦苇之中，不敢距离肖恩太近。\n此时的肖恩一定知道身后有人开始追击自己，但这位老者很显然并没有因为二十年的牢狱生活，而忘记所有的逃生技能，凭借着黑夜的掩护，芦苇的遮掩，湖风的吹洗，悄无声息地往东北方向的国境线遁去。\n范闲知道，在那个地方，一定有接应肖恩的人。\n他平静着往前飞奔，体内的霸道真气逐渐运转起来，双脚与微湿泥地一沾即分，整个人像道箭一般往前扑去，将迎面而来的芦苇撞的四散离开，偶尔他会停住脚步，小心地察探着四周，手指轻轻滑过芦苇下方明显是新鲜折断的口子，双眼落在泥地上留下的那对稳定足印。\n肖恩在绕圈子。\n范闲在跟着绕圈子。\n在夜色里，猎人与猎物一前一后，但谁也不知道什么时候，双方的角色会来一次倒转。对于肖恩来说，他必须脱离使团的控制，与他那方的人会合。对于范闲来说，他必须把握住这次自己一手营造出来的机会。\n渐渐的，范闲露在黑布之外的眼睛越发明亮了，肖恩留下的痕迹越来越明显，看来对方毕竟年老体弱，不复当年之勇，而且这些天灌注的毒药，不是白给的。\n穿越过湖畔的芦苇丛，来到一方矮杉林边，范闲眉头微皱，一双极其锐利的双眼，即使在黑夜之中，依然能看出林旁那些脚步有些凌乱。他不敢大意，缓缓退了回去，绕了一个大圈，从矮杉林的侧面插了进去。\n…………黑夜中忽然响起一声极凄厉的唿哨，一条黑索从树林下的浅草里弹了起来，捆住了一个人的脚脖了——那是一位跟着范闲进入树林的虎卫！虎卫整个人还在空中，身体已经极其强悍的弹了起来，右手一拧，背后长刀锃的一声荡了出来，将黑索割断。\n虎卫整个人随着黑索的荡势往前跌去，眼看着要踏上平实的土地。\n一枝弩箭飞了过来，骇的他长刀一领，当的一声将弩箭敲飞，整个人身体往后一挣，比预计落的地方要退后了半步。他的脚尖一松，这才发现身前竟是一个坑，坑中有几枝尖枝构成的简易陷井！\n范闲贴着树站着，松开抠住扳机的手指，看着那名虎卫再次遁入夜色之中，稍稍松了一口气。\n林子里传来两声夜枭的叫声，很难听，很刺耳，一处树枝上微微一动，四面八方的刀光忽然间从沉默里摆脱出来，化作七道雪一般的美丽，切割了那处所有的空间。\n无数血块四溅在林地中央，嗤的一声，虎卫首领高达负刀于后，挥燃火折子，在那张死人的脸上照了一照，摇摇头，很显然死人不是肖恩。\n火折子再次熄灭，七位虎卫现出身形，以半圆的阵形，向矮林深处搜去。\n范闲消失在黑暗之中，贴着树木缓缓地移动，他没有想到肖恩居然会带着那个打开车门的人一起走，这个认识让他感受有些怪异。但他知道肖恩仍然在这片林子里，因为这些天灌的那些毒药，依然在坚定地散发着淡淡的味道。\n月儿从云中缓缓飘了出来，林子里一片银光，范闲将手掌轻轻按在一株树上，感受着四处传来的轻微颤动，心中充满着杀死对方的自信。\n肖恩就在这片树林里。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "195"}