{"title": "第四十二章 你死，我活", "chapter": "第四十二章 你死，我活", "date": null, "contents": "庆余年_猫腻_第四十二章 你死，我活第四十二章 你死，我活\n第四十二章 你死，我活雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n肖恩根本无法躲远，二十年的牢狱之灾从骨子里让他受到了难以弥补的损害，而这些天又要与范闲灌注的强劲毒药拼斗，好不容易重新打通了经络，却发现一段紧张的逃亡之后，返身击毙那三条死追不放的恶犬，又浪费了一些体力。\n他紧紧地攀住树枝，胸膛已经开始起伏不停，呼吸有些急促，不由自嘲想着，人老了，果然就不中用了。\n月色入林，他可以清晰地看见那七位背负长刀的厉害角色，正用一种很谨慎的方式，向自己藏身所在逼了过来。肖恩其实也有些震惊，自出大狱之后，这是他第一次看见使团里的虎卫，他不知道庆国什么时候在监察院六处之外，又拥有了如此强悍的一批武力。\n但他更担心的，还是那个叫做范闲的年轻人。肖恩早就清楚，对方是立意要杀自己，所以才会故意卖了个破绽。\n翻过林旁的那座山，便是雾渡河，肖恩最隐秘的弟子所派出的接应队伍，就在国境线那边等着他。\n肖恩眼中寒芒一现，决定搏一把。此时距离他遁出使团营地已经有两个时辰，追踪与反追踪也沉默肃杀地进行了两个时辰，远处东方的天边已经透出淡淡的一抹白，而大湖旁边特有的乳白浓雾也开始在矮杉林里升腾了起来。\n大雾渐渐弥漫在林间，这正是肖恩的机会，他悄无声息地滑下树枝，整个人的身体平伏在满是腐泥的地面上，像泥鳅一般，向着七位虎卫搜寻的方向，勇敢地逆行。在泥地上爬行着，肖恩渐渐找到了那种熟悉的感觉，那种很多年以前，自己还是北魏小密探时，出生入死时的感觉。\n老人将自己的沉重的呼吸压抑到了极致，体内精纯的真气支撑着他有些不济的精力，在大雾的掩护下，马上将要与那七位战力强横的虎卫“擦脚而过”，虽然有些狼狈，有些失了一代奇人的风采，但只要能够突破此林，顺利自由返回北方，一切都似乎不在话下。\n…………咄！咄！咄！\n三枝像毒蛇一样的弩箭，像长了眼睛一般，如闪电急雷射向了肖恩依贴在地面的身体。肖恩的身体像是本身有某种感应功能一般，在弩箭及体之前，已经往左生生横移了数寸，才躲过了被刺穿的厄运。\n但这样一来，他的行踪就已经暴露了，那七柄如雪噬血的长刀，化作了一道恐怖的罗网，直接罩向了那处的上空。\n一声闷哼响起，肖恩已经消失在了原地，一代强者的真实战力终于在这一刻爆发，林间的空气里噼噼啪啪一阵碎响，在须臾之间，老人已经飘到了七柄长刀的外侧，身子往前一倾，其势竟将夜末浓雾都震散开来，啪啪两掌拍在了长刀之上！\n长刀颓然无力地断开，两名虎卫闷哼一声，被肖恩的一双肉掌震的向外飞去，身体摔打在树木上，将两株小树撞的从中折断。\n高达狂喝一声，双手握住长刀柄，对着那个像鬼魅一样，满头白发披散的身影，砍了下去！\n这一刀呼啸而至，肖恩却是面无表情，隐藏在白发之中的那对眼睛泛着幽幽的光芒，双掌一合，身体消失在雾气之中，将高达这势不可挡的一刀避过，一掌击出，劲风让高达暂避一瞬。\n便一瞬间，剩下四名虎卫的长刀，又如雪随至，笼住了肖恩的全身。\n肖恩一声厉啸，双脚蹬地，腐泥乱飞，十指迸出，无数削成尖细针状的木条向四周刺了过去！\n四名虎卫听着嗤嗤破风之声，双手握住长刀疾舞护住全身，刀柄处更是贴在面前，生怕这些不知名的暗器刺入自己眼中，饶是如此，依然是感觉身上骤然间多出几丝刺痛，双手之上，更是布满了细木丝。\n高达再劈一刀，强劲的刀风刮走扑面而来的木刺，双手握刀，抬头向上望去，只见肖恩的身体已经化作了一道淡影，穿透浓雾，将至林梢。\n…………哗啦啦啦，新近生长出来的树叶被一股强大的力量震的四处散飞，范闲笼在黑色衣裳里的身体，像一块天外来石一般，横空砸向上升到最高处，真气将竭，伸手想要抓住树枝的肖恩！\n他一直隐身在一侧，先前那三枚弩箭就是他发出来的，好不容易觑到如此好的机会，怎肯错过？\n电光火石间，他与肖恩已经撞到了一处，倒肘提腕，那柄细长的耀着黑光的匕首，狠狠向老人的咽喉处刺了过去！\n但在这个时候，范闲忽然发现肖恩那双隐藏在白色乱发中的眼睛，竟然是一片平静！\n肖恩的全副精神，其实也是放在范闲的身上，他等的其实也是这一刻。又是一声尖啸，从这位极其渴望自由的老人枯唇里响了起来，双手极其迅速地一错，极巧妙的刁住了范闲持刀的手腕，另一只手像只毒蛇一般吐信，刺向范闲露在黑布外的眼睛。\n二人势道未停，狠狠地撞在树上，而肖恩似乎连这个力量都算计在内，肘弯刻意地停留在后，竟是借着反震的力量，加速了挖向范闲双眼的速度。\n老人的手指瘦且枯干，看上去十分恐怖，范闲的双眼却明亮了起来。\n浓雾之中，两只肤色各异的手像拧毛巾一样的拧在了一起，肖恩的眼中闪过一丝怪诞的感觉，似乎不知道黑衣范闲是怎样伸出那只手来的。\n这是预判，一种对于敌人出手的预判，这是五竹大人棍棒教育下的良好结果。\n肖恩再恐怖，也没有五竹恐怖。范闲闷哼一声，右手死死缠着肖恩的手腕，暴烈的真气向对方体内攻了进去，而空着的手一横，一道亮光划破了白雾。\n那是刀锋！\n肖恩竖掌，震住范闲的手腕，一膝顶向他的小腹，右手大拇指一摁，指甲里那抹淡到极难看见的黑光微耀，险险从范闲的脖颈上掠了过去。\n当肖恩大拇指一动时，范闲就抢先拧身，依靠着自己体内那股源源不绝的真力，强行避过了下方的那脚，身形一侧，感到左肩上一凉，知道被对方藏在指甲里的刀片划破了血肉。\n他左手的匕首被肖恩格住，右手与肖恩正比拼着内力，乍看之下，竟是无从施力。但肩痛一寒，范闲闷哼一声，匕首之下锃的一声伸出一截锋刃来，倏然间断掉了肖恩的一根手指！\n肖恩再强悍，毕竟也已年老，指断之痛，让他的右手微松，范闲沉默着暴戾下压，耀着黑光的细长匕首……狠狠扎进了肖恩的左肩！\n…………此时二人仍然在下坠的过程之中，肖恩沉默，就像这一刀不是扎在自己身上，但依然张开了嘴，似乎有些痛苦。\n一只细针从老人的嘴里喷了出来，直袭范闲的面门！\n范闲左脚在肖恩的膝上狠狠一踩，一声喀喇骨碎之声后，身形强自拔高半尺，让那枚针没入了自己的胸口。他感觉胸口一阵闷痛，左手腕一转，上下各有两截刀锋的黑色长匕首，像风车一样割向肖恩的手腕。\n啪的一声，肖恩撤手，精纯的真力让他有足够的能力震开范闲右手。\n范闲右手看似无力向后斜去，在自己的发际一抹……然后像道闪电一般，弹了回来！指间夹着的那枚细针轻柔无比地扎进肖恩的脖颈中！\n肖恩身体一僵，范闲也是胸口一闷，两人终于砸到了地面上，震起一片阵年落叶腐泥，腥臭难堪。\n一把长刀横横割了过来，发出一声斩中某种血肉的声音，浓雾再起，双手握刀的高达看着近处衣裳上满是斑驳血渍的范大人，却发现没有了肖恩的踪迹。\n范闲与肖恩这一段沉默的厮杀，似乎很久，其实也只是从林梢到树下这段下落的过程，短短刹那间，两位黑夜里的老少强者，沉默进行着人世间最凶险的比拼，二人那些看似寻常的抬膝转腕，实际上却凝结着当年北魏最精华的杀人技术，范闲从小修行的杀人心得。\n虽不华丽，却富有实效。如果换作任何一位强者与肖恩或者是范闲，在这浓雾夜末之中对战，只怕都会感到一股寒意。\n这是两位九品的暗杀者在厮杀，在这个世界上，这种场面出现的次数极其罕见。\n“肖恩完了。”\n范闲咳了两声，用戴着极薄手套的手，从监察院特制的衣服上拔出那枚险些要了自己姓命的细针，再次确认了肩上的细微伤口的毒并不如何厉害，然后沉默地重新上弩。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "196"}