{"title": "第四十三章 草甸惊变", "chapter": "第四十三章 草甸惊变", "date": null, "contents": "庆余年_猫腻_第四十三章 草甸惊变第四十三章 草甸惊变\n第四十三章 草甸惊变雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n肖恩知道自己完了。落地之后，他凭借着数十年的经验，借着那些腐烂多年的树叶遮扮，勉强掩去自己身上的味道，向林外悄无声息的遁去。\n范闲与那七位高手既然能够一直跟着自己来到穿越湖畔芦苇来到林中，那自己身上一定有某种对方能够掌控的线头——肖恩将手堵在唇边，强行抑住咳嗽的冲动，二十年的牢狱生活，心脉已经受损，由树上落下的那段距离，他甚至能清晰而悲哀地感觉到，自己的大脑竟是比自己的肌体反应要更慢一些。\n如果是二十年前，他相信自己完全可以在那段落下的过程中，轻松杀死范闲。就算树下有那七位使长刀的高手，只要有这熟悉的北海雾相伴，肖恩仍然有强悍的信心，可以轻松逃脱。\n只是……人都有老的那一天。\n肩膀上的血口根本无法止住，范闲手中那柄奇怪匕首，两截锋口都有些古怪，血不停地往外流着，肖恩感到身体一阵虚弱，双眼里却闪出一丝似乎看破了什么的笑意，撕下一截衣服，单手一转，竟就将血口压住了。\n他的膝盖骨也碎成了几大块，剧痛刺激着他的心神，让这位垂垂老矣的密探头子，依然在浓雾之中穿行着。\n从树上落下来后，虎卫首领高达的那片如雪刀光割裂了他的腹部，虽然他避的奇快，依然止不住那处的肉痕渐渐扩张开来，黑衣渐成血衣。\n肖恩身上受的伤虽然多而且重，但真正让他感受到无法抵抗的，还是脖颈处的那枚细针，他不敢拔出来，不知道后果什么，只是觉得浑身血脉渐渐凝了起来，往前行进的速度也缓了下来。\n他苍白枯老的手依然坚定地从树下掏出菌块，生嚼了几下，就吞了下去，这种红杉菌可以补血消毒。这处矮杉林是他数十年前很熟悉的地方，所以他选择从这里逃离，不料仍然没有逃出那个年轻人的手段。\n天渐渐亮了起来，浓雾却依然没有散去，白色的晨光在雾气中弥漫折散，散发着一股圣洁的味道。\n鲜血终于从老人的身体上滴上了下来，落到泥地上的声音虽然细微，但他清楚，那些年轻人正像潜伏的猛虎一样跟随着自己，随时可能冲将出来，只是不知道对方为什么还不动手。\n但肖恩知道，自己……已经完了。\n——————————————————————不知道是什么样的力量，支撑着这位受了二十年折磨，今曰又受了几处重创的老人，硬是支撑着身体，穿越了这片浓雾弥漫的矮杉林，爬过了那座山，踩着极其辽阔、微湿的草甸子，终于看到了属于北齐的那片土地。\n那个叫做雾渡河的镇子，在远方的阳光下耀着几片光亮，肖恩叹了口气，有些颓然无力地坐了下来，用手将膝盖已经碎了的右腿往左边搬了搬，咳了两声。\n那个镇子里反光的是琉璃瓦片，虽然这里是乡下，用不起玻璃，按道理也用不起琉璃，但肖恩很多年前就清楚，镇子后面十几里地，曾经有个琉璃厂，后来破败之后，镇上的人们拣了一些碎片，安置在自己家的房顶上。\n无论何时何地的人们，总是需要在灰暗的世界里，给自己安排一些光亮。\n肖恩也是如此，他眯着双眼，看着那些发光的小碎片，心想二十几年过去了，小镇子似乎并没有什么改变。\n在镇外的草原上，一场厮杀早已经结束。前来接应肖恩的队伍被屠杀的一干二净，约有二百多人的黑色骑兵，像一堵毫无生息的黑墙一般，站立在草原的一侧，又有几名黑骑兵穿行在战场的血泊之中，看见还有生息的敌人，便补上一刀，战场上不停地发出噗哧的闷响。\n…………“那些倒在草甸血泊中的年轻人，应该是虎儿的属下吧？”\n肖恩眯着眼睛看着那方的景象，忽然觉得有些累了，再次咳了起来。他对于范闲的计划早已完全明白，虽然那个漂亮的年轻人依然缺少很多经验，但胜在敢于出手的魄力，对方一直追杀自己来到雾渡河，自然是要栽赃到草甸下那些惨死的北齐士兵身上。\n一把细长的匕首悄无声息地递了过来，上面附着的寒意，让老人后脖上起了一些小鸡皮疙瘩。\n“你没有我想像的强。”范闲的声音很平静地从他身后响起。\n肖恩抿着枯干的唇，苦笑了一下后说道：“我也没有自己想像中的强。”\n“以您的经验，应该不难判断出这是一个陷井，为什么还要跳下去？”这是范闲一夜追踪里，最想不明白的一件事情。\n肖恩没有回答他，只是沉默着，没有告诉这个年轻人，自己是因为王启年无意间的那几句话，想起了一个小姑娘，想起了一座庙。\n“为什么还不动手？”肖恩冷漠的有些异常，看着前方那处安静异常的镇子，说道：“你我都是做这个行当的人，应该知道什么事情拖的越久，就越容易产生变数。”\n“我只是忽然觉得，自己似乎犯了一个错误。”范闲手中的匕首紧了一紧，露在黑布之外的双眼里略微现出一丝惘然，“我以为长公主会派人来接应你，但没想到只是来了北齐人。”\n“我不认识什么长公主。”肖恩此时似乎早已将生死置之度外，只是深深呼吸着草甸上的新鲜空气，他已经有很多年没有嗅过这样自然的味道了，在监察院的大牢里，能够嗅到的，只是铁锈和干草的味道，闻了这么多年，真的已经腻了，厌了，乏了。\n范闲忽然觉得事情有些古怪，双眼像刀子一般盯着老人后脑勺纯白的头发。\n“我再次提醒你，既然你要杀我，而且选在这边境线上，那么最好马上动手，也好栽赃到下面那些劫囚的队伍上。”肖恩冷漠说道：“不然伪齐的接待人员到了，你再想杀我，就要考虑一下你那位同僚的生死。”\n范闲微微眯眼，这次在边境线上杀死肖恩的计划，本来就是次冒险，准确地说，是在拿言冰云的生命冒险——既然北齐大将上杉虎派出人来接应肖恩逃脱，那么乱战之中，肖恩身死，应该是北齐年轻皇帝能够接受也必须接受的理由——关键在于使团的身后始终有庆国的强大军力以为倚仗。但让范闲异常失望的是，预料中燕小乙的军队，并没有出现在战场之上，如果不能阴死长公主，杀死肖恩又有什么意义呢？\n不知道想到了什么，范闲握住匕首的手指微微用力，指节略显青白。\n“为什么你们总以为我还是一头老虎呢？”肖恩没有回头，也没有低头看那个伸出来的刀尖一眼，微笑自言自语道：“我只是一头没牙的瘦虎罢了，只是知道一些别人不知道的事情，所以才能苟延残喘至今。在庆国，我是囚犯，其实回了北方，在伪齐还是个囚犯，自然要搏一把，人活到我这个年纪，其实已经不怎么怕死了……但很怕没有自由。”\n“我或许明白了一点，为什么陈院长愿意送你回国，又要我杀死你。”范闲似乎根本不在意肖恩的提醒，依然显得有些罗索的说着话，“这是一次试炼。肖先生也曾经说过，我的天赋很好，实力已经很强，只是从来没有单独挑战过真正的强者，您算是我这一生，单独挑战的第一位真正强者。”\n肖恩摇摇头，依然保持着箕坐望乡的姿式：“不，我早已经算不是强者，这一路只是在唬人罢了。至于陈萍萍……”这位老人忽然极其怨毒偏又极其快意地笑了起来：“他其实……什么都不知道，他只知道不能杀我，所以只好将我关着，却不知道为什么不能杀我，更不知道应该从我这里知道什么，他自诩阴谋算计天下，实际上却是个可怜的小糊涂蛋！”\n老人说话很激动，咳了起来，伤口早已挣破，鲜血乱飞，落入鲜草之上。\n某处草丛，在风中微微抖了一下。\n“你到底有什么秘密？”范闲面无表情，却悄无声息地转了一丝方位：“你到底知道什么事情？”\n“关了我二十年，我都没说，连陈萍萍都失去了耐心，将我拎出来做你成年的试炼猎物。”肖恩嘲笑道：“难道我这时候会告诉你这个黄毛小子？”\n“你连死都不怕，为什么不敢说出那个秘密来？”\n“这个世界上有很多事情比死还要可怕一些的。”\n范闲叹了口气，察觉到身后那七把长刀已经暗中遁到了近处，微微一笑，向右偏头看着远方那整齐列队的黑骑，意甚适然。\n忽然间！他毫无先兆地脚尖一踩草甸，身体已经滑向了左侧，一根毒针脱手而出，嗤的一声刺进了草丛中！\n他的人已经到了半空，像对着空气舞动一般，手中的细长匕首如一条漆黑的毒蛇，直刺了过去，笔直无比，破空嗡嗡作响，实在已经是凝聚了他体内所有的霸道真气！\n先前七名虎卫已经暗中占据了有利地形，范闲突然偷袭，七把长刀极为默契地配合攻向那堆草丛，击起数摊白雪，光寒夺目！\n这样的威势，这样突然的行动，不要说是那位埋伏者，就算是庆国皇宫里那位深不可测的洪公公，只怕也会狼狈不堪，非得留下些血肉代价来！年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "197"}