{"title": "第四十四章 海棠朵朵", "chapter": "第四十四章 海棠朵朵", "date": null, "contents": "庆余年_猫腻_第四十四章 海棠朵朵第四十四章 海棠朵朵\n第四十四章 海棠朵朵雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n但事情总是出乎所有人的预料在这轮诡魅开始疾风暴雨般的攻势开始的时候一只手一只柔顺白皙的手从草丛里伸了出来！\n就像捕捉荧火虫的可爱小女孩儿的手一般食指与拇指轻轻一合就将范闲射出的那枚毒针合在了指间。\n然后那个人影从草丛里飞了起来似乎有些畏惧范闲那一往无前的一刺飘然向后却是周转自如像阵风一样避开了黑色匕尖锐处带出的撕裂气流。\n七柄长刀至如风卷雪无处不盖。那个身影美妙的飞了起来在如雪花一般的七柄长刀间幽幽起舞最后脚尖一踩声势最盛的那把刀身形顿然疾退四丈静静地站在了草地上。\n高达闷哼一声收刀而回与其余六名虎卫拦在了范闲与肖恩的身前生怕那位高手会暴然难。\n……\n那是一个女人一个头上扎着花布巾肘里捉着个篮子篮子里搁着些鲜蘑菇的女人。\n准确来说这是一个村姑。\n但谁都知道能够破了范闲的毒针避开他凝聚了全身功力的一刺还能在七把如雪长刀的包围下飘然遁去的……绝对不会只量位村姑这般简单。\n范闲余光现身后那位北面密谍头目就算面对死亡也没有眨眼的肖恩在见到那个村姑之后眼帮竟然抖动了两下。范闲心中微惊这个潜伏在草丛中的女姓高手究竟是谁？\n他向前走去。七位虎卫让开当中的位置高达低头退后双手紧握长刀守在肖恩的背后随时可能出雷震一击将肖恩的头颅斩将下来。\n“姑娘您是？”范闲望着那个女子轻声温柔问道。脸上焕出一股子春风般的味道。\n那女子抬起头来容貌并不如何特异。也算不得美人只是那双眸子异常明亮竟似将她眼中所见草甸所见初晨之蓝天的颜色全映了出来一般清清亮亮无比中正。\n范闲微一失神拱手礼道：“本人庆国监察院官员奉旨押重犯渡往齐国。不知姑娘因何在此先前冒犯表不要动怒。”\n这个村姑。这个深不可测的村姑比范闲要厉害。而范闲是个外表温柔内心无耻阴沉的男子所以才会满脸微笑着说着一些自己都不怎么相信的话。他知道对方是来做什么的对方也知道他知道这个事实但他偏偏要说的光面堂皇无比纯真。\n村姑微微一笑本不如何研丽的脸颊却因为这一笑而显得无比生动起来头上那张似乎俗不可耐的花布巾都开始透出一股子亲切的感觉。她低头看着指间那枚细针半晌之后说道：“第一次知道范公子的武器居然是枚细针。”\n既然对方已经叫做了自己姓氏再惺惺作态的话范闲都难以忍受只好摸着鼻子苦笑道：“我很好认出来吗？还是说我的名气已经大到连北国都知道了？”\n“一代诗仙自然是天下皆闻……这位诗仙忽然变成了庆国监察院的提司大人如此荒唐却又震惊天下的事情自然没有人会不知道。”\n村姑举起手中的细针对着天空细细看着她的眼睛眯了起来眯成一弯月儿看着这枚细细的针在碧蓝的天空背景下像极了传说中那些仙子们踩着的飞剑。\n“啊居然是一般的缝衣针。”村姑似乎很惊喜于这种现这毒针的后面竟然还有穿线的眼洞。\n范闲苦笑心想这是妹妹给自己准备的当然是缝衣针。他忽然关心问道：“姑娘我们还要这样闲聊下去？肖先生血流的多恐怕不是很想听。”\n肖恩微微一笑。\n村姑笑着说道：“你不是要设局杀他吗？”\n范闲温和笑道：“错是北齐叛军意图劫囚破坏两国间的和平协议在征战之中肖恩先生不幸身中流矢而亡。”\n村姑嘻嘻一笑叉着腰指着范闲的鼻子像极了田间地头的那些农妇：“范大人不止诗作得好连撒起谎来也是面不改色果然不愧是传说中的天脉者。”\n“岂敢岂敢？”范闲面不改色依然柔和望着村姑的脸庞轻声说道：“姑娘才是传说中的天脉者我只是个很勤奋的幸运儿罢了。”\n村姑神情略略一变更加感兴趣地看着范闲场间陷入沉默之中。\n忽然间一只早起的鸟儿叽叽喳喳地飞到了近处的草甸上似乎嗅到了某种危险和血腥味惊得马上飞天。她微微自嘲一笑开口自我介绍道：“我叫朵朵。”\n“海棠朵朵。”\n“正是。”\n海棠北齐年轻一代中最出类拔萃的人物一代宗师苦荷的徒弟传说中最可能的天脉者。在监察院里言若海就曾经提醒过范闲当时范闲满心期望对方不要是个女人没想到对方……果然、依然、竟然还是个女人。\n范闲面色平静似乎没有什么反应依然温和说道：“海常姑娘难道是要来接肖先生回国的？”明知道对方的身份但他却将心头的震惊遮掩得极好微笑回头看了犹自凝神望着草甸下方战场的肖恩一眼轻声说道：“没想到这么快就与您见面了。”\n这位叫做海棠的女子明明是世间最顶尖的人物之一却偏偏将自己弄成了村姑打扮微笑说道：“还是叫我朵朵吧听着比较顺耳一些。”\n就在这个时候肖恩忽然嘶声说道：“你们都不是天脉者只是两个喜欢斗嘴的小屁孩儿而已。”\n范闲暗道惭愧知道这位老人虽然早已不复当年神勇但看事看人倒也不差自己与这个“村姑”在这里惺惺作态实在是很多余的一件事。\n便在此时海棠向着颓然箕坐在草甸上的肖恩浅浅一福恭敬说道：“奉家师令前来护送肖大人回京。”\n范闲的眉头皱了起来双手自然地垂到了身体旁边柔声说道：“还未出国境海棠姑娘……朵朵姑娘艹心得早了些。”\n他摇摇头将手一挥身后六名虎卫马上变了阵形成了个突击之势以自己为箭头、对谁了对方。而后方的高达已经是劲贯双臂准备用闪电般的一刀将垂死的肖恩头颅斩下。\n海棠眼中闪过一丝古怪的笑意手指轻轻一松那枚毒针无声落入草丛之中身上穿的那件粗布衣裳的衣角在晨风里微微颤抖轻声说道：“难道范公子准备当着我的面杀人。”\n范闲笑了笑心里不知转过了多少念头再看着对方的双眼知道对方不是来阻止自己杀人的……只怕是来看自己杀人的。不知道肖恩到底拥有什么样的秘密竟然能够让苦荷国师一变多年不涉世事的原则派出了这位明显拥有九品上高绝力量的女子充当杀手。\n——————\n在这个世界上有些时候需要你在很短的时间内做出很艰难的判断。范闲花了很多的功夫才将肖恩诱入了死局营造出目前这必杀的良机——但在这一瞬间内他不止要放弃原先的筹划更要反其道而行之！\n无疑这是很荒唐也很无稽的一种选择所以一般的人只怕很难过自己的心障这一关。\n但范闲是一个很勇于放弃的人既然此次计划没能成功将燕小乙陷入网中那杀不杀肖恩本来就不再是件很重要的事情更何况他对于肖恩心中那个秘密也很感兴趣。所以他怪异一笑已经向那位头上戴着花头巾肘间掩着个篮子的海棠姑娘扑了过去同时下达了让七名虎卫掩护肖恩撤向黑骑方向的命令。\n……\n嗤嗤嗤嗤……一共七记破风之声极有次序感的依次响起就在这片草甸的上方就连清晨的微风却似乎被那柄细长的黑色淬毒匕割成了无数的片段真气的碎片像无数个断刀一般飞舞在海棠花布头巾的四周。\n范闲对于自己的这七连击十分满意虽然连夜追击自己的身体已经看些疲惫。但当面对着这个天下年轻一辈里最出类拔苹的人物尤其是自己前世看小说时最有天然反感的xx人物范闲终于激了身体里的所有潜能斩出了极其炫目的数刀。\n就像七朵黑色的莲花一般在这位叫做海棠的女子边……朵朵绽开然后却颓然无力地淡漠湮灭。\n海棠满脸微笑手中握着一把式样简朴的短剑剑旁犹有草屑那些青碎留汁的草屑在剑面上很奇妙的构成几个小点。\n在先前那一刻里范闲每记阴毒至极快至极的直刺都被这女子手中短剑柔柔应了下来剑尖微颤在风中显得特别柔弱无力却像是无数道清风束住了范闲的细长匕终究让范闲附在匕上的霸道真气化作了云淡风轻。伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "198"}