{"title": "第四十七章 海棠春", "chapter": "第四十七章 海棠春", "date": null, "contents": "庆余年_猫腻_第四十七章 海棠春第四十七章 海棠春\n第四十七章 海棠春雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n海棠手里的那柄短剑就像是风息一般，丝丝缠绕着范闲，而范闲或跳或跃或蹲或躺，摆出各种奇怪而滑稽的姿式，每一个姿式之间，却用自己强大的身体控制能力，保证着姿式的连贯。\n剑尖刺中他左耳旁边的泥地，刺穿他右手尾指下的草叶，挑落他咽喉旁的那粒露珠。\n就是无法刺中他的身体。\n海棠的眼中渐渐显现出一丝异色，她自幼习武至今，天赋绝伦，自信手中一把短剑早已得了天地自然之道，除了天下四位大宗师外，她不曾将任何人看在眼里，眼前这个叫做范闲的年轻人，不论哪个方面讲，都不是自己的对手……但，为什么他已经如此狼狈，自己手上的剑却始终与他差一点？每当自己要刺中对方时，对方的身体似乎会预判一般，在最凶险的一刹那，移开数寸！\n范闲额头的汗也已经滴了下来，此时局势太险，有好几次都险些命丧剑下，对方手中这把剑虽然不如五竹叔快速准确，但实在是有些神妙，他有些后悔，不该躲避，应该像先前一般，去拼个同生共死，用悍勇压倒对方的淡然。\n但势已如此，没有别的办法。\n生死存亡间的一刻，范闲在湿草地上翻滚着，狼狈不堪的躲避着，根本没有机会去埋怨五竹的教育水平，自伤自己的习武天才不足。\n嗤的一声破风厉响，一枝黑色的羽箭破空而来，直射海棠的面门。此时海棠全副心神都在范闲之上，眼看着便要将对方杀死，只是淡淡一转身，便让那枝羽箭掠颊而过。\n紧接着却又是两枝羽箭，三枝羽箭！\n一蓬箭雨极其精准地避开了正在像小狗一般打滚的范闲身体，密密麻麻，杀气十足地躲向海棠的身体。\n海棠心中轻叹一口气，回剑轻挥，将这些羽箭一一扫落，却发现自己的手腕也有些麻了，不禁微惊，心想那些骑兵的轻弓，竟然能射出如此大气力的箭来！\n紧接着，便是一柄长刀势如破竹般飞了过来，这是虎卫高达的……飞刀！刀尖狠狠地插进海棠身前的泥地中，生生将这位强者逼退了数步。\n…………马蹄声如雷鸣般响起，小镇外的黑骑军终于赶到了草甸之上，一百多匹骏马不安地踩着马蹄，似乎对于草甸上的空气有某种恐惧，而马上的蒙着脸的黑色骑兵们，都举着手中的长弓劲弩，对准了那个穿着村姑衣裳的绝代高手。\n“你运气好。”海棠轻身一飘，与这队恐怖的骑兵拉开了一长段距离，然后轻轻捋了捋长发，对着远方有些困难爬起来的范闲说道。\n范闲苦笑了笑，没有做什么口舌之争，看着远方俏然站立的那个村姑，挥手告别。\n草甸上清静了一下来，黑骑兵听着口令，纷纷下马，齐声喝道：“拜见提司大人。”\n范闲回身，看着这些浑身透着阴寒之意的强大骑兵，心里总算安稳了许多，有些疲惫说道：“此处有毒，呆会儿马儿会烦燥不安，你们小心一些。”\n————————————————————————回到营地之中，早有随行的医师取出事物替范大人治伤，随意包裹了一下，范闲满脸冷峻地走入营帐中，吩咐手下，今曰暂歇一天，明天才进驻雾渡河小镇。\n“是谁？”范闲的心情不是很好，冷冷看了王启年一眼。\n王启年躬身答道：“开车门的是信阳方面的人，院中的歼细应该和信阳方面也有关系。至于在雾渡河镇外，负责接应的那拔军队，虽然经过伪装，但已经查实，是北齐大将吕静的私家兵士，这个叫吕静的，十年前曾经在上杉虎的军队里干过，后来一直提升的极快。”\n范闲点点头，发现自己的肩膀那处细微的伤口开始痛了起来，皱眉道：“肖恩和上杉虎的关系，我能猜到一点，所以吕静来是正常的。信阳方面……这次肖恩能够出狱，本来就是信阳方面的手段，只是不知道明明可以安稳的到达北齐上京，为什么又要安排这么一次中途劫囚？”\n他有些头痛，想不明白长公主究竟与北齐方面有什么协议。\n“很明显，长公主与上杉虎都不希望，肖恩这个人落到北齐皇室的手里。”王启年分析道：“看来肖恩掌握的秘密是北齐皇室想要的，而肖恩这个人却不是北齐皇室想要的。”\n“如此说来，肖恩如果安全到达了北齐，只怕也会老死狱中，而不会重掌权力。难怪他会急着想逃走。”范闲皱眉自言自语道：“看来北齐的年青皇帝也不是蠢货，只怕也明白上杉虎与肖恩之间的关系。”\n“不过……到底是什么样的秘密能够让北齐皇室如此看紧？为什么连苦荷都会派出海棠来杀他灭口？陈萍萍为什么会舍得将肖恩放走？为什么当初不舍得杀了他？”\n————————————————————“我觉得自己很愚蠢。”范闲看着身受重伤的肖恩，撑颌沉思着，世界上的事情就是这样，当没有和肖恩交手之前，对方是只老虎，交手之后才发现，原来只是纸老虎，他在心里说着，母亲教育陈萍萍的话，果然很有道理。\n他接着说道：“我明明是要杀你，结果辛苦安排了这么久，却在最后的关头，变成了你的保镖。”这件事情的发展，确实非常荒唐。\n肖恩苍老的声音响了起来：“世事每多如此，如果不荒谬，也就不成其为世事了。”\n范闲笑了笑，说道：“不过杀死你的诱惑依然很大。”\n“海棠是苦荷的学生，苦荷那个光头在北齐说话没有人敢不听。”肖恩淡淡说道：“既然她知道我是活着的，那你栽赃给镇外的那些死尸就说不过去，如果你这时候再杀我的话，那位言公子恐怕也很难活着回去。”\n“你究竟心里藏着什么样的秘密呢？”范闲静静看着他：“能够让苦荷都能撕下脸面来杀你。”\n“一些老故事罢了。”\n“当我们在草甸之上，讲到你心头的秘密时，就是那个时候她露出了形迹，现出了杀机。”范闲淡漠地看着他，轻声说道：“那个秘密看来果然很了不得，可以让一位九品上的强者心绪大乱。”\n肖恩嘲笑望着他：“为什么你不认为她是准备要杀你？”\n“我与她无仇无怨，她为什么要杀我？”范闲盯着肖恩的眼睛，似乎想从那双已经不再充斥着血腥味道的眼睛中，看着那个隐藏了许久的秘密。\n“你错了。”肖恩温柔笑着说道，从监察院大牢里出来，一直绕环在他身体四周的阴寒味道，也早已消失。\n“看来苦荷很不希望你活着回到北齐。”\n“不错，我之所以明知道是你设下的陷井，还敢冒险出逃，就是因为我知道，到最后不论是北齐皇室，甚至是那位我从来没有见过面的长公主，都不会让我这么轻易的死去。你说的那位长公主或许是要利用我的生死，与虎儿达成某种协议，她毕竟年纪太小，不知道当年的一些秘密……”\n肖恩继续说道：“更关键的，苦荷想让我闭嘴，所以他会抢在使团出国境之前来杀我……而你是一个很有好奇心的人，一定会想，究竟是什么样的秘密，会惹得他来杀我。既然如此，你只好由一个狙杀我的人，变成保护我的人。”\n范闲沉默着。\n“你设局，我破局，最后我失败。但是我有最后的凭恃，我只要摆出最后那张牌，就可以让你舍不得杀我，明曰入了国境，你更没有下手的机会，所以今次……是你输了。”肖恩面无表情，这位真正的老狐狸虽然实力早不如当年，但那个算计极为精准的大脑，却似乎能够将所有人的人心都看的通透。\n“你那张牌，我确实感兴趣，甚至比其他任何人都感兴趣。我承认这一点就足以让我暂时留你一条姓命。”范闲似乎并不如何心灰意冷，反自微笑说道：“可是你没有逃出去，等到了上京，上杉虎也无法救你出来，你依然要被北齐皇室关着，折磨着，一直到老死为止，就等你说出那个秘密。”\n肖恩的眼中忽然闪过一丝惶然，这位老人今曰重伤之后，似乎连心防都弱了许多。\n“是什么样的秘密呢？”范闲重复在草甸上的话语，“既然你连死都不怕，为什么不敢说出来？不要说什么事情比死更可怕，我根本不相信这种废话。”\n肖恩似乎此时才发现了范闲内心深处的那抹冷色调，微笑闭上了嘴。\n范闲忽然闭目想了一想，伸手如风，从肖恩的脖颈上轻轻拈下那枚毒针。这枚针自从短杉林里扎进肖恩的穴道之后，便一直没有取出来。针尖缓缓离开肖恩的身体，老人忽然闷哼一声，脸上出现很痛苦的神情，身上大大小小的几处伤口竟同时迸出血来！\n“这枚针可以阻你的血脉运行，但实际上也是在帮你止血，拔出来后，大概只会数到二十几下，你就会因为流血过多而死亡。”范闲轻声说着，轻轻拈动针尖，“这是晚辈唯一自己修行的武器，所以一向极为用心。”\n血从肖恩的身上淌了出来，打湿了他的衣裳，滴下了坐椅。老人的脸愈发苍白了，身上带的老人味越来越浓，似乎渐渐要转化成为死亡的味道。\n但他依然紧闭着嘴。\n…………滴嗒，滴嗒，不知道过了多久，范闲微微皱眉，手指如电般伸出，重新扎入了肖恩另一处穴道中，帮他止住了血，然后在半昏迷的肖恩鼻子处小心地抹上一道迷药。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "201"}