{"title": "第四十八章 心战前传", "chapter": "第四十八章 心战前传", "date": null, "contents": "庆余年_猫腻_第四十八章 心战前传第四十八章 心战前传\n第四十八章 心战前传雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n…………海棠看似痛苦的轻嗯一声，再次潜入冰凉的湖水底部，想要驱除体内焚焚燃烧的那团火焰，她的身体翻滚着，平伏着，游动着，从湖面上看去，就像一条白鱼正用优美的姿式不停游动。远处的鱼儿也跟了过来，小心翼翼地游动在她**的身体旁边。\n许久之后，湖上炸开一道白色的水花，海棠破水而出，掠至湖边，一阵清风荡起，她已经穿好了那件粗布衣裳。\n这个女子生的并不如何美丽，但眉眼间总有一股子淡淡的乡野味道，十分可亲，她的那双眸子异常清亮，映衬着湖面的白鸟沙渚，此时却多了两丝怒火。\n“范闲，我要杀了你！”\n很明显，这次逼毒依然以失败告终。\n——————————————————————范闲从冥想的状态中醒了过来，信步走在营地之中，北齐方面的伏兵已经被黑骑屠杀殆尽，沙场上那些尸首就是最好的证明，此时已经有使臣越过了雾渡河，向北齐方面表示最强烈的抗议。\n“有些遗憾。”王启年跟在他的身后，叹气说道：“好不容易算准了对方出手的地点，可以将肖恩的死亡推到对方劫囚身上，各种证据也已经安排的极为妥当，肖恩的死亡本在大人的计划之中，不料却被那个女人坏了大事。”\n范闲摇摇头，走到一株树下，看着远方山谷里缓缓飘过来的雾气，轻声说道：“或许，我也坏了她的大事。肖恩虽然没有在正确的地点，正确的时间死去，不过也好，至少让我知道了他心里藏的究竟是什么。”\n“用刑吧。”王启年开始出馊主意。\n范闲盯了他一眼，冷冷道：“陈萍萍都用了二十年的刑，都没有撬出来，你以为这短短两天，我们就能有进展？”\n“那怎么办？真把肖恩交给北边？”虽然不知道肖恩究竟知道什么，但王启年从一位监察院官员的立场出发，实在是很不愿意将这个藏着秘密的陶罐双手送给北方的敌人。\n“先交给北齐吧，反正那边想杀他的人也很厉害，想保他的人也挺厉害。”范闲皱紧了眉头，心想难道真的要动用那个箱子？可是箱子并不在自己身边，五竹叔也不知道在哪里。\n“不想这些了。”范闲摇摇头，“明天就准备过雾渡河，要小心一些那个叫海棠的女人，如果在国境之内肖恩被杀，责任全部是我们的。”\n“要不要派出黑骑去清除目标？”\n“你今天尽在出馊主意。”范闲咳了两声，发现胸腹间依然有些疼痛，扶着树干说道：“如果是两军对阵，就算是位大宗师，遇见列成阵列的黑骑，也只有飘然远走，但如果动用黑骑去搜人，只怕会被那位姑娘的短剑，悄无声息的一个个斩了。”\n…………“你很有自知之明。”\n前方的山路传来一个微感恚怒的声音，一个微湿长发披肩，身着粗布衣裳的女子，盯着范闲。\n此处离营地有十来丈远，虎卫因为劳累一夜，被范闲命令去休息，王启年看了范闲一眼，心头大惊，知道这就是早上险些杀死范提司的那位九品上高手，北齐海棠！\n范闲面色平静，一挥手说道：“你回去。”\n王启年屁都不放一个，闷头闷脑地就往营地跑了回去，心里想着得赶紧把高达那几个沉默高手都喊起来，黑骑那边的马群今天集体发情，不知道中了什么邪。\n范闲微微偏头望着海棠，轻声说道：“你不怕他去喊帮手？”\n“你不怕我马上出手杀了你？此时不是晨间，我相信能在三合之内，将范公子斩于剑下。”\n“你可以试试……如果你身上的毒清了的话。”范闲的语调显得有些轻佻。\n海棠轻咬嘴唇，双眼清亮望着范闲，一片怨恨，半晌后才迸出两个字来：“无耻。”\n范闲轻轻舔舔微干的嘴唇，双眼微眯望着海棠，一脸无耻，很快地回应道：“多谢。”\n“把解药给我。”\n“凭什么？”\n“不给我就杀了你。”海棠恶狠狠说道，范闲却眼尖地发现这位姑娘家的眼神里有些慌张。\n“杀了我，你就天天在北海水里泡着吧。”范闲显得有些肆无忌惮。\n谈判破烈，谁也不肯服输，谁也无法进行下一步的利益互换，这一对男女大眼瞪小眼，就像两个闹脾气的小孩子一样，在山路树下互望着，看着有些滑稽。\n…………“你杀了肖恩没有？”海棠忽然转了话题，看着他说道：“如果你是顾忌我的存在，我可以当作不知道这件事情。我此次南来，不是为了阻止你杀他，其实你我有共同的目的。”\n范闲摇摇头：“我确实很想杀死肖恩，但是既然你想杀他，我就得保住他的姓命。”\n“为什么？”\n“没有原因。”范闲自然不会告诉对方，自己也很想知道肖恩心中那个秘密。\n海棠大怒，锃的一声拔出剑来，今曰之剑再无自然柔美之意，剑气冲天，竟是将身边一株无花新芽之树精准无比地从中斩断。\n范闲的眼角抖了两下，脸上虽然依然是一片平静，但内心深处实在是很骇然，这村姑如果真要杀死自己，此时身边没有黑骑，也没有虎卫，还真不知道该如何。\n忽然间海棠的眉尖抖了一抖，往山路后方走去，回头对范闲说道：“我不喜欢和这些闲杂人等打交道，你来不来？”\n“来不来？”这是怎样的一个邀请？是死亡的深渊，还是甜蜜的糖堆？\n范闲却是微笑着负手于后，跟着走了过去。身为监察院官员，像他这般胡闹的人，确实没有第二个，往严重里说，这是一个不把自己生命当成重要事物的不负责任的行为。\n看着一男一女二人的身影消失在山路尽头，唰唰数声响，几个人影从林梢枝头草后飞了出来，汇聚到一处。高达身负长刀，皱眉望着山路那边，向王启年问道：“王大人，我们应该跟上去。”\n王启年脸上现出微微担忧：“大人绝世英明，就是过于好色了些。”\n———————————————————————范闲自然不是因为贪图海棠的美色，才会色授魂予地跟了过去，只是他知道，接下来与这女子的谈话断不能落入外人耳中，不然这位海棠姑娘一定会恼羞成怒，不再受自己的威胁，死也要将自己杀掉。\n“这个毒我可以解。”范闲静静望着半倚在树上的女子，看着她身上那件微有湿意的花布衣裳，“但我需要你的一个承诺。”\n“我不接受你的要胁。”\n“不是要胁。”范闲脸上浮现出一股微微忧伤的神情，“我是庆国监察院官员，姑娘你深入国境，妄图杀害我押送的重犯，所以我必须用尽所有手段，来阻止你。用这种下三滥的手段，难道你以为我自己会觉得很光彩？”\n他的唇角适时现出一丝自嘲的笑容。\n海棠微微一怔，安静半晌后忽然说道：“你需要我承诺什么？”\n“此处到雾渡河北面，应该还有一天的行程，我希望姑娘不要在这一天里出手。”\n海棠静静望着他，说道：“你明明知道，一旦进入大齐国境后，我就不能再出手。”\n“为什么？”范闲表现的很惊讶。\n“因为……我是大齐的子民，我必须为这个国家的百姓考虑，我不可能在自己的国家里，破坏此次的协议，一旦惹得皇室震怒，两国再次开战，死伤的，终究还不是那些手无寸铁的百姓。”海棠眼中浮现出淡淡忧色，“但是我不想让肖恩活着回到北齐。”\n范闲满脸平静听着，心里却是渐渐有了分寸，看来真如司理理所说，眼前这位九品上高手，真是个村姑习姓，悲天悯人？这是范闲最喜欢自己的敌人所拥有的良好品德。\n“你为什么要杀肖恩？”很奇怪的，海棠的眼中露出一丝不赞同和厌恶的神色，“难道你不知道，如果肖恩死了，你们那个落在朝廷手里的高官，也会死掉？”\n范闲默然，当然不会告诉对方自己骨子里最阴暗的那一面，微微笑道：“不是没有杀吗？就算肖恩死了，也是你们北齐的责任，你们出兵潜入国境，难道洗得脱嫌疑？至于言公子那块儿，我相信自己能将他带回庆国。”\n他顿了顿，又好奇问道：“姑娘为什么又要杀死肖恩？”他的表情有些天真，甚至有些愚蠢。\n海棠厌恶地看了他一眼，说道：“我不需要向你解释。”\n范闲耸耸肩，从怀中取出一枚药丸，轻声说道：“姑娘中的……春药，是在下自行研制的，用真气逼不出来的。”说完这话，他便将药丸远远扔了过去。\n海棠面上一怒，旋即一羞，反复再怒，脸色竟是变幻无常，接着药丸，看着他冷冷说道：“我并没有答应你，为什么你肯将解药给我？”\n范闲叹了一口气，将身子转了过去，将自己宽实的后背对着后方那位女子，手轻轻扶着一丫新枝，看着山谷中初绿将染群峰，看着远处山坡上的点点野花。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "202"}