{"title": "第五十章 雾渡河", "chapter": "第五十章 雾渡河", "date": null, "contents": "庆余年_猫腻_第五十章 雾渡河第五十章 雾渡河\n第五十章 雾渡河雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n雾渡河镇，是庆国与北齐接壤处的一个偏僻小镇，因为并不是兵家必争之地，所以已经很多年没有发生过大的战役。但是两方都各有驻守的兵所，小冲突自然是难免的。当两国将贸易与战争的重心都放在雾渡河南方那些诸侯国之后，这处镇子更加难以避免的消沉寂静了起来。\n范闲清楚，这个镇子在二十年前还是属于北魏的，后来才并入庆国的国土。\n所以镇上的居民对于自己这一行使团并没有什么亲近的感觉，要想一国之民真正地接受统治者换了一位的事实，看来还真需要一些年头。\n镇上的琉璃瓦向着天空反射着并不明亮的光芒，坐在街中马车上的范闲却眯起眼睛，不停盘算着进入北齐国土之后，自己究竟应该如何处理。\n肖恩嘴里那个秘密是范闲一定要获得的，这一点，甚至比整个庆国朝廷的使命和利益更加重要！因为神庙与五竹叔有关系，而且母亲在箱子里留的片言只语中，曾经透露出来，她曾经偷溜进神庙，从里面偷了些东西出来。\n一丝淡淡的微笑浮上范闲的唇角，他从来没有见过自己的母亲，但很奇妙的是，他很爱那个叫叶轻眉的女子，一想到很多年前，一位小姑娘偷偷摸摸地跑进虚无缥渺，世人从来不知道所在的神庙，他便好生赞叹，赞叹于母亲的勇气、胆量、智慧。\n范闲知道自己不如自己的母亲，这个事实并不让他有丝毫的气馁，反而让他更加积极地面对这个看似美好，实际上却很凶险的第二次人生。\n所以他需要知道神庙究竟在哪里，然后去感受一下母亲当年脚踩过的地方，余留下来的气息。\n————————————————————————雾渡河镇外围是一条小河，这便是北齐与庆国如今的界河，河上早已搭起了一条临时的栈桥，将将能够容纳一辆马车前行。\n北齐的官员与使团里那位鸿胪寺的官员都在桥的那边等侯着使团的到来，河的那边，那些没精打彩、面黄肌瘦的本地驻军也在戒防着，只是看他们拿枪的姿式，真怀疑他们是在展示本[***]队的威严，还是在抱着枪杆借力睡觉。\n第一辆马车上了桥，车轮与起伏不平的简易木桥面接触，发出咯咯的响声，看上去这桥似乎随时可能垮掉，不免有些吓人。\n范闲已经下了车，信步走到了桥的那头，与前来相迎的北齐官员打了个招呼，然后回头看着后面的马车一辆接一辆缓缓地压过桥来，桥身似乎愈发承受不住连绵不绝的强暴，吱呀声音更响了。\n似乎看出范闲眉间的忧虑，那位姓侯的北齐官员赶紧解释道：“试过，没有问题的。”\n范闲点了点头，知道两国交往，一切以实力为判，自己没必要对这位低级官员太过热情。他的心神主要是放在使团车队上，如果海棠真的想要杀死肖恩灭口，那么今天这桥上就是她最后的机会。\n身为一代宗师苦荷的女徒，她必须对自己的师傅清誉负责，必须对北齐子民的安危负责，所以她不可能在国境之内动手。\n忽然间范闲心头一动，缓缓转过身去，只见小河东南向的岸边有一片白杨林，树木瘦削却挺直向着天刺去，看上去就像军队里的长枪一般森严。\n一位穿着花布衣裳的村姑，正提着一个篮子，看着轿上的车队通过，河畔的清风吹过，吹起她头上包着的花布巾，露出那张普通的脸，那双清亮的眼。\n范闲微笑望着那个叫做海棠的女子，不易察觉地点了点头，表示感激，也算是一种示好。他知道去到北齐上京之后，难免会与她再打交道，而且陈萍萍也让自己想办法接近苦荷。\n海棠和范闲在京都时的想像并不一样，她没有师妃暄美丽，但比师妃暄美丽，这前一个美丽自然指的是外表，后一个美丽却是指的气质。\n范闲一向以为，世间没有什么仙女儿，如果有，那肯定是女鬼装的。\n海棠虽然此次是来暗杀肖恩，而且也曾经想过杀死范闲，但范闲依然很欣赏她，一方面是欣赏这个女孩子强大而自然的实力，一方面是因为在草甸上海棠叉着腰，像泼妇一样指着范闲鼻子说话时，那种村姑感觉，实在是让范闲很钟意。\n马车停在了范闲的身边，他掀帘而入，没有再看河岸一眼。\n——————————————————————————过河穿林，使团的车队在北齐正规军队的保护下，来到了官道之上。范闲嗅了嗅空气的味道，看了看官道旁边的初青树木，心头有些怪怪的感觉——这就出国了？咋一点儿感觉也没有？\n官道上的阵势比较吓人，沿左右两侧分列着两个队伍，一个队伍全是女人，有嫩嫩的小丫环，麻利的中年仆妇，老成阴鹜的老嬷嬷。另一列队伍全是男人，却比女人还要阴沉，一身的锦衣，腰间佩着弯刀，身上透着股阴寒的味道。\n使团里至少有一半的人是庆国监察院的人手。车队一上官道，一看见那队佩着弯刀的人员，一股浓烈的敌对情绪开始酝酿起来，每个人的手都下意识地摸到了腰畔直刀的刀柄上。\n庆国监察院，北齐锦衣卫，正是如今这天下两个大国最隐秘凶险的特务机构，这十几年间，双方不知明里暗里交过多少次手，间谍与反间谍的斗争总是那般残忍无情，双方手上早已染满了对方的血水。\n今曰骤然间在官道上相遇，双方嗅着对方身上的味道都开始眼红起来。\n北齐的官员赶紧上来向范闲解释了几句，范闲也不以为意，挥挥手，让手下这些人放松一些，毕竟今曰是为一衣带水的两国情谊而来，又不是沙场上真刀真枪相见，倒是他身后七名虎卫，一直冷静的厉害。\n确实是一衣带水的两个邻国，尤其是从雾渡河这边过境，感觉更加明显。\n不待休息，范闲马上让下属开始安排与对方的交接仪式。王启年有些不解，低声问道：“为什么不继续由我们押着肖恩？说不定去上京的路上，我们可以问出些什么来。”他不知道肖恩心中有什么秘密，但身为范提司的心腹，自然知道范闲有所求。\n范闲摇摇头，冷静说道：“还是算了，一路上与这些北齐的探子一同前行，哪有这么方便。不如丢给对方，我们也可以少艹一些心，如果这路上肖恩出什么问题，自然由北齐方面负责，难道还敢不把言冰云还给我们？”\n话虽如此说着，范闲心里还是有些小小郁闷，一旦入了上京，先不说肖恩能不能在苦荷的地位压迫下保住姓命，就算因为上杉虎的关系，肖恩重掌权力，自己也没有更好的办法，去撬开肖恩那张又黄又老又紧的嘴。\n叮叮当当的铁链声响起，范闲冷冷看着那位老人被人搀扶着从马车上走了下来，肖恩的双腿已断，所以下车显得特别困难，膝盖处的裤子里面隐隐散发出一股微甜的血腥味。\n北齐锦衣卫大多是年青人，根本不知道肖恩长的什么模样，但在民间的传说与卫所老人口口相传中，他们知道，如今北齐的特务机构，实际上是这位站都站不住的可怜老人一手打造，换句话说，这个满头白发的老者，应该算是自己这一行人的祖师爷。\n一种有些怪异的气氛弥漫在交接的现场，北齐锦衣卫根本不知道应该如何对待肖恩，是当作国家的英雄？还是前朝的余孽？是自己这一干人的老祖宗，还是今后要严加看防的重犯？\n片刻沉默之后，那股子流淌在每个人血液中的情绪终于占了上风，官道之上鲜衣怒马的锦衣卫们齐声下马，半跪于地，向着那位老人行了下属之礼，齐声拜道：“拜见肖大人！”\n随着轰然的行礼之声，一股强悍而熟悉的力量，似乎从此就回到了肖恩老人的身体之中，他看着官道之上的这些徒子徒孙，微微眯眼，银白的乱发在风中飞舞，枯干的双唇微微一张，却终究没有说什么，只是淡淡地挥了挥手。\n就是这一挥手的感觉，让在后方观察的范闲心头一凛。\n肖恩站直了身躯，铁一般的双肩，似乎重新拥有了担起天下的力量。\n——————————————————————————另一边，来自上京的那些妇女丫环们早就上了司理理的马车，也不知道她们是如何随身携带了这么多的饰物与用具，竟是在马车上就让司理理沐了个香浴，过了许久之后，车门轻启，司理理才踩着微软的绣墩，从马车上走了下来。\n众人眼前一亮，范闲却是眼光微黯之后马上回复平常。\n一双纤纤玉手轻悬在浅青广袖之外，一身丰润曲线被华丽的衣裳极好的衬现出来，黑发轻挽，上着一简单乌木叉，红唇含朱，眼眸顾盼流波，眉如远黛，艳照四周。\n这才是司理理，那位艳冠流晶河，轻俘帝王心的绝代佳人。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "204"}