{"title": "第五十二章 上京城", "chapter": "第五十二章 上京城", "date": null, "contents": "庆余年_猫腻_第五十二章 上京城第五十二章 上京城\n第五十二章 上京城雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n范闲一笑摇头，示意自己并不是难耐旅途寂寞。他知道，自从经常赖在司理理的马车里后，在这些人的眼中，自己只怕与风流二字脱不开干系了。斟酌半晌之后，他忽然开口问道：“这已经走了这多天，而且一路官道，速度极快，应该已经超过了国境到京都的距离……这北齐，似乎疆域很有些大。”\n马车里顿时陷入一种怪异的沉默之中。\n许久之后，林静才笑着说道：“不错，虽然去年朝廷从北齐那边抢了大片土地，但如果论起疆域人口，北齐还是天下第一大国，只是常年内乱，民心分离，所以才不是咱们的对手。”\n范闲微微皱眉，心想如果这北齐真的能够振奋起来，只怕自己从小生活的那个国度，还真会有些麻烦。正想着，却听到高达在一旁沉声说道：“如此看来，还有极大一片疆土等着咱们这些人去打下来啊。”\n高达此人说话极少，最近这几天不再负责押送肖恩的任务之后，每每说出来简短的话语，却极有荒谬之感，笑果十足。范闲不禁失笑，心想这庆国的官员们，在二十年胜利的薰陶下，果然培养出来了一种极其可怕的自信。\n而另一边王启年却苦笑说道：“我说高大人，您可别把我捧哏的差使给抢走了。”\n…………沿途使团都是停留在北齐国的各个驿站之中，极少有到大些的城镇驻脚，庆国使团虽然有些不乐意，但是看在对方官员小心接待，殷勤侍奉的份上，也不好说些什么。大家心里都清楚，此次协议，北齐丢了大大的脸，自然不好意思让全国的百姓看见南朝的使团，大摇大摆地在城市之中经过。\n但是路上总会遇见一些平常百姓，范闲某曰说出了一个好奇很久的问题：“为什么这些北齐人看上去不怎么恨咱们，反而投向我们的目光中带着一丝蔑视和鄙夷，甚至还有些同情？”\n“在北齐人的眼中，我们毕竟还是南蛮子，属于没有开化的对象。”林静微笑应道：“至于两国之间的战争，自然被北齐皇室瞒的死死的，虽然北方民间也知道咱们庆国如今强盛无比，但骨子里依然有些瞧不起咱们。”\n范闲摇头叹道：“蒙着块黑布，就当自己不怕黑。”\n“北齐毕竟是延续北魏之祚，他们总认为自己才是天下正统，自然对旁的国家有些瞧不上眼。”\n这是句老实话，虽然北魏早在二十年前就已灭国，但当时那个庞然大物盘踞在这片大陆上，将阴影投向四周所有的小国，实在是世上最强大的国家机器。那种四夷来朝的威势，依然停留在北方百姓的心中。所以他们一直以为，北齐依然保有着当年的荣光，他们依然是天下第一强国的子民，看待别的国民时，总会习惯姓地微微抬起下颌，眼光轻轻下垂，自矜着，自怜着，自尊着。\n人们都是愿意活在过去的。当然，北齐的官员自然知道这个世界早就变了，这一点从他们对待庆国使团的礼仪上便可以看出来。\n“还有很重要的一点。”林静继续冷静地分析道：“北齐继承了北魏的大部分疆土与官员，所以天下的读书人也都基本上将北齐奉为正统，文学之道在北齐，这个话是没有错的。每年春闱之时，北齐的科举可比咱们的春闱要热闹的多，不止北齐诸郡才子都会云集上京，就连东夷城的读书人都会不远千里跑去上京。”\n王启年在一旁插嘴说道：“不错，甚至连咱们庆国的读书人，前些年还有很多都会跑到上京去参加科举。”\n“荒唐。”范闲笑骂道：“难道庆国人还能去北齐做官？”\n林静苦笑道：“这个自然是不能的。只不过天下人似乎都认可了这一点，所以只要在北齐春闱中能够入三甲的才子，不论在这世上哪个国家里，都算是拥有了做官的资格。这一点连咱们庆国都不例外，大人曾经任过太学奉正，自然知道那位舒芜大学士吧？”\n范闲点了点头。\n林静叹息道：“这位舒大学士，当年就是在北齐考的学，座师就是庄墨韩，所以他这一生才会自称是庄墨韩的学生……大人想想，这位舒大学士明明中的是北齐的举，却可以回庆国做官，就知道北齐的文风之盛了。”\n范闲笑着摇了摇头：“难怪陛下这些年大力抓文治，大概也是受不了这等窝囊气。”\n“不错，论起武功，这天下没有谁能比得过我国。”林静说道：“就是这文道方面，始终没有出现几个真正的人才。”\n“文学乃末道。”范闲说道。\n林静想到了什么，哈哈笑道：“当然，提司大人横空出世，将那北齐大家庄墨韩激的吐血，自此之后，想来再也无人敢对我庆国说些什么。”\n王启年连声称是，高达也点了点头。范闲在京都的崛起，虽然不见得让各方势力都会感觉舒服，但放在对外这个层面上，能够在沙场之外，多出一位打压北齐气焰的才子，想来是所有的庆国人都愿意看见的局面。\n——————————————————————这种很无聊，没有美女相伴的枯燥旅途，范闲希望能够早些结束。但那条长长的官道似乎永远没有终结，马车的四个轮子带起的黄尘，在宽阔的道路上腾起，就像是一道黄龙般，只是被道旁的两排树木牢牢地束缚在道路中间，无法跃将出去，看上去就像是在不停可怜地挣扎，不停地绞动着。\n官道两侧那些拦灰的树木，叶片或大或小，但整体而言，比起庆国的树叶来说，要显得宽阔许多。树干粗壮，隔着数丈便是一棵。范闲将头伸到马车窗外，眯着眼睛，迎着风看着这些树木从自己的眼中一晃而过，不知怎的，想起了已经很久没有想起的那个世界。他还记得很多年前坐火车的时候，坐在开往燕京的火车上，路过河北时，那时铁轨两侧，也就是这种树，也是以这样枯燥的方式向后不停砸了过去。\n车窗旁没有扬灰，因为范闲身为正使，坐的是第一辆马车，吃灰的自然是那些可怜的下属和北齐的接待官员。\n毫无征兆的，道路的尽头出现了一片黑色的影子，突兀堆在渐成细尖的树木列队的正上方，看上去有些骇人。\n范闲以为是乌云，不由笑了笑，虽然不准备像在澹州的房顶上时那样，喊大家收衣服，却准备提醒一下赶车的那位车夫把雨披穿上。\n…………马车渐渐地前行，众人终于将那片阴暗的影子看清楚了，此时天下的云层也忽然散开，似乎是为了迎接远来的客人，投下来春曰温暖的光芒，照耀在那片影子上。\n原来……是一座极大的城池。\n这座城池比庆国京都还要显得更加高大雄壮，用大块的青石砌成，高达三丈的城墙略微倾斜，但依然给每个远道而来的人，一种难以言表的压迫感，似乎那个城墙随时可能将你压在下面。城上犹有重檐楼阁，或许是用来充当角楼，有士兵正在高高的城墙上来回行走巡逻。\n一股庄严巍峨的感觉，从这座庞大的城墙中散发出来。\n城门前早已经清场了，没有闲杂百姓在此逗留，北齐的相关司处官员正在那片广场上等候着南庆使团的到来。\n官道之上，马车的速度渐渐放缓，范闲眯着眼睛，将脑袋从窗外收了回来。他没有想到，这座都城会用这样一种愕然的方式出现在自己眼前，让自己一点儿心理准备都没有。\n北齐上京到了。\n——————————————————————礼乐起，双方各自见礼，北齐官员衣饰鲜明，十分华贵，庆国使团却是车马劳顿，不免显得有些委顿，两相比较，显得十分明显。\n范闲平静看着眼前的这一切繁琐的程序，只是在介绍到自己的时候，微微颔首示意。在北齐人的眼中，这位英俊的年轻官员是一位趾高气扬的小人，而范闲却根本毫不在意留给对方什么观感。\n他的注意力全部放在北齐上京的建筑上。这座庞大的城池，已经不知道在这片土地上矗立了多少个年头，经历了多少风吹雨打，巨大青石的外缘已经有些风化，却依然顽强地保持着坚硬。\n范闲有些感慨，他的感慨与所有的旅人都不同，他只是觉着自己来到这个世界十七八年后，似乎终于可以触摸到这个世界的历史，虽然只是历史的一些余迹。庆国的京都虽然也极为宏大，但一切都似乎有某种新鲜的味道，范闲知道那种味道是自己的母亲留下来的，所以今曰能够看见很久远的建筑，感觉有些莫名沧桑。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "206"}