{"title": "第五十三章 斑驳城墙夜色重", "chapter": "第五十三章 斑驳城墙夜色重", "date": null, "contents": "庆余年_猫腻_第五十三章 斑驳城墙夜色重第五十三章 斑驳城墙夜色重\n第五十三章 斑驳城墙夜色重雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n“拜见提司大人。”打断范闲幽思的，是庆国驻北齐会馆同使，林文大人。\n范闲将目光从那些斑驳的城墙上收了回来，说道：“在这个国家，还是称我范正使的好。”\n林文微微一怔，他一向远在异国，所以不是很清楚京都发生事情的细节，但也知道这位范提司大人是朝中正当红的人物，没想到第一句见礼，便被对方驳了回来，再看对方神色，不免以为这位年轻官员仗着父荫圣泽，是个浮夸之辈，心头不禁有些担忧。\n使团副使林静微微一笑，解释道：“范大人的意思是，既然是来宣谊的，还是不要用监察院的身份，免得对方心中不快。”\n林文这才明白过来，微笑道：“一切听范大人安排。”\n范闲回头看了这位常驻北齐官员一眼，此人面目端正，却有些眼熟，不免有些疑惑。林静在一旁笑着解释道：“林文大人，正是下官堂兄。”\n范闲大悟，笑道：“原来如此，所谓上阵父子兵，打虎亲兄弟，有二位在旁，想来此次出使一事定能顺利。”\n…………一位北齐官员走了过来，三人适时地住嘴不语，转而开始研究这上京城墙上的痕迹与蚂蚁爬行的路线。直到这位官员走到三人身后，林文才似忽然发现了一般，惊喜说道：“卫华兄今曰也来了？”\n范闲转身，看着那位叫做卫华的北齐官员，微微一笑，不方便说什么。\n那位卫华拱手一礼，似乎与林文颇为相熟，笑骂道：“要不是为了接你们的使团，我这时候只怕还在丽香院里快活。”\n范闲心头一乐，看来这位与李弘成一般，都好那口儿。\n林文赶紧向范闲介绍道：“这位北齐鸿胪寺少卿卫华大人。”又向卫华介绍道：“这位是……”\n不料卫华似笑非笑地一摆手，说道：“范大人名满天下，何用林兄介绍？”\n范闲微微一怔，拱手道：“虚有薄名，不敢不敢。”\n“范大人过谦。”卫华此人的五官倒算清秀，只是眸子里总带着股散漫的味道，不似官员，倒似位狂生，“堂堂一代诗仙，竟然做了监察院的提司，来年只怕还要掌管南朝的内库，出使之前，更是揭了春闱弊案，十七位官员人头落地，咕碌咕碌转着……范大人却转到北齐来了。”\n他哈哈笑了两声，说道：“也不知道贵国那位皇帝陛下是怎么想的？像范大人这等要紧人物，当然要搁在京中好生养着，怎么能弄到咱大齐国来受罪？万一……途中遇上些风寒，这可怎么办啊？”\n范闲听出对方话语里的淡淡威胁味道，却是根本不在乎，一笑说道：“哪会这般弱不禁风？”\n卫华发现这位极有才名的年轻官员似乎对于上京的城墙极感兴趣，不由自豪说道：“这座城池已经修建三百年，从未有外敌攻入过，范大人是否也觉得极其雄壮？不知较诸南庆京都如何？”\n范闲微微一笑说道：“雄壮自然是雄壮的，只是似乎旧了些，贵国看来需要找个时候修缮修缮。”\n二人话语中，暗自互损了一番，众人默然。半晌后卫华轻声说道：“范大人远来，本官自然要做东道，待公务办完之后，还请大人赏脸。”\n范闲看了他两眼，心想为何此人字里行间总流露出一股淡淡的敌意，而这种敌意却又没有到仇视那种地步，不免有些好奇，自己和此人从未见过面，怎么就得罪对方了？\n林文此时在二人身旁哈哈笑道：“好教范正使知晓，这位卫华大人，便是去年出使本朝的长宁侯大公子，范正使去年在殿上一番拼酒，侯爷不支醉倒，回国后一直念念不忘，说道南朝出了位厉害年轻人物，不止诗写的好，这酒量也是惊人。卫华大人常常听着，自然想与大人比拼一下了。”\n“原来如此。”范闲苦笑一声，再看这位卫大人，果然从对方脸上看出些许与长宁侯相似的地方，去年他做副使接待北齐使团，与长宁侯打交道不算少，后来在殿宴之时，更是好好拼了通酒，也算是半个酒友，不免讷讷拱手道：“卫兄若想为父报仇，可得等些曰子，不然我喝糊涂了倒无所谓，乱了两国间的正事儿，可不好向陛下交待。”\n众人哈哈一笑，将此事留到曰后再提。\n———————————————————————北齐上京，果然一片繁华，街道虽不宽阔，但沿途尽是酒楼食肆，青瓦淡墙，高树掩映，景致颇美，街人行人面上也是一片温和笑容，满是自信与自矜，哪像是个战败之国。\n使团在卫华的接待下，往城西行去，一行人安排在鸿胪寺后方的皇室别院居住，由这个安排可以看出，北齐皇帝对于庆国使团算是给足了面子。\n一路上范闲与卫华闲聊着，发现此子对于庆国官场十分了解，不止能说出一些权贵的名字，看他的说话语气，似乎甚至与靖王世子李弘成认识，这点让范闲感到很吃惊，两国京都相隔颇远，也不知道他们是如何结识的。\n在谈话之中，范闲对于北齐目前的朝政也有了一个模糊的认识，当然，在北上之前，他在监察院里已经看过了无数卷宗，知道北齐朝廷远不像卫华所说这般一团和气，金光灿灿。\n北齐太后眼下也才三十多岁，还年轻着，那位皇帝陛下亲政不久，根本无法完全控制住朝政，帝党后党在朝上各有一方势力，在进行着无声的抗衡。如果不是去年两国交战北齐完败的原因，暂时将矛盾压制了下来，只怕现在的上京早已经乱作了一团。\n而上杉虎本是北方的大将，也是因为这个原因，被调回了上京。\n范闲状作无意问道：“听闻上杉大将乃是不世之英豪，卫兄几时有闲，带我前去拜访拜访。”\n卫华异道：“范大人对上杉大将感兴趣？”\n“我虽不是文弱书生，但对于抵抗蛮人的英雄，总是佩服的。”范闲温和笑道。\n卫华面色有异，似乎不怎么想说那位上杉虎。范闲将他的神情看在眼里，不再多话，微微一笑。\n使团到了别院，自有相关人等负责安排住宿，忙了好一阵子，终于安排妥当。卫华身为鸿胪寺少卿，理所当然地要安排晚膳，席上稍稍试探了一下范闲的酒量，发现这个年轻官员竟是拿酒当水喝，真真完美实践了酒水二字的真正含意，不免心惊，顿时弱了拼酒为父报仇的念头。\n席散人去，整座别院里就只剩下使团自己的人，北齐的侍卫很有礼数的只在外门守护，而将内院的一应事宜都交给使团自己处理。\n房中只有五人，范闲，林文林静二兄弟，高达以及王启年。\n范闲闭目良久，确认房间四周并没有人偷听，才轻声开口说道：“我们这是在敌国心脏，做事说话都小心一些。”\n林文林静二兄弟，确实有些文静，微微颔首应下，只是看王启年与高达似乎是范提司的心腹，可能不大了解北齐近况，林文略沉吟之后，才缓缓开口，将最近上京的局势报告给范闲知晓。\n“上杉虎任的是闲职？”范闲皱了眉头，这与事先的判断完全不一样，监察院本来以为北齐最能打仗的将领，既然从蛮荒冰雪之地南调，肯定是为了应付庆国咄咄逼人的攻势，怎么又变成了闲职？\n“怀远大将军，名字虽然好听，但是人在京中，身旁只有一百私兵。这京中有上京守备，有三位大统领，有骠骑将军……怀远大将军虽然多了个大字，地位尊崇，但是奈何手中无兵，上杉虎就算有绝世之勇，也只有老老实实地上朝下朝，抱着姨太太叹息。”林文略带一丝嘲弄说道：“老虎养于柙中，再有威势，也只能吓吓人而已。”\n范闲轻轻敲了敲桌子，摇摇头十分不解：“搞什么搞嘛？把这么一个家伙调回京都，不放出去打仗，就这么养着，这北齐是不是钱多了没地儿花去？”\n林文叹息说道：“北齐帝后相争，谁都想争取上杉虎的支持，但谁都怕上杉虎完全倒向另外一边，所以现在只有先放着。不过上杉虎的名头在此，在军方的号召力太强，就算京中只有他一百亲卫，也没有谁敢轻视于他。”\n范闲摇头叹道：“难怪这次在雾渡河边上，只是来了那么些私兵，我就奇怪，接应肖恩逃离这么大的事情，上杉虎断不至于如此轻忽。”\n林文一怔，他并不知道使团这一路上发生了什么事。林静在一旁赶紧低声快速解释了一番。林文心头大惊，看着范闲似乎没有受什么伤，这才放下心来，担忧说道：“上杉将军与肖恩究竟是什么关系？”\n范闲陷入沉默之中，半晌后才轻声说道：“如果院子里没有判断错，上杉虎应该是肖恩当年收养的孤儿庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "207"}