{"title": "第五十四章 使团入宫", "chapter": "第五十四章 使团入宫", "date": null, "contents": "庆余年_猫腻_第五十四章 使团入宫第五十四章 使团入宫\n第五十四章 使团入宫雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n“收养的孤儿？”众人大惊。\n范闲平静应道：“只是年代有些久远，肖恩被抓之后，北魏覆灭，天下大乱，上杉虎恰巧就是那时候冒出头来的。”监察院自然还有些别的证据，不然也不会得出这个结论，但是范闲此次北行的任务之中，还有一项就是要确认一下上杉虎的师门。\n“难怪上杉虎急着要将肖恩救出来。”\n“这是北齐朝廷一个大问题。”范闲只是说了这句话便戛然而止，微微皱了皱眉头，海棠想肖恩死，皇帝想囚禁肖恩逼出神庙所在，上杉虎则是纯粹的想让老头儿能够有个幸福晚年，北齐势力最大的三方，因为肖恩一个人，便化成了三股方向完全不一样的力量，真有的热闹可以瞧。\n范闲当然也很想知道神庙的秘密，所以他不能只做一个看热闹的人。\n天色已晚，众人旅途劳顿，所以便开始安排休息的事情。至于明天的安排，自然有相关的官员拟好章程，林文只是拣其中重要的几项事宜向范闲禀报了一下。明曰最紧要的事情，便是入宫面圣，然后是在鸿胪寺谈判换俘的事宜。\n范闲想了想后说道：“入宫是上午，至于下午鸿胪寺那里。”他转向林静说道：“就要麻烦副使大人了。”\n“大人您？”林静疑惑看着范正使，心想换俘纳贡的重要场合，正使不到，那怎么能行。\n范闲微微垂下眼帘，幽幽说道：“本官还有更重要的事情要做。”换俘的协议有两张纸，一张白的，一张黑的，范闲更看重黑的那张纸，他已经将肖恩和司理理交了出去，自然要马上确认言冰云的所在。\n…………范闲坐在前往北齐皇宫的马车上，呵欠连天，他本不是个择床的娇贵人物，但昨夜实在是没有睡好，再看跟在自己身边的高达和王启年似乎也是一脸倦容，不难想像，昨夜使团的人员集体失眠了。\n话说昨夜正要安寝之时，那位鸿胪寺少卿卫华又来了，他虽然没有进后院，却有数名歌伎美人携着一阵香风，跑进了诸位南庆大人的房间里，一时间惊的众人大呼。\n范闲哪里知道，这北齐居然有这等陪寝的规矩，唬了一大跳，虽然看着床脚下半跪着的姑娘容貌姣好，一双大眼睛水汪汪的极是诱惑，但初来上京第一曰，就这般荒唐，范闲依然做不出，只好请她出去。\n被这一闹腾，自然没有几个人睡的好，倒是一位歌伎入了林静的房间，便一直没有出来。\n吃早饭的时候，范闲看着林静的脸色不是很好。林静却有些讶异，笑着解释道，就算北齐使团去京都的时候，鸿胪寺也是这般安排的。\n…………范闲抹了抹眼角，发现眼屎有些多，再看了一眼队伍前面那个精神百倍的卫华，忍不住在心里暗骂了几句，猜到对方大概是故意折腾的。\n出使，其实和前世的出差……差不多。范闲作如是想法。马车很平稳地走着，他贪婪地掀开车窗看着街上的景色，好不容易来北齐上京一趟，连街景都没有瞄过，就要入宫去叩头，实在是有些大不爽啊大不爽。\n下了马车，入了皇宫，堆起微笑，轻抚双手，踏入深深的门洞，骤见一片光明，光明处是重重楼檐，万间殿宇，宫中建筑多为黑色，庄严无比之中，犹有一丝清新古风。\n范闲微微一怔，顿在原地，看着面前的宫殿，就如同初到上京城外那般，又有些微失神。北齐皇宫与庆国的皇宫果然很不一样，并不以广大取胜，而是层层相迭，看上去幽美静谧，似乎每一道乌黑色的梁柱都在讲述着这宫中曾经发生过的故事，每一道长长木质行廊都在告诉来客，有多少远古的伟大人物，曾经轻轻踏行而过。\n使团众人沉默了下来，七名虎卫因为身负长刀，自然不可能随入宫中，所以停留在外间。跟在范闲身边的，除了林文林静王启年外，就是使团中必备的一些礼部官员。\n不知道走了多久，行过长廊，路过廊畔流水，渐向上去，终于来到了北齐皇宫的正殿。\n殿前大内侍卫持卫凛然而立，神色坚毅，一看便知至少是七品的高手。\n厚重的木门外，有太监头子正半佝着身子等候。\n众人放轻脚步来到殿前，太监头子睁开双眼，有气无力地看了这些南蛮子一眼，一抖手上拂尘，用公鸭嗓子喊道：“南庆使臣到！”\n太监的声音并不响亮，而他身后那两扇木门却缓缓地应声而开，向来客们展露出了这片大陆北方权力中心的真正面目。\n…………大齐皇宫正殿极为宽宏，内部的空间极大，上方的重檐之间全数是昂贵至极的玻璃所作，所以天光毫无遮掩地透入殿中，将宫殿常有的阴森味道全数吹散，一片清明凉爽。\n宫殿的两方是不知道什么材质做成的圆柱，以为支撑。圆柱上方漆着黑色，有金纹为饰，每条柱上都有蟠龙入云之图，看上去精美无俦。\n圆柱之后是层层纱缦，后方隐有人影微晃，不知道是宫女还是太监。\n入得殿来，最先映入范闲眼帘，让他记忆深刻的，便是门前那条长长的直道，直道两侧竟然是两池清水！\n使团在太监的带领下，缓缓沿着直道前行。初次进入这个宫殿的庆国官员，此时与范闲一样，心里都难免震惊——脚下的直道竟是青玉造就！上面铺着华美的毯子，脚掌落在上面的感觉，异常温柔。\n而直道两旁的清水更是让众人意想不到，这样大的一座宫殿里，竟然还修了两道水池！池水清湛无比，水中犹有金色鱼儿自在游动，若眼力够尖，像范闲这样，还能看清水池最深处，有一黑一白两条大鱼，正雍容华贵的轻摆双尾，伏于白沙之上。\n副使林静看着眼前这幕，不禁在心中叹道：“这样奢华的宫殿，足以看出北齐继承当年第一大国北魏的家产后，究竟拥有怎样的国力财力，只可惜也正是由于皇室奢华，才养就了北齐的靡靡之风，软弱之气，才会连年败于本国之手。”\n长道之后，便是北齐众臣朝班所在，身后水波轻泛，殿上无由清风渐起，地上皆是檀木板铺就，一片庄严肃穆。\n正前方高高在上，乃是龙椅，北齐天子此时正煞有兴趣地看着渐行渐近的异国使臣。\n使臣跪于地板之上，以臣子之礼拜过敌国皇帝，口称万岁。\n“平身吧。”北帝皇帝微微一笑，似乎能够让南庆的臣子拜伏在自己脚下，确实是件很舒服的事情。\n范闲暗吐了一口气，站了起来，却发现一双目光正投在自己的脸上，他有些讶异，回目望去，却发现龙椅之上那位年轻皇帝正用一种有些暖昧的眼光看着自己。\n这位北齐的年轻皇帝亲政不过两年，今年应该才十七岁，和自己同龄，文学方面的老师是庄墨韩的二儿子，武道方面的老师是苦荷国师的大徒弟，结果弄到现在文不成，武也不咋嘀。此人不好女色，与庆国那位皇帝陛下有些相似，有些贪玩，对于太后是又敬又惧又怒，对于群臣多赏少罚。\n嗯，这位年轻皇帝好像还相信爱情这种东西。\n这是范闲看见那张略有些稚嫩的天子面容时，心里第一时间浮现出来的诸多信息。但他马上知道自己失礼了，当一国之主望着自己时，自己身为臣子，断没有与对方对望的道理。\n于是他赶紧微微低头，沉默地站到一边，心里却疑惑着先前所见到的那双暧昧眼光。\n身边林静铿锵有力的声音响了起来，身为副使的他，在范正使极其懒惰的情况下，不情愿地一肩担起了所有繁复的礼节与公务——此时他念的，正是庆国皇帝陛下亲拟的国书。\n范闲在一旁随意听着，知道不过是些光冕堂皇的话语，两国情谊永固，世代兄弟，这些谎言连澹州卖豆腐的冬儿都骗不倒，却偏偏还要郑重其事的念出来。\n果然，那位齐国年轻的皇帝陛下，正在不停地微微颌首，表示对南方那位同行的赞同。\n范闲在心里嘲笑着，脸上却是恭谨自持的微笑着，似乎已经陶醉于两国间的友好气氛之中。紧接着，北齐的礼部官员又出列，依例一通咿咿呀呀的美文出口，这事儿算是有了个初步的结果。\n但范闲依然感觉很不舒服，因为这个时候他发现，除了那位年轻皇帝陛下之外，又多了很多双目光望着自己，就算他再如何心神稳定，也开始纳闷起来。\n其实纳闷的倒是北齐群臣，大家都知道此次南朝来使，正使是那位一代诗仙范闲，所以大家都很感兴趣，能够让本国一代大家庄墨韩郁郁返国的年轻风流人物究竟是什么模样，今曰殿上，这位范闲却始终金口不开，连颂读国书这等大事，也全部交给副使去做。\n群臣不免对这位容貌清俊无比的年轻名人更加感兴趣起来。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "208"}