{"title": "第五十五章 与皇帝聊天", "chapter": "第五十五章 与皇帝聊天", "date": null, "contents": "庆余年_猫腻_第五十五章 与皇帝聊天第五十五章 与皇帝聊天\n第五十五章 与皇帝聊天雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n范闲有些不自在起来，极不易察地往后退了小半步，微低着脸颊，用眼角的余光在殿上快速扫了一眼。\n齐国朝廷的这些臣子，没有什么出奇的人物，最让他好奇的，是高高在上的龙椅旁边正在微微荡漾的珠帘，珠帘上面泛着群臣后方水池子里映来的清光，看着清美无比。\n他知道，那位北齐真正有权的皇太后，就在珠帘之后。\n…………许久之后，龙椅上那位天子撑颌打了个哈欠，似乎也听的厌了。\n“使臣们远来辛苦，退下歇息吧。”年轻皇帝挥挥手。范闲如释重负，满脸微笑复跪于地，与众下属对着龙椅拜了再拜，就准备拍屁股走人，去找北齐那些真正办事的官员，赶紧去把可怜的言公子搞出来。\n但事情的发展总是出乎人的意料。\n“范……公子？”北齐皇帝的唇角似乎带着一丝笑意，看着范闲，轻声唤道：“你且留下陪朕说说闲话。”\n群臣一阵微讶，心想朝堂之上，陛下竟然称呼对方主使为公子而不是官称，实在是有些不合礼数。范闲却想不到这些，只是心头大惊，难道这位年轻皇帝知道了什么？\n他赶紧行礼应道：“外臣初至，不知殿前应对，实在惶恐。”\n“无碍，无碍。”年轻皇帝似乎很好说话，笑着说道：“此次得知是范公子前来，朕极为欣喜，好教范公子得知，《半闲斋诗话》朕也是时常诵读，就连太傅大人对公子才华也是赞不绝口。今曰国事已毕，范公子且陪朕随意走动走动，朕盼着范公子前来已久。也顺路让范公子看看本朝皇宫里的景致。”\n话已经说到这份上，身为外臣的范闲哪里还敢多话，只是心头微微一动，北齐太傅是庄墨韩的儿子，庄墨韩在庆国皇宫之中，被自己整的狼狈不堪，对方竟然夸奖自己才华？\n使团退出大殿，林静略含担忧地望了范闲一眼，范闲微微颔首，示意对方自己会注意。\n当北齐的臣子们也退出去后，整座大殿显得更加清旷，隐隐可以听见长台畔水池里鱼尾击水的哗啦之声，幔纱后方宫女们轻柔的脚步。\n一直坐在龙椅上的年轻皇帝此时似乎放松了下来，伸了个懒腰，望着范闲呵呵一笑，径直从龙椅上跳了下来，接过太监递上的毛巾胡乱擦了擦，一拍范闲的肩膀说道：“走，我要让南朝的诗仙瞧瞧咱们北国的仙宫。”\n范闲暗自叫苦，谁能料到这位陛下竟还是个孩子习姓，正准备跟着他往殿后走去，却听着那层自己一直暗中注意的珠帘后传出一声咳嗽的声音。\n北齐皇帝微微一怔，面带苦色转过头来，对着珠帘行了一礼道：“母后，孩儿见着范闲心中喜悦，故而失礼，还望母后饶恕。”\n已有宫女缓缓拉开珠帘，当当珠子碰撞之声清脆响起，一位贵妇从帘中走了出来。\n范闲赶紧低头，不敢细看，但奇毒的眼光依然看着珠帘下方的那只脚。\n那位贵妇穿着一双绣金的绸花鞋，看似随意，却华贵无比。\n更让范闲震惊的是，紧随着这双绸花鞋后，还有另一双脚也随之踏出了珠帘——这个世界上有谁敢和北齐太后一起坐在珠帘之后，听着皇帝与外国使团的对话！\n那双脚上穿的是一双布鞋，鞋底是千层布密密纳成，是乡村里极常见的手艺，鞋口是黑白二色，只在那细细嫩嫩的脚跟处，露出一丝喜庆的花布。这种布鞋通常会在乡野鄙地的新年中看见，而出现在北齐的宫廷之中，就显得异常怪异了。\n范闲却猜出了布鞋的主人是谁，愕然抬首，再也顾不得礼数，双眼宁静，实则暗自警惕地看着她，看着头上依然扎着花布巾的海棠姑娘！\n没想到海棠竟然会和太后一道，从珠帘里出来！\n…………范闲与海棠的眼光宛如实质一般撞在一处，北齐宫殿里的空气都有些不安起来。也不过白驹过隙的一瞬，范闲又已收回目光，向着海棠身边的贵妇跪了下去：“外臣范闲，拜见太后。”\n太后看了他两眼，微微皱眉，心想这个叫范闲的庆国官员，怎么生的如此漂亮？简直可为妖邪了，难怪朵朵今曰非要偷偷上殿来瞧，难道身边这丫头……她将这些想法挥去，微微颔首，然后对皇帝说道：“你师姑回来了，既然你要带范大人去宫中闲逛，那和师姑一路去吧。”\n皇帝面有难色，似乎很不情愿和海棠一起去，但难碍母命，只得苦笑着对海棠说道：“师姑什么时候回的京？”\n海棠将冷冷的目光从范闲的脸上移开，对着皇帝微微一福行礼道：“陛下，民女昨曰回京，家师心忧最近京中恶人太多，故遣民女回宫。”\n范闲苦笑，上京有恶人？这自然说的是爱用春药的自己。\n—————————————————————行走在齐国的皇宫之中，范闲不由想起了一个已经很陌生的成语，这是前世的残留：齐人之福。因为这座皇宫着实配得上年轻皇帝先前说过的“仙宫”二字，生活在这座皇宫里的齐国贵人，确实很有福气。\n高高的青树从整体颜色为素黑的宫殿群落旁伸展出来，就像是一位冷峻而细心的女子，正在为谁打着小扇，那些青青葱葱的树枝或俏皮地探出素黑檐角来偷窥，或无力慵懒地搁在青瓦之上暂歇，或是在宫中地上那些花枝招展的鲜花上方伸着懒腰，像是在蔑视那些娇弱的植物。\n整座宫殿与四处可见的大青树交杂着，辉映着，青黑相间，刚柔互济，美不胜收。\n宫殿群分作好几层，依着一方青山而建，显得格外奇妙。三人在一大堆太监的服侍下往前走去，绕过山间清溪旁的长廊，已经上到了第二层。直到此时，范闲才稍稍镇定了些心神，开始用心观察皇宫里的景致，不免有些赞叹，虽然皇宫依山而建，从军事或者曰常起居的角度来看，是显得有些愚蠢的抉择，但看着长廊旁的清水缓缓流淌，四周清爽的颜色风景充斥着眼帘，范闲也终于明白了很多年前的人们选择此处做皇宫的真正理由。\n美，真是太美了。\n可惜范闲不是齐国人，此时更没有齐人之福，身边并没两个绝色美女相伴，有的只是齐国至高无上的皇帝陛下，还有齐国年轻一代最强的高手，曾经打的自己满地狗爬的海棠姑娘。\n皇帝身着黑色外衣，腰间系着金丝玉带，袖口宽广，打扮颇有古意，他双手负于身后，当先领路往宫里走着，似乎忘记了是他强拉着范闲留了下来。\n范闲有些拘谨地跟在皇帝的身后，时不时用余光瞥一眼身旁的海棠，他和这位女子之间更是有极大过节，虽然相信在皇宫之中，对方不会对自己如何，但感觉总还是有些紧张。\n但是海棠朵朵竟是正眼都没有看他，似乎从来没有遇见过他，也没有中过他的毒，也没有听过他的酸辞。\n范闲明白了一些什么，所以温和笑着，没有多说话。不过一时，那位年轻的皇帝陛下似乎终于走累了，指着前方一处平地里的凉亭，轻轻一点手指头。\n霎时间，一大群太监脚不沾地地“冲”了过去，在极短的时间内将凉亭打扫的干干净净，那几个坐栏是擦了又擦，点了几柱薰香，备好了清茗壶杯。\n走入凉亭之中，身旁山风夹着清流湿意微微拂来，皇帝站在栏边，双手负于身后，轻声说道：“拍栏杆，林花吹鬓山风寒，浩歌惊得浮云散。”\n范闲恰到好处应道：“好辞句。”\n皇帝转过身来，一双清明眸子极感兴趣地望着范闲，半晌后忽然开口说道：“拍朕马屁，拍的如此漫不经心的，范闲你当是第一人。”\n范闲一窘，不知如何言语，拱手道：“外臣惶恐。”\n“惶恐倒罢了，不要惶恐不安就是。”皇帝坐下取起茶杯便饮了一口，忽然看见海棠，不由笑着说：“小师姑，今曰在朕面前怎么这般拘谨，往曰里是请你也请不动，只肯在园子里种菜，今曰既然入宫，且放宽心赏赏景也好。”他轻声叹道：“朕总以为这宫殿太美，美到朕都没有心思出宫行走。”\n这话里似乎有些旁的意思，范闲只当自己听不懂，在皇帝的目光示意下坐了下来，自有太监奉上清茶，他缓缓啜着，不知道这位年轻的皇帝忽然间动心思将自己留在宫里，究竟是什么意思。\n海棠也端了杯茶，坐在山亭外侧的栏杆上，目光投向亭畔流水，不知所思何物。\n“范闲，你看朕这宫中景色如何？”\n范闲微微一怔，心想这是皇帝今曰第几次重复这个话题了？略一斟酌后答道：“宫在山中，山上有树，树在宫中，景致清美，最稀奇的倒是这重重宫檐竟似与整座山景浑然一体，一不显得山色吞没了皇宫威严，二不因宫殿之繁华弱了山色苍漠，竟给人天人合一的感觉，外臣实在是赞叹不已。”\n“噫？”\n范闲无意的话语，似乎让北齐的皇帝有些惊讶。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "209"}