{"title": "第二十章 痛", "chapter": "第二十章 痛", "date": null, "contents": "庆余年_猫腻_第二十章 痛第二十章 痛\n第二十章 痛雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n此时范闲体内的霸道真气早已自行产生了反应，在后背上密密的布了一层，只是那根木棍来的太快，竟在真气做出反应之前将力道全数“扎”了进去！\n之所以用扎这个字，是因为这根木棍的主人出手就像一根笔直的线条，所有的力量，全部集中到了棍尖的那个点上。\n范闲一声极压抑的痛呼，少年的身体虽然有真气当护障，也是痛入骨髓，整个身体都缩了起来。\n前一刻他还痛的卷缩在地上，后一刻他的小手往脚下的石头上一撑，整个人借着刚才缩起来的余势滚了起来，往后面就恶狠狠的一脚踹了过去！\n任谁看见一个漂亮的少年郎踹出这么阴险的一脚出来，也会感觉到恐惧。但回应他的，只是很简单的一声“啪！”\n……\n……\n范闲半跪在地上，手摸着自己的脚踝，不停揉着，嘴里吸着冷气，痛的眉毛都绞了起来。\n他知道自己求饶也没有用，这是几年来的经验早就证明了的，所以只是盯着站在三米外的那个瞎子，心里不停地盘算着——按照与他的约定，只要自己打中对方一下，哪怕是衣角，也算自己赢，然后就可以有一个月的假期。\n但被扁了几年，范闲一直没有可能碰到对方的身体。一方面是因为五竹的移动总是显得很鬼魅，悄无声息，速度相当的快，尤其可怖的是，他的动作根本没有丝毫先兆，完全无法通过肩头的微侧，余光的角度之类信息来提前判断。\n第二个方面，就是五竹手上那根毫不起眼的木棍——每当范闲想尽一切办法，使尽阴招耗尽真气，将将要靠近五竹身体的时候，那根棍子就会像从阴间的魔鬼伸出来的爪子一样，狠狠地敲在他的手腕上，脚踝上，甚至是手指上。\n没有碎，只有痛，难以忍受的痛。\n而最让范闲百思不得其解的是，不管自己如何掩去自己的声音，在这样海浪打石的轰鸣声中，蒙着一块黑布的五竹依然能够清楚地找到自己的方位，而他手上的木棍更是从没有落空过。\n“哎呀呀呀……”又是一棍敲中手腕，范闲痛极而唱，唱出京剧腔调，拖长了声音，远远地躲开那个无情的瞎子。\n……\n……\n山崖上一朵无名的小黄花瑟瑟缩缩地开着。\n范闲浑身无力地躺在悬崖边上，此时悬崖下的大海已经回复了平静，在阳光的照耀着缓缓流淌着一带金光，一直被海浪冲刷着的礁石也终于有了一些独处的时间，开始慢慢晒干，一些甲壳动物也爬了上去，就像一个个的小黑点。\n摸着身上的痛处，运气察看体内的状况，他发现那些暴戾而行的真气，因为一部分被吸入了腰后的雪山，另一部分却因为要抵抗时刻不停的棍击而消耗掉，所以体内的真气状况正处于一个很平静的状态……就像眼前这片宁静的大海一样。\n他知道在这种情况下休息，对于自己的修行是没有好处的，所以抵抗着浑身的酸痛很困难地爬了起来，盘膝坐着，开始运行霸道之卷的法门，眼光余处瞥了一眼正冷冷站在悬崖边上的五竹。\n五竹眼睛上蒙着的那块黑布，被海风吹的呼呼作响。\n“还真酷，不是装酷。”范闲悄悄在心里对于这个瞎子下了评论，轻声开口问道：“叔，当心摔下去了。”\n五竹这么厉害的人物，自然不会因为落下悬崖无辜死亡，范闲只是瞎说一句。\n“不要分心。”\n五竹丢下这么一句冷冰冰的话，便不再理他。\n范闲在心里叹了口气，开始静气宁神，进入冥想的状态。不知道过了多久，他在海风之中醒来，发现天上的太阳已经移转了方位，而身边不远处的五竹却依然保持着那个稳定的姿式，在海风之中，就像一杆永远不会被砍断的大旗。\n他站了起来，发现身体的状况果然全部恢复了，真气愈发的充盈，而且对经络的冲击感也弱了许多。虽然肌肉和脚踝手腕处还有些酸痛，但回府之后用自己准备的药酒揉揉，自然也就没事。\n微腥的海风中，他走到悬崖边上和五竹并排站着，只是个头比五竹还要矮许多。拾起一块石头，奋力往海里扔去。此时他体内的真气雄浑，导致他现在的力气也远比一般的人要大太多，石头远远地飞了出去，落入海面，只溅起肉眼几乎不可见的小水花。\n他有些满意自己的力量，心想就算那些武道高手也不见得有自己这样强悍的臂力，看着面前的壮阔蓝波，看着天上飞翔着的自由鸟儿，体内气机受外境牵引，精神不由一振，张开双臂，对着海面大声地吼了起来。\n这声吼是发泄他的郁闷，发泄他对原来那个世界的眷念，发泄他对这个世界的喜爱，也发泄着他一直没有勇气离开澹州所带来的困兽感。\n“京都，老子总有一天是要来的！”\n五竹就像是没有听见他的大吼，仍然是安静地站着。\n……\n……\n“去做什么呢？”\n范闲愣了愣，才知道是那位惜字如金的五竹叔终于开口问自己了，不由笑了笑，回答道：“自然是去看看这个世界到底是什么模样的。”\n“外面的世界很危险。”五竹仍然没有回头，冷淡地说道。\n范闲耸耸自己瘦弱的肩膀，模样看着有些滑稽：“有五竹叔保护我，怕什么？”\n“和小姐出来后，我忘记了一些事情。”五竹一向平稳的话语忽然顿了顿，“所以这个世界上有很多人可以伤害到我，自然也就能伤害到你。\n“叔谦虚。”范闲甜甜地笑着，心想在这个依然陌生的世界中，自己就你这么一个强者当保镖，如果你都想当甩手掌柜，那可怎么办。\n“如果在京都，我在你的身边，会给你带来麻烦。”\n范闲抬起头，看着瞎子五竹那张似乎永远没有表情的脸，想了想，有些不好意思回答道：“我会保护你的。”\n五竹听到这句话后，终于回过头来，很认真地“盯着”范闲的眼睛，说道：“这句话……小姐也说过。”\n范闲微笑，看来自己的无耻果然很有几分老娘的遗风。\n;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "21"}