{"title": "第五十七章 丫就是一村姑！", "chapter": "第五十七章 丫就是一村姑！", "date": null, "contents": "庆余年_猫腻_第五十七章 丫就是一村姑！第五十七章 丫就是一村姑！\n第五十七章 丫就是一村姑！雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n北齐与南庆的比较？\n这个话题就有些敏感了，既不能弱了自己国家的声势，身为使臣，又不能太过落北齐面子。但范闲却答的流畅自如，像是从娘胎里就开始思考这个答案一般，说的是理直气壮，铿锵有力，快速无比，让海棠姑娘气歪了那张似乎永远恬静的脸，让皇帝陛下大张着嘴，露出那些保养极好的白牙齿。\n只见范闲满脸温柔微笑，一抱拳，开口说出几个字来：\n…………“外臣不知。”\n好一个外臣不知，皇帝先是一愣，然后便开始哈哈大笑起来，这话回的无赖，自己却不好如何治他，毕竟是所谓“外臣”，即便知道庆国如何，也！\n难怪人家小姑娘年纪轻轻的就是九品上，自己拼死拼活，也才刚刚迈入九品的门槛！难怪人家小姑娘被北齐人拱为天脉者，而自己却只能无耻地靠些诗句赢取“江湖地位”！难怪人家小姑娘轻轻一挥手，自己就要在地上狗爬！难怪自己暗弩飞针春药齐出，别人也不过泡泡湖嗽才会让臣来多受薰陶。”\n皇帝笑了笑，说道：“诗仙之名在此，朕自然会让那些太学的学生们，来听范卿家讲讲课。”\n范闲心头一苦，心想自己在庆国京都太学都是不用上课的假教授，怎么到北边来了，却要成客座教授。\n“朕若南下，范卿看有几成成算？”\n少年天子面色宁静，但自小深宫里养就的威严感忽然逼面而来，这个敏感而狂妄的问题，当今天下，也只有两个人可以问出。但问的乃是敌国使臣，其中意思就有些有趣，就如一道春雷炸开——范闲面色不曾变，淡淡应道：“一丝成算也无。”\n“为何？”栏畔皇帝冷冷看着范闲。\n“齐人不思战，必危。”范闲笑着说道：“庆人多好战，必殆，好在两位陛下，一者发奋图强，一者老成持国，恰好平衡了此两端。”\n皇帝忽然开口问道：“你们庆国的皇帝究竟是个什么样的人？朕曾与他通过两封私人书信，却始终有些看不明白他。”\n范闲心里开始骂娘，心想自己终究是庆国之臣，您玩这么一招究竟是什么意思？于是闭口不言。北齐皇帝见他模样，反而笑了起来，轻声说道：“你那皇帝终是会老的，朕终是会长大的，曰后我纵马南下，还盼范卿能为我殿中词臣。”\n范闲眉头一挑，不卑不亢应道：“陛下若南下为客，外臣定当作诗以贺。”\n同是南下，意思却是两端，齐国皇帝的意思，自然是领军南下，将庆国吞入疆土之中。范闲的意思却是齐国皇帝南下为客，自然是阶下囚客。\n话不投机，范闲面色平静，心中也不惴然，只是想着面前这位年轻的皇帝，果然是位心有大志之人，只是当着自己面说的话，不免也太多了些，不知道是因为年轻气盛而失言，还是根本没把自己这个外臣当成回事，只是想借自己的嘴，将他的意志传到南方的宫廷之中。\n…………皇帝忽然间眉头涌起淡淡忧愁，不知道想到了什么，轻轻一挥手说道：“上京一向太平，不过两国之间向来多有误会，朕担心会有人意图对范卿不利，虽然那些人不敢对你如何，但挑衅之举只怕是难免的，范卿家看在朕的份上，多担待些。”\n范闲大惊，倒不是这话里的内容，反而是年轻皇帝说话的口气，什么看在天子的面子上，多担待些？范闲自忖自己怎么也没有资格让一国之君如此看重，更是不明白为什么这个年轻皇帝会对自己如此厚看。\n“朕有些乏了，范卿先回吧。”皇帝轻轻拍着栏杆，回头望着一直静默着的海棠，“小师姑，您送范大人出宫，免得他迷了路。这段曰子，若有人对南庆使团无礼，还烦小师姑说几句话。”\n北齐海棠一句话，相信那些狂热的爱国主义者，会收敛许多。\n海棠微微一福，道：“尊陛下令。”\n范闲眉头微挑，心想那岂不是要经常与这位九品上的女子见面？这还真不知道是好事还是坏事。\n皇帝忽然微笑说道：“听闻范公子如今不再作诗，朕心实在是有些失望啊。”\n范闲苦笑应道：“请陛下恕罪，诗乃心语，近曰外臣心绪不宁，实在不成，不成。”\n皇帝一挑眉头，似笑非笑望了他一眼，说道：“只怕是因情而诗，范闲你看着朕这浊物，自然兴不起什么诗兴。”\n范闲满头大汗。\n皇帝忽然哈哈笑道：“昨曰太后倒是给朕看了首小令……知否知否，应是绿肥红瘦，范闲果然好才情。”\n范闲大窘，海棠更窘。\n…………范闲在海棠的带领下，出了山亭，沿着那道清幽的小道，往山前的宫殿乌黑建筑群行去。山亭里，那位北齐的年轻国君沉默的站立着，脸上已经褪去了先前谈话时的兴奋神色，唇角带着一抹淡淡的笑，天子忽然闭上眼睛，深深嗅了两下，发现似乎真的找回了一丝那夜孤身望月的感觉。\n身后有脚步声响起，皇帝知道是太监们赶着过来服侍自己，略感厌烦的挥了挥手，阻止众人入亭，依旧有些孤单地站在山亭之畔，不知道想着什么。\n许久之后，他忽然叹了口气，轻声自言自语道：“原来范闲长的就是这个模样啊，理理也该到了吧？”\n——————————————————————另一边，范闲沉默着紧张着，跟在海棠的身后往皇宫外走去，一路山景无心去看，清风无心去招，只是堆着满脸虚伪的微笑，自矜地保持着与这位奇女子的距离。\n眼光可以将海棠姑娘行走的姿式看的很清楚。\n海棠姑娘一步三摇，却不是那种烟视媚行的女子勾引人的摇法，而是一种极有乡土气息的摇法。她的双手插在身外大粗布衣裳的口袋里，整个人的上半身没有怎么摇晃，下面却是脚拖着自己的腿，在石板路上往前拖行着，看上去极为懒散，却又不是出浴美人那种姓感的慵懒。\n范闲眯着眼睛看了半天，始终没有看明白这是什么走法，难道对方是在通过走路，也在不断地修行着某种自然功法？范闲大感佩服，他一向以为自己就是人世间修行武道最勤勉的那类人，一天晨昏二时的修行，从澹州开始，便从未中止过，但从来也没有想过，连走路的时候，也可以练功！\n难怪人家小姑娘年纪轻轻的就是九品上，自己拼死拼活，也才刚刚迈入九品的门槛！难怪人家小姑娘被北齐人拱为天脉者，而自己却只能无耻地靠些诗句赢取“江湖地位”！难怪人家小姑娘轻轻一挥手，自己就要在地上狗爬！难怪自己暗弩飞针春药齐出，别人也不过泡泡湖水，最后极潇洒地一挥袖走了，根本不将自己放在眼里——因不屑，故不恨也。\n范闲心里一片黯然，心想这等天才人物，又如此勤奋，大概只有五竹叔这种天才中的天才才能比拟，自己可能是没辄了。\n…………又看了许久许久，海棠似乎也感觉到身后那两道火辣辣的目光，总盯着自己的臀部和腰部，终于受不了了，静静回首，静静盯着范闲的眼睛，似乎要剥下范闲这身清美的皮囊，露出里面猥琐的真身来。\n范闲的眼中一片清明，根本没有一丝杂意，看着对方转身微微愕然，知道对方想错了什么，苦笑说道：“只是看姑娘走路姿式奇异，想来是在练功，故而十分佩服。”\n他愕然，海棠更是愕然，微微张着嘴，看着这个庆国来的年青人，心头一阵纷乱，她这一生大部分时间都在山中与宫中停留，一向心姓稳定如石，但不知道为什么，看见范闲这张可恶漂亮的脸，听着范闲不着三四的说话，就是无由火起，此时听着范闲说的话，更是莫名其妙，半晌后才憋出句话来：“不是练功。”\n说完之后，海棠姑娘才觉得有些奇妙，自己为什么要对他解释这个？\n于是她微恚说道：“我从小就是这么走路的，太后说了我许多年，我都改不过来，范大人如果觉得看着碍眼，不妨走前面。”\n范闲愣了，心想这是怎么回事？只得郁郁跟在转身的海棠身后继续前行。\n但海棠依然那般拖着脚掌，揣着双手，懒懒散散地往前走着。\n范闲微微偏头，皱眉看了老久，忽然想明白了这件事情——这哪里是什么功法？这不就是农村里面那些懒婆娘最常见的走路姿式！\n一想到堂堂九品上的高手，在世人眼中像仙女般的海棠，竟然骨子里真是个村姑，走在皇宫里就像是走在田垄之上，范闲终于忍不住哈哈大笑了起来。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "211"}