{"title": "第六十一章 秀水街的老铺", "chapter": "第六十一章 秀水街的老铺", "date": null, "contents": "庆余年_猫腻_第六十一章 秀水街的老铺第六十一章 秀水街的老铺\n第六十一章 秀水街的老铺雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n两国外交来往，使团在北齐上京的行程安排是早就确定的，按道理讲，像范闲这种身份的人在上京走动，身边一定会有相应的陪同人员，范闲本身却很忌惮这种安排，虽然早有常驻的官员开始谈判，他依然在经过北齐皇室方面的允许之后，来到了礼部。\n秘密协议中，用言冰云换肖恩和司理理两个人，本来庆国就吃了大亏，所以范闲急着要找到对方藏在暗处的执行人。但没想到，那位名义上的礼部疏义郎，真正的北齐锦衣卫副招抚使，竟然躲着自己不见！\n看来对方是想多拖几天，范闲大怒，一挥衣袖出了礼部大门，理都不理那些齐国的官员。礼部门口，林静也已经从鸿胪寺那边赶了过来，悄悄对范闲摇了摇头。\n四人重新上了马车，林静才开口说道：“卫华少卿，从出宫之后也就消失了，不知道去了哪里。”\n范闲叹气道：“估计别处也是一样，齐国人想多拖几天。”\n“多拖几天有什么好处？”王启年皱眉道：“反正他们始终是要把人交出来的，我还不信他们能一直拖下去。”\n范闲摇摇头：“我们要尽快把言冰云捞出来。”\n“怎么捞？”\n“去卫华家去。”\n“长宁侯府？”林静为难说道：“那可是太后的亲兄弟，我们这些外国使臣贸贸然跑着去，是犯大忌讳的事情，不合制度，只怕会闹出不少事来。”\n范闲笑了笑说道：“最好能让北齐皇帝手下那帮御史，明儿个上朝参长宁侯一个里通外国，这就更妙了。”\n计定之后，马车离开了礼部衙门，身边的御林军自然是跟着的，远处还有些看似路人的密探一路跟着。王启年人坐在马车里，却老远就能闻到那些人身上的味道，轻声对范闲说道：“提司大人，应该是锦衣卫的人跟着我们。”\n“反正有御林军陪着，难道还怕咱们走丢了？”范闲轻声说道：“不用理会他们。最关键的是，这几天不要急着联络院里在北齐的人手，给那些探子带去不必要的风险就不好了。”\n依照朝廷命令盯着使团一行的北齐密探们也有些奇怪，这些南方来的使臣离开礼部之后，为什么会有兴趣去逛街，而且逛的是上京最豪华，最奢侈的秀水街，这条街上卖的都是像玻璃制品之类的奢侈物件儿，根本不是一般百姓能消费的起的。\n一位密探皱眉说道：“为什么这些南蛮子要逛秀水街？”\n身边的下属回答道：“难得出国一趟，当然得买些好东西回去。这些南蛮子现在有钱的狠，不买些玻璃杯回去，怎么向家里的人交待？”\n“蠢货！”头前那位密探骂道：“这天下的玻璃都是南庆出的，他们哪里用得着来咱们上京买？”\n————————————————————————秀水街的人并不多，但行走在里面的齐国人都是大腹便便之辈，满头珠钗的妇人，一看便知道腰包里的银子不多，但银票一定比家里的书要厚实许多。那些店铺沿街而作，每间之间隔着些许距离，不远不近，恰到好处。\n那些招牌更是显眼，竖直搁在店面之外，上面涂着黑漆，描着金字，只是有的金字已经逐渐褪色，那些有钱的东家却似乎不想去换，仔细一看落款，才知道原来这招牌很有些年头了，题字的人往往也都是百年，甚至数百年前的一代名人，之所以任着金字渐褪，想来是这些商人们想刻意营造出一种古仆笃实之风，炫一炫百年老店的气息。\n唯独是秀水街最正中的七间铺子与众不同，招牌都是横着的，虽然不是崭新的，但与周遭一比，就要显得年月浅了许多，这些铺子有的是卖玻璃制品的，有的是卖肥皂之类物事的，有的是卖香水的，有的是卖棉布的，有的是酒水的，最稀奇的是有一家，居然是专门卖玩具的。\n几辆马车在街口停了下来，有御林军的士兵护送，这等架式甚至连一等王侯都比了过去。但秀水街上所有的商家依然保持着自矜，没有人出来迎客，只是等马车上下来的那四个人逐一走过。\n这四人一路往秀水街里走去，终于在卖棉布的那家门口停了下来，其中生的无比清秀的那位年青人摸了摸脑袋，似乎有些不明白为什么棉布也能算是奢侈品。\n入店之后，那位老板向这几位面生的贵客解释道：“说到种棉花植棉布，传说数百年前倒是有位姓王的天才人物做过，只是后来法子渐渐失传，也就没人再用。直到二十年前，咱们当年的老东家天纵其才，这才重新拾得了这法子。诸位请看，这棉布比丝绸暖和，价钱又便宜，怎么也是上好的品质，就算比起南庆京都来讲，也差不了多少。”\n那位清秀年轻人似乎极感兴趣，说道：“给我来一尺试试。”\n店老板脸色一黑，听出对方是南庆口音，骂咧咧说道：“原来是老乡，我说这位官老爷，哪有咱们南庆人来北齐买棉布的道理，更何况别人都是成捆成捆买，您这倒好，来一尺试试？”\n年轻人嘿嘿一笑，拱拳告了个歉，退出店门，仰首看着横招牌上那几个字，皱眉道：“这字写的可真是难看。”\n店老板大怒，骂道：“这是咱们店老东家亲笔所写，你这不识货的家伙，速速退去！”\n年轻人嘿嘿一笑，领着三位下属又去了旁边一个店铺。这年轻人自然就是范闲，他嘴里所说难看的字，自然是他母亲许多年前留下的墨迹，与箱子里的那封信上字迹倒是相差不大——一模一样的难看啊！\n逛了一会儿，范闲便知道了，这几间铺子都是南庆皇商在北齐开的产业，当然，更多年前，这应该都是叶家的产业，只看卖的那些东西，就知道老妈当年肯定从天下贵人的手中不知道赚了多少银子。\n走在秀水街上，走在母亲题字的招牌之中，范闲有些略略恍神，竟似不愿意再走了。\n“大人，我们不去长宁侯府，来这里做什么？”林静在一旁担忧问道。\n范闲略略一怔，醒过神来笑着说道：“当然是来买礼物的，哪里有空手上门的道理。”\n说着这话，他已经掀起衫角，踏入了那家门脸最阔的玻璃店中。只见店中陈列着各式各样的玻璃制品，看着华美异常，有扁形大酒觥，双耳樽，透玉壶，以酒具为主，还有各式各样的小用具，包括玻璃制成的虫盒，各式棋具，甚至还有一盏晶莹剔透的小油灯。\n整个店中一片水晶般，夺人眼目，范闲心头生起淡淡骄傲，虽然他来这世上似乎总在混曰子，并没做过什么惊天动地的事情，但看着母亲留下来的这些事物，不由想着，某人都弄完了，自己还弄什么弄？\n店老板先前已经听见这几人在旁边的说话，知道是南方的同乡，笑吟吟说道：“诸位，不是老夫不愿做诸位生意，只是诸位要是在上京买玻璃，实在是有些亏啊。”\n范闲笑眯眯问道：“我知道，在上京肯定比在咱们庆国要卖的贵许多，不过我看北齐皇宫用了好多玻璃，难道他们就不嫌贵。”\n店老板眉开眼笑道：“世上最傻的客户是谁？当然就是皇帝，北齐皇宫那笔生意，听说是咱们老东家当年做的最大一笔买卖，那数额将天底下其余的富商全部都吓傻了。”\n范闲笑的那个得意，说道：“您这话胆子倒大，身在北齐，难道不怕那些官差捉你？”\n“不怕不怕，只要咱大庆朝还是天底下最强的国家，咱们这些行商的，走到哪里都不会受欺负。”话虽如此，但店老板还是讷讷的低下了声音，继续说道：“世上最傻客户那句话……可不是我能说得出来，听师傅说，也是老东家当年说过的。”\n范闲笑了笑，忽然开口问道：“你的师傅是大叶还是几叶？”\n店老板一怔，抬起头来看着范闲，似乎很难相信这个漂亮的年轻人居然会知道这么多事情，一时间竟是忘了答话。\n林静在旁边微笑说道：“这位是此次使团正使范闲大人，你虽然远在北方，想来也知道范大人的来历。”\n范大人？那可是后几年所有皇商的大掌柜！玻璃店的老板大惊失色，赶紧掀起前襟，对着范闲跪拜了下去。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "215"}