{"title": "第六十二章 皇商的近况", "chapter": "第六十二章 皇商的近况", "date": null, "contents": "庆余年_猫腻_第六十二章 皇商的近况第六十二章 皇商的近况\n第六十二章 皇商的近况雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n范闲赶紧去扶，这位店老板却是执意跪着磕了个头，才起身感慨说道：“原来是未来的东家，这个头是无论如何要磕的，更何况大人还是此次使团正使，小人身在异国，平曰里就是想对家乡的大人们行个礼，都没处行去。”\n店老板忽然醒了过来，想到自己先前在这位南边来的大人面前，似乎提到了一些比较犯忌讳的名字，不由讷讷问道：“范大人，怎么想到来小店看看？”\n北齐毕竟水远南庆皇帝远，所以这里的商人们胆子都要大些，所以才会依然留着老招牌，嘴里不停地说着他们引以为傲的老东家。范闲看他神色，明白对方是害怕这些话语传回京都，得罪了如今掌控整个庆国外销商号的皇室。\n他笑了笑，将来意说了，要他挑几样式样精巧，不是一般货色的玻璃酒具。\n店老板好奇道：“这是做什么用的？”他原本以为范大人只是趁着出使的机会，提前来查探一下自己将来会打理的生意，哪里知道对方竟真的是准备买玻璃制品。\n林静解释了几句，店老板赶紧喊出伙计，几个手脚利落的伙计听着吩咐，赶是进了里面的库房，想来真正的高档商品都没有放在前店里面。趁着等待的时候，范闲与店老板开始闲聊了起来，店老板知道这位大人想知道什么，不敢有丝毫隐瞒，将这些年来南庆输往北国的玻璃制品数目报了个大概。\n虽然只是个粗略的数字，但范闲依然是有些吃惊，上京只有这一家南庆玻璃坊，每年的进帐就十分可怕。难怪以齐国物产之丰盛，如今在财力上也不过与庆国将将拉个平手。\n店老板忽然叹了口气道：“不过这些年里不知道为什么，京都那边送来的货不如往年了，而且也没有什么新意思，所以生意要差了些。”\n范闲问道：“比最盛的时候差多少？”\n“差了三成左右。”\n范闲略一沉吟，知道问题出现在哪里，叶家被收归内库之后，由那位长公主全权掌控，就算那个疯女人是个极有政治智慧和手腕的人物，但是面对着这些玻璃肥皂之类的全新事物，只怕仍然会不知所以，玻璃的成色既然差了，那一定是配料和工序出了问题，如今庆余堂的几位叶掌柜又不能亲手艹作，自然没有办法进行调整。\n不过生意只差了三成，看来长公主也是知道这些商号对于庆国经济的重要姓，并没有大过胡来，只是依循着往年惯例在做。\n守成有余，进取不足。\n说话间，年轻的伙计们已经将店里最珍贵的几个玻璃精樽搬了出来，范闲拿起一个，对着店外阳光眯眼看着，发现玻璃里面没有一丝杂质，比京都里的那些玻璃窗果然要好许多，不由笑了笑，说道：“就是这几样了。”\n老板赶紧喊伙计包好，不料范闲摆摆手道：“不慌。”众人不解何意，也只有听他的吩咐。\n忽然间老板面上露出一丝为难之色，范闲眼尖早就瞧着，开口问道：“老板贵姓？”\n“小人姓余。”老板赶紧应道。\n“庆余堂的学徒姓余？”范闲在心里一笑，说道：“余老板有什么为难处吗？”\n老板苦笑说道：“范大人，这几样玻璃樽是月底太后大寿的时候备着的。”\n范闲微微一惊，说道：“难道是北齐的权贵向您订制的进宫寿礼？那本官就不能要了，余老板还是给我换几样吧。”\n余老板一愣，似乎没有想到这样大官竟然如此好说话，赶紧解释道：“订倒是没订，因为北齐权贵向来清楚，我们这店里总会存着几样好货色，话说回来，这玻璃樽如今也不是最昂贵的礼物……只是内库规矩定的死，这月份按常例讲是个厚月，大人若是取了这几样去，月底往南边报帐的时候，银钱数目会缺一大块，只怕内库的大人们会……”\n话没说完，范闲也明白了对方害怕什么，笑着说道：“放心，自然是会付你钱的。”\n王启年也在一旁笑骂道：“怕内库查你的帐？你难道不知道你眼前这人将来就是内库的爷？”\n余老板支支唔唔抹着额头的汗，心里却在想着，就算这位范大人将来是内库的爷，问题是现今儿内库里管着这天下几千家商号的……不是个爷啊。\n忽然间，范闲一拍荷包，苦笑说道：“出使北齐，似乎就忘了带一样东西。”众人默然了解，心想范提司身为使团正使，这一趟北齐之行自然是公费旅游，虽然身上带着些闲散银子，但哪里会准备那么多银票。\n余老板继续抹汗出主意：“大人如果是公事，自然是应该报公帐的，大人就写个单子，我将单子发还京都，也是能抵帐的。”\n“打白条？这主意好。”范闲心里想着，接过早已备好的笔墨纸砚，心想这位余老板倒是极有眼力，估计是看多了使臣打白条的事情。他刷刷刷刷在纸上写了几行字，余老板又小心写上银钱数目，轮到范闲落款了，此时他却犹豫了起来，回身问王启年：“院里有钱吗？”\n王启年苦笑说道：“院里财政三分之一由陛下拔入，三分之二由户部，也就是大人您家那位老爷子拔，最近这些年一直有些吃紧。”\n范闲回头望了一眼高达，心想你是跟着父亲混的，虎卫自然是极有钱的。高达看少爷望向自己，脸上一阵尴尬，说道：“少爷，老爷管虎卫银钱管的紧。”\n范闲叹口气，望着林静说道：“看来还是只有用鸿胪寺的名义了。”\n林静忍住苦笑，心想您这是明摆着吃鸿胪寺，还能说什么？反正都是公中的帐，林静也不心疼，还凑趣说道：“内库外库，总是不如国库。”\n这话极是，不论是目前长公主理着的内库，还是司南伯范建理着的户部，归根结底，总是庆国的银钱。范闲与林静这对正副使，潇潇洒洒地签上自己的大名，又看了一眼纸上那两千两的数目，便走出了玻璃店门。\n几人没有长随跟着，所以余老板极细心地吩咐伙计们捧着那几个宝贝玻璃樽，跟着几位大人出了门，因为范闲没有吩咐他们送回使团，想来还有它用。\n走过那家卖着九连环，夏容道的玩具店，范闲只是看了一眼，目光清柔。前一家便是卖酒的地方，范闲当先走了进去，这家店的老板早已得了下人相告，知道来了几位家乡的高官，正站在门口迎着，好生恭敬。\n范闲坐在椅子上扫了一眼，发现这家盛放酒水的酒具也是极为名贵，只是比自己“买”的那几样玻璃樽就差的远了，招招手，让店老板上前问道：“最好的酒是什么？”\n老板姓盛，像变戏法一样变出一个透明的细长瓶子，瓶中酒水泛着一种极其诱人的红色，色泽浓而不稠。\n范闲微微眯眼，讶异说道：“葡萄酒？”\n“范大人果然不愧是酒中仙，诗中仙。”盛老板早打听清楚了此次家乡使团的构成，诌媚笑道：“正是葡萄美酒。”\n取来个杯子，倒了一些进去，范闲闭着眼睛，微微摇晃着开口杯，凑到鼻下嗅了嗅。看见他这作派，不止王启年这位当年也曾奢华过的大盗，就连林静与盛老板都在心里大加赞叹，心想范大人果然是名门之后。\n范闲可不是什么品酒高手，只是作态罢了，将杯子放到身边桌上，说道：“这酒要了，再拣烈的拿些出来。”\n盛老板不敢怠慢，赶紧一一奉上，范闲依次浅尝一口，微微皱眉，这和自己平曰里喝的那种酒没有太大区别，度数太低，远远不如在澹州时，五竹叔给自己整的高梁和京中的贡酒。\n见大人皱眉，盛老板小声问道：“烈酒禁止北上，大人多体谅。”\n范闲知道对方没有说实话，这世上还没有用钱买不到的东西，北齐权贵多是大富大贵之辈，花银子向来手不会软的，这老板还不得备着些高级货色，也不多说什么，只是摇摇头表示不满意。\n盛老板忽然间看了他一眼，然后又取出两瓶好酒。范闲微微皱眉，在先前的那一眼中，这位看似普通的老板，却露出了极不普通的神采。\n用小瓷杯装着，范闲抿了一口，然后皱紧了眉头，半晌没有说话。\n众人以为这酒味道不好，王启年忍不住开口问道：“大人，怎么了？”\n范闲丝丝吸了口气，将咽喉处那道烫人的感觉全化作了刺激的快感，大声赞叹道：“好酒！好酒！什么名字？”\n盛老板微微一笑，说道：“五粮液。”\n范闲面色宁静不变，再赞道：“好名字。”他在心里却苦笑赞道：“叶轻眉，当年你真的好闲。”\n办完这一切，四位官老爷便起身出门。但出门之时，范闲却发现这位姓盛的老板向自己使了个眼色，联想到先前注意到的地方，范闲顿住了脚步，让其余三人先走，自己却回身，在盛老板的带领下来到后方的帐房之中。\n帐房里没有一个人，安静的异常蹊跷。\n盛老板一入内室，便浑若变了一个人般，整个人的身体都直了起来，面色一片肃穆，对坐在椅上的范闲当头拜了下去，沉声说道：“内库盛怀仁，拜见姑爷庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "216"}