{"title": "第六十五章 关范卿何事？", "chapter": "第六十五章 关范卿何事？", "date": null, "contents": "庆余年_猫腻_第六十五章 关范卿何事？第六十五章 关范卿何事？\n第六十五章 关范卿何事？雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n“好不容易有个使臣来看看我。”长宁侯哆嗦着声音说道：“儿啊，别看父亲是太后的亲兄弟，但那是范闲，一代诗仙范闲啊，老父脸上有光啊！”\n卫华也是心中渐生酸楚，知道自己一家虽然锦衣玉食，颇有权势，但在极重名声的北齐朝野，却向来是风评极差，自己熬到鸿胪寺少卿这个位置上，终于堵住了些小人之口，但依然有人认为，这是宫中给太后亲眷的恩赐。\n他叹了口气，知道父亲当年求学于庄墨韩，也是准备行济天下之大事的，只不过因为姑母的原因，只能做个闲散侯爷，这多年的郁积，也能借杯酒浇散，于是也不便再多说什么。但是想到范闲离去前说的那些知，他依然有些隐隐害怕，询问道：“范闲刚才说要与您做生意？他是南朝监察院的提司，能做什么生意？又有什么生意需要您来出面？”\n长宁侯应道：“我只是中间人，他真正需要的人是沈大人。”\n“沈叔叔？”\n“不错，范闲的父亲是南朝的户部尚书，他自己又有假郡主驸马的身份，将来南朝长公主的内库生意都是他打理，看他的意思，是准备做些手脚。这一路往北，如果没有你沈叔保驾护航，那等见不得光的生意怎么也做不长久。”\n卫华就与父亲先前听见这消息时一般震惊，张大了嘴说道：“难道他准备……走私！”\n“这是圈套！”卫华的第一反应就是这个。\n“他又不用威胁我什么。”长宁侯不赞同地摇摇头。\n卫华急了起来：“您不知道，此次两国间还有椿协议，范闲眼下正着急那件事情，而陛下的意思是，能拖就拖几天，拖到南庆的使团着急再说。您弄这么一出，不说这椿生意是不是实事，如果真地安排他与沈大人见面，咱们再也脱身不了，范闲再找我要人，我怎么拖？”\n“陛下说拖就要拖吗？”长宁侯看了儿子一眼，“反正那个人是要放的，如果咱们能得些好处，能帮范闲的就帮一帮，怕什么？反正你姑母还在宫中。”\n卫华叹了口气，不知道该说些什么，半晌之后才小声问道：“您看范闲说的是真事儿吗？儿子实在不明白，他为什么要冒这么大的险，往咱们大齐走私货物。”\n“人为财死，鸟为食亡。”长宁侯酒意未去，自以为看透世人心，耻笑说道：“内库？好大一块馍馍，可惜却终究不是他范家的！就算他父亲任着庆国户部尚书，能从国库里得好处，又能得多少？如果范闲将来真将内库的货物偷贩到北边来卖，你知道这是多大的一笔数目？”\n卫华此人聪慧机灵，微一皱眉，便有了个大概的数字，这十几年间，庆国的一应用度基本上就是靠叶家留下来的那些产业在撑着，同时也从天下其他的地方赚饱了银子，如果范闲真的有能力做出这种惊天之事，那从中可以获取的利益……太可怕了！\n“范闲……昧这种钱？”卫华似乎很难将一直以来天下传闻的范大才子，与刚听到的这种贪腐之辈联系起来。\n长宁侯又歪脸歪脸地灌了一杯烈酒，打了个酒嗝，说道：“你以为呢？要知道，诗人也是要吃饭的。”\n说完这番话，这位当年北齐的才子，如今北齐的蛀虫伏在桌上沉沉睡去，满身美酒，泛着并不美好的味道。\n————————————————————————马车上，王启年看了身旁假睡的林静一眼，对范闲露出不赞同的神色，似乎是觉得提司大人，怎么也不应该在朝廷大臣的面前，胆大无比地讲什么走私之类的事情。\n范闲笑了笑，说道：“你不会真信了吧？”\n王启年是真信了，高达也信了。试问谁要是能够全部掌控内库，对着那些玻璃罐罐，一转手就可以得到无数倍的暴利，真能不动心？范闲不动心，因为对于长公主来说，内库是朝廷的。而对于范闲来说，内库……是叶家的，是自己的，至少总有一天会完全变成自己的。\n偷自己家的货，贩到北边去卖个低价？只有傻子才会这样做。但问题就妙在，没有人知道范闲的真正想法，没有人知道范闲与那个所谓内库皇商之间的历史渊源，所以每个听到范闲计划的人，都会认为，范家子是真的很想从内库这座金山里，挖掘出一个只属于自己的金矿。\n范闲根本不想挖矿，他只想把整个山都圈下来。\n“别装睡了。”范闲打了个呵欠，觉得有些累。旁边的林静有些尴尬地睁开双眼，有些畏惧地看了范闲一眼，虽说自己是副使，但面前这位年轻官员不仅是正使，还是监察院那个恐怖衙门的提司大人，对方毫不避讳当着自己面，讲那些违法犯禁要抄家灭族的生意，难保对方不会在回国的途中给自己安个什么意外。\n范闲好笑地看了他一眼，拍拍他的肩膀说道：“傻了啊？当着你面说，自然是不怕你知道。晚上你回去就写个东西，递回京都，放心吧，朝廷会明白我的意思的。”\n就算朝廷不明白，皇帝明白就成。\n林静强迫自己相信眼前的年轻大人不会成为庆国有史以来最大的贪官，咽了口口水，润了润有些发干的喉咙：“大人，今曰为何要来长宁侯府？”\n“第一，和北齐太后那边的人搞好一下关系，嗯，目前看来，北齐皇帝对使团还算照顾。”范闲低着头，闭目犯困，继续说道：“同时让长宁侯处理一下先前使团门口那件事情，终究是将人北齐侯爷的宝贝兔崽子打了，总得处理一下……”\n听到宝贝兔崽子五字，王启年和高达同时微微一笑，觉得大人说的极是。\n“……免得影响了此次出使的正事。第三，我要见那个沈大人，只有通过长宁侯安排。第四，我要吓吓卫华，不管侯府信不信我丢出去的那包食儿，但想来他应该会在暗中将流程弄的快一些。”\n“为什么要绕这么几个圈……去见镇抚使沈指挥使？”林静皱眉道：“这人是实权高官，与长宁侯不一样，北齐方面不会允许的。”\n“所以要看长宁侯究竟怎么想的，反正就算见不成，也没有太多的坏处。”范闲睁开眼，又打了个呵欠，“至于为什么要见？这是院务，就不方便与林大人说了。”\n林静一凛，想起了范闲的真正身份，沉默不语。\n范闲又打了个呵欠，一路马车之上竟是呵欠不断，看来确实是累的够呛，今曰入宫之后，竟是没有半点儿休息的时间。\n“呆会儿做什么？”王启年小声说道：“这毕竟是敌国上京，我们两眼一抹黑，要不要联络一下四处在上京的耳目？”\n“说过不要。”范闲将拳头塞在嘴边，强行止住要夺嘴而出的那个呵欠，倦容难去应道：“不要让那些探子冒险，还没到那个时候，呆会做什么？睡觉就好了，明天等着卫华领我们去见言冰云。”\n他捏了捏衣服里那个硬硬的信封，眉间涌出一丝忧色。\n————————————————————————看完那封信后，范闲手掌一措，面无情地将信纸揉成碎片，这是他从苍山时养成的习惯，那些碎片已经成了粉末状，就算是监察院二处的情报高手收拢后，也无法再次复原。\n信是一个叫做黄毅的人写的，范闲听说过这个名字，乃是信阳离宫里长公主的一位谋士，在监察院的最密级情报中，更是点明了这个文士与长公主之间有些暖昧的关系。\n“救救救！我又不是救火的少年。”范闲苦笑着，这才知道事情背后有那么复杂的关系，陈萍萍明显不知道肖恩身上有神庙的秘密，长公主也不清楚，所以他们做事情的出发点，都非常简单而明确。\n陈萍萍要言冰云回来，肖恩死去，因为他不喜欢北方又多个老对头，而且认为这对于范闲的成长来说，是一次极好的磨励机会。\n长公主不理言冰云的死活，却要肖恩能够活着重掌锦衣卫大权，因为她很喜欢看着上杉虎与肖恩这一对牛人联手，站在北齐太后与皇帝之间，觑着空儿，将北面这个大国整腾的更难受。\n虽然不知道长公主的全盘计划，但范闲已经笃定，那全远在信阳的丈母娘，肯定与上杉虎达成了某种秘密协议，不然不会下这么大的本钱。\n长公主不知道言纸的事情，没有查出夜探广信宫的事情。但范闲身为潜藏在暗中的黑衣人，却自然而然地对长公主要敬而远之，伺机而动之，此时远在异国，却接着她的来信，不免觉得有些荒唐。\n说到底了……这关范卿何事？年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "219"}