{"title": "第二十一章 骚客", "chapter": "第二十一章 骚客", "date": null, "contents": "庆余年_猫腻_第二十一章 骚客第二十一章 骚客\n第二十一章 骚客雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n“为什么要看这个世界是什么样子？”五竹似乎在思考什么问题，“你现在站的地方，难道不就是这个世界的一部分？”\n范闲不知如何回答，既然自己是来自另一个世界，自然会对这个世界的很多方面感兴趣，而且缠扰他心灵最久的一个疑问就是：自己是怎么来到这个世界的？\n六年前费介老师还在澹州教书的时候，曾经提到过神庙，当时范闲就在想，能够让自己从一个地球上濒死的病人，变成现在这样的一个少年，这除了神迹，还能有什么解释？所以他对神庙很好奇，很想去看看那里有些什么。\n至于京都，也是他很想去的地方，范若若小妞也不知道能不能在后妈的银威之下过幸福生活，而和费介分开几年，自己也有些去拜访那个可爱变态老头儿的想法。\n最关键的是，前世因病躺了许久，今世被小孩儿身躯耽于澹州许久，与生活相反的，范闲的心中开始燃起一种火焰，这种火焰足以焚痛他的精神，刺激他的yu望，想要做些什么，得到些什么。\n安宁与野心、权力与幸福、爱情与美女……这些其实并不搭调甚至格格不入的名词，在他的脑中如浮光掠过，思考很久之后，他才小心回答道：“人的生命如果只有一次的话，那总是需要去看些不同的风景，遇到不同的人，这样才能让不能重来的游戏玩的尽兴些。”\n这是范闲的真心话，前世在临死前的病床上，他便曾经想过，如果再有来生的话，自己应该怎样度过。\n五竹说道：“你有什么打算？”\n“首先要保证自己能活下去。”范闲蹲了下来，又扔了块石头，只是这次没有用力，所以石头砸到了下面的灰色礁石上碎了，“所以必须有保护自己的能力。”\n“然后？”\n“然后我给自己设置了三个目标。”\n五竹安静倾听。\n“第一，我要生很多很多的孩子。第二，我要写很多很多的书，第三，我要过很好很好的生活。”\n范闲很平静地说着如此荒诞不堪的事情，居然没有一丝半点的窘迫。\n在他的内心深处，这个世界既然不是地球，那么自己就算是地球人类在这个世界里唯一的代表人物。按照生物学原理，身为人类血肉遗产的代表者，自己应该有义务在这个世界上生许多的小孩子才对。\n而同时，他认为自己也是地球人类文化遗产的代表者，试问人类由古至今创造过多少美仑美奂的艺术成就，居然在这个世界上都找不到踪影，如果不写（或者是抄？）很多很多的书，让曹雪芹，杀死比尔这些文化遗产在这个孤陋的世界里发光发彩，他真觉得对不起那些在平行宇宙里寂寞的先贤……当然，最主要的是对不起自己。\n自然而然，他也将自己看成地球人类观察这个世界唯一的代表，所以他要确保自己生活的很舒适，只有这样才能延年益寿，尽量多观察几年。\n直到很多年后，范闲才有些羞涩地自我承认，其实自己只不过是在给自己内心隐藏极深的好色、无耻、贪欲寻求一个伟大的牌坊。\n海边的悬崖之上，五竹似乎需要些时间才理解了范闲这三个目标到底是什么意思，很冷静地分析道：“那你需要娶很多老婆，找很多搔客，请很多仆人。”\n“搔客？”范闲知道文人搔客多会于此的句子，但还是有些不明白。\n“专门用来替人写书稿的落魄文人，没有署名权。”\n范闲笑了笑，心想自己准备让老曹老莎这种牛人当自己的大枪手，自然不需要那些搔客，正想着，又听见五竹继续冷静到逻辑过于简单的分析。\n“如果你要娶很多老婆，请很多仆人，找很多搔客，你就需要赚很多钱。如果你要赚很多钱，就需要很多权力，如果你需要很多权力，就需要你离这个国家的权力中心近一些。”\n五竹转身干净利落地离开：“你满十六岁，我们就回京都。”\n在他的身后，范闲依然站在悬崖边上发呆，心想自己只不过小小吐露了自己一些并不怎么过分的想法，怎么就会被这位脑筋有些问题的绝世强者给推论到什么国家权力方面去了？而且这么脆生生地就下了回京都的决定——范闲自然记得，刚降生到这个世界的那天，自己可是被五竹背着从京都里逃出来的。\n他使劲地拍了拍自己的脸蛋，让自己从这种哭笑不得的情绪中摆脱出来，跑步跟了上去，笑着说道：“叔，我向您吐露了心声，您也得回馈点儿啥吧？”\n“想知道什么？”\n“我母亲的事情，为什么我们会在京都被人追杀？”\n“小姐的事情，我会在你十六岁的时候全部告诉你，这是小姐的遗命。至于追杀我们的人，已经不需要你知道，因为他们十年前已经死光了。”\n———————————————————————\n回到澹州港的时候，已经是中午，在城外很远处范闲就和五竹分了手，自己一个人进了城。城里的居民们早就习惯了这位范府少爷经常在城外去瞎逛，虽然澹州城附近没有什么大型野兽，也没有什么很危险的地方，但仍然有人觉得伯爵别府太不关心这位私生子的安全。\n毕竟在人们的眼中看来，此时的范闲还依然是个十一二岁的男孩。\n终曰闲居无事，又不用向朝廷纳税的澹州居民们，总是闲到能从很多事情里推论出一些很奇怪的想法，比如说，伯爵别府里的某些人，是不是很希望那个私生子在野外被异兽吃掉，堕下悬崖死掉。\n想到那个总是一脸可爱笑容的小男孩儿竟然是生活在这样危险的府邸之中，大家总是有些带着心悸的快感。\n范闲不知道这些路人在想什么，依然保持着脸上微微羞涩的笑容，微低着头，回到了伯爵别府。\n知道他今天要回来吃饭，所以所有下人都在等他。老夫人坐在太师椅上，眼帘似搭未搭，像是在犯困在起点原创！</a>;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "22"}