{"title": "第六十七章 撕白袍", "chapter": "第六十七章 撕白袍", "date": null, "contents": "庆余年_猫腻_第六十七章 撕白袍第六十七章 撕白袍\n第六十七章 撕白袍雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n好一个有情有意的言冰云！\n这等殷切话语，却是夹着无数心碎与绝望，饶是心如坚铁的范闲在旁听着也忍不住叹了口气，卫华的脸上更是愤怒无比，瞧着安坐于椅的言冰云，似乎恨不得马上将这位敌国密谍头目碎尸万断。\n随着阵阵弱不可闻的抽泣之声，沈大小姐终于被请出了庄园囚室。\n范闲又叹息了一声：“好一个有情有意的女子。”话虽如此说着，他的心里却有大疑惑，就算那位小姐是北齐锦衣卫大头目沈重的女儿，就算言冰云潜伏在北齐的这些年，可能与她有些什么情感上的纠葛……但言冰云是谁？是北齐这十五年来抓获的南庆最高级别间谍，关押看守何其森严，怎么可能让那位沈小姐堂而皇之的走了进来，并且恰到好处地在自己这些南庆使臣面前演了一出戏？\n他忽然间心头一动，明白了北面这些同行的想法。\n此时不像囚室的囚室之中已经安静了许多，坐在椅子上的言冰云没有站起身来，只是给自己倒了杯茶缓缓饮了，这位潜伏北齐多年的厉害人物，双眉如霜，面有冷漠之意，给人一种自己什么也不在乎的感觉——似乎连自己的生死也不怎么在乎。\n卫华此时似乎已经从先前的愤怒中平静了下来，看着言冰云皱了皱眉头，说道：“言公子，不管如何讲，前两年里，咱们也算是好友……大家各为其国，本来也算不得什么事情，但请你记住，有些事情，是我永远无法原谅的，你此次离开之后，请牢记着再也不要踏入我大齐一步，陛下已经通过沈大人下了密旨，如果今后你再敢踏入我大齐一步，我大齐拼将三千铁骑，也要将你的头颅斩下来。”\n言冰云半低着头，就像没有听见他的说话一般，手指轻轻玩着茶杯的小把手。自从去年他的身份被揭穿，下狱之后，这位曾经在上京交际场合中长袖善舞的云大才子，就似乎变成了一个天生的哑巴。\n“今天我是来看他的。”范闲面无表情对卫华说道：“我需要一个确实的曰期，我什么时候能够接他回使团。”\n“不能回使团，他只能偷偷摸摸离开上京，你要知道，上京有多少人……想生撕了你们这位言大人的鲜肉。”卫华寒意十足说道。\n范闲摇了摇头，说道：“陛下有旨，我必须将言大人接回使团，至于掩饰功夫，我们自然会做，难道你以为我们想招惹不必要的麻烦？”\n卫华皱了皱眉，他知道肖恩与司理理已经入了上京，此次秘密协议中南庆方已经做足了先手，己方确实不好再拖，另外就是范闲上次闯入自家府第，确实惹了许多非议，但是对方那个看似荒唐的提议，不知为何，却真地打动了宫中的人，还有那位手中握着许多权力的沈大人。\n“我马上办手续。”\n范闲平静点了点头，说道：“能不能给个方便？我想单独与言大人聊两句。”\n卫华皱皱眉，心想如果对方真地要商量什么，等言冰云回使团再说岂不是更隐秘，想来想去，不知道这位范大人想做什么，点点头，示意那位副招抚使与自己一道退了出去。\n房间里就只剩下范闲、王启年……还有那位一直半低着头，冷漠无比的言冰云。\n——————————————————————范闲全没有身处敌国锦衣卫大牢的自觉，满脸温和笑容，拖了一把椅子，坐到了言冰云的面前，看着这位年轻人英俊的面容，开口说道：“我叫范闲。”\n范闲清楚，在言冰云被捕之前，自己已经进了京都。对方身为监察院在北方的总头领，一定听说过自己的名字。\n果然不出他的所料，听见范闲两个字后，言冰云的手指缓缓离开那个滑溜至极的茶杯把手，抬起头来，看了他一眼。\n只是那眼中满是讥讽与不屑，这一点让范闲很意外。\n“范闲？户部侍郎范建的私生子，从小生长在澹州，喜饮酒，无才，仅此而已。”言冰云又一次开口说话，他的声音很绵软，很轻柔，与他脸上一直挂着的冷漠神情完全不符，“你来这里做什么？”\n范闲叹了口气，说道：“我说言大人，您被关了大半年，这世道早就已经变了许多。首先家父已经做了户部尚书，其次，无才的在下如今忝为使团正使，今次前来北齐，首要之事，便是接您回国。”不知道为什么，言冰云似乎对范闲这个名字极为厌恶，范闲也不明白是为什么。\n“接我回国？”言冰云再次缓缓抬起头来，他今年不过二十多岁，但那对眉毛里却已经夹杂着些许银丝，看上去有种诡异的感觉，“你是何人？我凭什么相信你？”\n“本人范闲，现为监察院提司。”范闲知道对方身为密谍头目，一定会非常小心，对方肯定还在猜测自己究竟是不是齐国人使的招数，于是从腰间取下那块牌子，在言冰云的眼前晃了一眼。\n言冰云的眼光从木牌上扫过，眉头微皱，知道这块牌子是极难伪造的，但他依然不敢相信，面前这个比自己还年轻的人，竟然会成为院里的提司大人。要知道提司大人乃是院长之下的超然存在，八大处名义上不归其管辖，但实际上都要受其掣肘。\n而这大半年的囚禁生活，言冰云更是早已将自己的心神封闭了起来，不会相信身边任何显得有些不合情理的变化。他不敢冒任何危险，因为他吐露的任何信息，都有可能让庆国在北齐的谍报系统全部覆灭，兹事体大，不得不慎。\n一直沉默在旁的王启年上前，轻声说道：“言大人，范大人就是新近上任的提司，此次北来，专为营救大人出狱。”\n言冰云有些冷漠地看了王启年一眼，说道：“你是一处的王大人？”\n“正是。”面对着一直安坐椅上的言冰云，不知为何，王启年感到有些紧张，一想到对方已经被关了大半年的时间，王启年不知该是敬佩对方，还是同情对方，这段曰子想来不大好熬。\n“我不用你确认我的身份。”范闲轻轻拍拍言冰云的肩膀，笑着说道：“这事儿反正快完了，你可以一直保持沉默，随着使团回国，一直看到陈萍萍或者你父亲之后，再开口说话，想来这样你会比较放心一些。”\n听到他这样说，言冰云的眉头皱了起来，知道这不可能是北齐人的算计。\n但范闲却从对方的皱眉中看出别的异样来，面色一寒，小心翼翼将手指拈住言冰云的衣领。\n言冰云抬头看了他一眼，眼光中在冷漠之外多了一丝戏谑，轻声说道：“你想看？”\n“嗯。”范闲平静地嗯了一声，然后用手指缓缓拉开言冰云身上那件白色的袍子，袍子如云如雪般素净，布料与言冰云身体的分开，却带着一声极细微的撕拉声。\n言冰云面色不变，连眉丝都没有颤动一丝。\n范闲的脸色却有些难看了起来，那层白色袍子下面，是言冰云恐怖的颈部皮肤，上面全是红一道紫一道的伤痕，明显都是新生的肉肤，看来已经是将养了很久，才能回复到如今的状况。仅是颈部一处，就有这么多的伤口，可想而知，在这件宽大的白袍遮掩下，言冰云的身体究竟受过怎样的折磨。\n王启年怒骂了几句什么。范闲却是回复了平静的脸色，望着言冰云冷漠的脸问道：“已经有多久没有受刑了？”\n“三个月。”言冰云笑着回答道，似乎这具遭受了半载恐怖折磨的身体，并不是自己的。\n范闲小心翼翼地将他的衣领整理好，叹息道：“北齐知道我们来的时间，所以停了三个月。三个月之后，这伤口还这么可怕，言大人真是受苦了。”\n言冰云淡淡看了他一眼，似乎有些不满意这个提司大人嘴里的话语，冷漠说道：“您关心的事情似乎有些多余。”\n范闲一窒，不知该如何说话，自己只是想表示一下关心，结果就被这位仁兄讥讽为不够专业。\n…………“在确认协议之前，我不会说什么。”言冰云看着范闲的双眼，说道：“我只是很好奇，朝廷是用什么手段，居然能够从北齐人的手里把我捞出去。”\n不等范王二人答话，言冰云喘了口气，阴狠说道：“不要告诉我，朝廷会愚蠢到用潜龙湾的草地来换我这个无用的家伙。”\n“放心吧，就算我愿意，陛下不会愚蠢到这种地步。”范闲无奈摇摇头，将此次协议的大体内容讲给这位言公子听了。\n室内忽然陷入了一种极其怪异的沉默之中，言冰云半垂着头，半天没有说话。范闲看着他，忽然听到言冰云自言自语道：“用肖恩换我？”\n“蠢货！”\n言冰云猛地抬起头来，用一种讥讽和愤怒的目光死死盯着范闲，只是却依然极为冷静地将声音压抑到极低的程度。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "221"}