{"title": "第六十九章 雨夜见沈重", "chapter": "第六十九章 雨夜见沈重", "date": null, "contents": "庆余年_猫腻_第六十九章 雨夜见沈重第六十九章 雨夜见沈重\n第六十九章 雨夜见沈重雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n雨点打在马车顶上，发出卟卟的闷响，范闲闭目养神，不知道行了多久，发现马车终于停了下来。一双手将马车的车门打开，范闲微微一笑，抬步走入车外的雨中，却发现头顶早有一柄伞遮住了头顶，蔽去了风雨，只有四周雨巷里的春中寒意，往伞下渗了进来。\n王启年一身黑衣，撑着伞护住范闲的头顶，身后七位虎卫背负长刀，沉默地列在范闲两侧。\n范闲今曰穿着件深色薄氅，里面一层素色长衫，再里面却暗藏着离京前准备的那件夜行衣，这身素净里透着厉杀的打扮，再配上他那张英气勃勃的面容，看上去精神无比。\n“范提司，这面请。”负责领路的锦衣卫，面无表情一伸手，将众人引入一个院子里面。这院子在侧巷之中，范闲微微偏头，隐隐能听清前方的热闹，笑了笑问道：“看来是青楼的后院。”\n领路的锦衣卫官面部表情僵了僵，旋即笑着回答道：“提司大人耳力惊人，这处便是畔山林的后院，沈大人一向喜欢在这里招待贵客。”\n范闲知道畔山林这个地方，传说是北齐最高级的**，北齐第一任开国皇帝，便曾经是这里的常客，微笑着点了点头，一路踏着石板上的积水，走进了后院。只见院中竹影重重，假山层层，四处可以见到锦衣卫探子，这些人明显是护卫，也没有刻意隐去身形。\n一路上，王启年撑伞，七名虎卫沉默在后，以范闲为箭头，冷漠而自信地往小院深处行去。\n一路上，看见这行来自南方敌国的同行，那些锦衣卫们都不免有些讶异，讶异于对方的胆量，讶异于对方头前那位大人物的年轻。\n…………唰的一声，王启年收了伞，沉默地退到范闲身后。范闲负手于后，眯眼看着庭院，此处居室颇大，一个大花圆桌摆在当中，四周还空出一大截地方来，各式摆设极为精巧。圆桌极阔足以坐下十五六个人，但此时却只坐了两个人。\n其中一人的穿着像极一般的富翁，戴着个绸帽，手指间戴着个玉扳指。此人看见范闲进来之后，那对平常至极的眼眸中，便开始绽出两道不同寻常的寒光，直视着范闲的面目，半晌之后，才开口说道：\n“范提司？久仰大名，今曰一见，果然不同凡响。”\n范闲没有马上回答这句客套话，却在心里品咂着，这一路上北齐锦衣卫都是以提司的官名称呼自己，看来今次谈话，是监察院对锦衣卫，而不是朝廷之间的外交谈判。他抬起右手，用两根手指极巧妙地解开颈间的带扣，身上的薄氅沿着后背滑了下去。\n王启年早在他身后接着。\n范闲坐到了大圆桌的另一边，看着对面这个富家翁，发现此人眉毛极粗，粗到像是被画出来的一样，不由微笑说道：“沈大人横眉冷对天下人，何以对在下如此客气？”\n原来这位便是北齐锦衣卫镇抚司指挥使沈重大人，沈重手控北方无数锦衣卫，实是天下数得出来的厉害人物，料不到却是如此平常的一个富翁模样。若不是在监察院的档案中，对于此人的记载实在是详尽至极，范闲肯定无法认出对方的身份。\n“不是客气啊。”沈指挥使叹息道，望着范闲那张清秀的面容，忍不住摇了摇头，“范大人以诗文名扬天下，我这个大老粗本就极为佩服。没想着上两个月忽然得了消息，范闲范诗仙，居然成南朝监察院的提司大人……这……这本官就实在弄不明白了，陈老先生究竟在想什么？似范大人这等人物，怎么能像咱们这些地沟里的老鼠一般过活？”\n范闲呵呵笑了起来，应道：“沈大人自谦了，千里为官只为财，不论做什么，一是求于朝廷有利，二嘛……不外乎就是为自家求个安身立命之所。”\n这话说的有些白，沈重在心底里叹息了一声，对于这位初见面的南朝同行，不免看低了几分，毕竟是年轻人，说话做事都有些毛糙，真不知道陈萍萍究竟是怎样想的，也不知道南方那位恐怖的皇帝，为什么会同意监察院这项看似有些荒唐的人事安排。\n其实沈重身为北齐锦衣卫镇抚司指挥使，一向对于南方的同行们有种说不出来的艳羡之意，对于那位坐在轮椅上的跛子，更是敬中带畏。他始终闹不明白，南方的同行，怎么能够获得南庆皇帝完全的信任，而不像自己，颤颤巍巍地在朝廷中站着，都不知道哪一天，会被宫里的人像双破鞋一样扔掉。\n略一走神，沈重便马上醒了过来，他知道对方身为正使，冒险通过长宁侯要求与自己见面为的是什么，那椿交易之中蕴藏着的巨大利益，由不得沈重不动心，由不得宫中不动心。\n“对于黄金白银这种东西，没有人会嫌多。”沈重忽然微笑说道：“只是老夫看不清楚，我们镇抚司在这件事情里能够得什么好处。”\n范闲挥挥手，王启年与那七位虎卫都退了下去。沈重也点了点头，厅内其余的闲杂人等也都退开。范闲有些诧异地看了坐在沈重旁边的那人一眼，那人一身衣着华贵，但眉眼间却没有范闲熟悉的皇家感觉，想来不是北齐皇宫派来旁听的人物，那为什么他能够有资格继续坐在这里？\n“这位是崔公子。”沈重介绍道。\n崔公子站起身来，对范闲行了一礼，面上却有些自矜之色。范闲皱眉问道：“庆国人？”\n沈重哈哈大笑道：“我还以为两位原本就认识。好教范提司知晓，这位崔公子便是南庆崔氏大族的二公子，崔氏与范氏向来并称，都是世家子弟。”\n范闲皱了皱眉，说道：“沈大人，您这是什么意思？”\n沈重的眼里闪过一丝阴狠的神色，淡淡道：“范大人不是要谈买卖吗？好教大人知晓，其实……这买卖，本官已经做了许多年了，所以想知道，范大人有没有更多的好处给我。”\n范闲微微偏头，看着那位崔公子，想从对方的脸上看出些什么东西来，忽然间他开口问道：“崔公子，今曰这宴，是你自己要来的，还是你家中长辈要你来的？”\n“如此盛会，在下岂可错过？”崔公子似乎并不怎么害怕范闲。\n其实事情到这里已经很清楚了，这位崔公子明显是代表了崔氏大族的利益，而崔氏大族的背后……自然是那位远在信阳的长公主。范闲不是没有想过，长公主能从内库里攫取大量的利益，靠的就是走私这个途径，但他没有料到，面前这位锦衣卫镇抚司指挥使，竟然会将长公主的代言人拉到了桌旁！\n而更让范闲怒火大作的是，这个姓崔的小混俅，居然还敢真地坐到桌上，充作对方谈判的筹码，长公主目前有求于自己，怎么也不可能来出手破坏自己的事情，肯定是这个姓崔的公子哥儿自作主张！\n范闲主动与沈重联络，一方面是想搭条路子，另一方面其实也是想打击一下信阳方面的金钱来源，没有想到这北齐朝廷竟然玩了这么一手，将所有本来应该是暗中出价的游戏，全摆到了明面上来。\n似乎看出了他的不高兴，沈重微笑说道：“范大人，其实这事不妨明说了，大家都是想发财的人，这位崔公子与您打算做的买卖有些重合，我总不能两边都吃，自然想听听你们的意见。”\n范闲回复了平静，望着那位崔公子淡淡说道：“没想到崔公子竟然有胆量做这么大的买卖。”\n“哪里有范大人的胆量大。”崔公子微微一笑，回答道。\n沈重见场面有些尴尬，笑了笑说道：“崔公子也是世家子弟，家中在南方朝廷也有数位大员，只是眼下在外游历，将来总有一曰也会入朝为官，二位要多多亲近。”\n听着这话，范闲心里一声冷笑，看着沈重说道：“沈大人，您或许忘了我的身份，什么世家之类，还真放不到我的眼里。”\n说完这话，范闲长身而起，竟是招呼也不打一个，直接出了厅，早有王启年撑伞接着，七名虎卫手中握着长刀之柄，护持着大人往院外行去，一路肃杀，那些锦衣卫竟是无人敢拦。\n只听着院外马车轻响，范闲竟就这般毫不客气地走了。\n…………似乎料不到范闲竟然会表现出如此激烈的反应，沈重怔在了原地。他浸银官场数十年，各式各样的利益谈判见过不少，但却从来没遇见过此等情况，这位姓范的年轻提司，行事风格实在是太出乎所有人的意料。\n他眼珠一转，转过头温和笑着说道：“崔公子，这位范大人倒真是个姓情中人。”\n崔公子面上青一阵红一阵，先前范闲说的话，真是极大的刺伤了他的自尊心，什么世家之类的，范闲居然说不放在眼里！他恨恨想着，你范家又算什么？他喝了杯闷酒，心里却觉得有什么地方不对劲。\n沈重看着他，也不发一言一语。\n忽然间，崔公子的手抖了起来，这才想到范闲的监察院身份，想到对方毕竟是长公主的女婿，吓得脸都白了，再望向沈重的眼神，变得无比怨毒，咒骂道：“沈大人，您骗我来这里，难道是想我死？余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "223"}