{"title": "第七十章 小言脱身", "chapter": "第七十章 小言脱身", "date": null, "contents": "庆余年_猫腻_第七十章 小言脱身第七十章 小言脱身\n第七十章 小言脱身雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n夜雨落在异国的土地上，发出的却是熟悉的嘀嘀嗒嗒声，范闲啜了一口茶，对身边的王启年说道：“马上去写封密信，让院里查一查崔氏与信阳方面的关系。”\n王启年看了他一眼，轻声说道：“长公主那边不能动。”\n“我当然知道不能动。”范闲清楚长公主做的那些事情，其实都属于皇帝陛下的默许，但是今天与沈重见面的不欢而散，更坚定了范闲心中某个念头，“我只是想查清楚，信阳方面在朝中究竟有多少力量。”\n“是。”王启年应下之后，又接着说道：“那位崔公子还在外面跪着，大人……您看是不是让他起来？毕竟崔氏在京中也是大族，在朝中很有几位高官。”\n范闲的眼睛盯着院里发来的情报，没有理会王启年的话，这些天使团身在上京，在言冰云回来之前，北齐方面的情报系统范闲不敢动用，所以情报来源有些缩水，让他很是烦恼。过了一会儿，他似乎才听见王启年说了什么，轻声说道：“让他跪着吧，身为庆国人，却被北齐人当枪使，我就算是替丈母娘教育他一下。”\n…………雨水渐渐地小了，从屋檐上往下滴着，这幢别院是老建筑，所以雨水滴下的地方都有了些微的陷下。范闲披着件衣裳走到屋外，看着跪在石阶前的那位崔公子，半晌没有说话。\n使团里其他的人早就避开了这间小院，所以此间显得格外安静。\n“你应该很清楚，你们家如果还想做这北边的生意，应该怎么做。”范闲冷漠看着浑身湿透了的崔公子，“今天的事情，我先饶你一命，自己写封信去信阳，至于长公主会怎么罚你，那是你们的事情，但是我在上京的时候，我不希望再看见你和北齐的那些人坐在一起。”\n崔公子重重叩了个头，将自己的上半身全埋在地上的积水之中，颤栗不敢言语。\n“再次提醒你一次，我是监察院的提司，就算长公主护着你们，但如果我真想让你们崔氏倒霉，一样会有很多种法子。”范闲说道：“虽然这是很粗俗的威胁，但我想，对于你这种愚蠢的人，不说清楚，你下次还是会被北齐人拿来当刀子使，那就很不好了。”\n崔公子依然凄苦跪着，他当时在畔山林后院里醒了过来，这才知道自己犯了多大的错误，姑且不论范闲那人人畏惧的监察院身份，只说对方是长公主的女婿，自己在对方的眼里，顶多只是一只蝼蚁，今曰自己自作主张，想瞧瞧监察院究竟想和北齐做些什么买卖，本来是站在长公主的立场上考虑问题，但如果范闲真的立意要对付自己，只怕长公主也懒得回护自己。\n以范闲目前的权势来说，什么世家，还真是瞧不上眼的存在。\n“话说白了吧。”范闲望着他，一字一句说道：“你是为长公主做事的，我自然不会来难为你。但我眼下想做些事情，所以希望你要看清楚如今的情况。”\n“是，范大人。”崔公子哆嗦着声音说道：“小人知错。”\n“咱们都是庆国臣子，无论在朝内如何，但一旦出了疆土，须记得，你我都是庆国人，不要让外人瞧了笑话去，这就是我最愤怒的一点。”\n…………经历了这次小插曲之后，信阳方面很小意地保持了对使团的尊敬，而北齐方面这才真正感觉到了范闲的力量，准确来说，是感受到了南朝监察院的力量。沈重向来是与信阳方面交易，所以当范闲通过长宁侯提出这个交易时，他并不怎么看重，但看如今的局势，那个传言竟似是真的——如果范闲来年真地将内库掌在手里，长公主失了权势，沈重的镇抚司又得罪了范闲，那真是要断一大笔财路。\n北齐宫中也知道了这件事情，太后狠狠地责问了一番沈重，沈重满心惴惴，暗想谁能料到那个范提司竟是连讨价还价的机会都不给自己，而且崔公子当夜就去使团跪了一夜的消息，也传到了锦衣卫的耳朵中，沈重知道，自己必须重新看待范闲这个人了。\n然而谁都料不到，范闲其实根本不想和对方谈这个交易。连着几次，沈重派人来请范闲，范闲都是极其冷淡地推开，摆出了不想再谈的架势。\n“大人，您究竟想做什么？”王启年是范闲心腹之中的心腹，有许多连监察院都不知道的事情，王启年却是清楚的厉害，他知道自家这位大人，暗底里做了许多事情在对付信阳那位长公主，只是那位长公主似乎还没有察觉到。\n但是眼下范闲却摆出了一副要与长公主和解的模样，这让王启年很是不解。\n“我想让所有人都不知道我想做什么。”范闲整理了一下身上的衣服，也不回头，只是轻声说道：“长公主目前有求于我，我自然要趁这个机会，获取一些利益。”\n王启年依然不解，范闲也不再多作解释。\n—————————————————————当天下午，一辆马车直接从角门里驶进了使团驻地，这辆马车看着十分寒酸，十分普通寻常，不论是从车厢的装饰还是车夫的模样来看，都没有什么异样的地方。但是负责使团护卫工作的所有人，却能清晰地感觉到使团内部的紧张感觉，外面影影绰绰，全部都是北齐锦衣卫的影子。\n范闲看着那辆马车，却说了句和此时似乎毫无关联的话：“看来司理理也到上京了。”\n一个穿着白色轻衫的年轻人推开马车门，缓缓移动脚步，站在那里，看着头顶的天空，微微眯眼，旋即低头扫视了一圈院子里望向自己的众人，他很轻易地从这些人的身上，感觉到了院子里的味道，不由唇角泛起了浅浅微笑。\n范闲走上前去，降尊纡贵地扶住言冰云完好的右手，小心翼翼地将他扶下车来，轻声说道：“欢迎回家。”\n对于庆国人来说，使团所在，便是故土一般。言冰云被囚一载，早已有了必死之念，虽然时至今曰，仍然不能接受用肖恩换取自己的协议，但此时踏上使团的土地，听到范大人这句欢迎回家，心中不免依然有所触动。\n小院里没有鸿胪寺系统的文官，除了七名虎卫之外，全都是此次潜伏在使团里的监察院官员，众人看着这个走路都有些困难的年轻人，齐声拜倒：“参见言大人！”\n声音并不激昂，也并不大，但能感觉得到众人的诚心诚意。\n言冰云笑了笑，没有说什么，只是轻声说了句：“能够活着出来，我感到很意外。”\n范闲扶着他的手，也笑了起来：“你的手指甲居然没有全被拔掉，我也很意外。”\n这两位监察院将来的正副手，此时说话的声音极为轻柔，只有彼此才能听见。\n…………言冰云回到了使团，此次出使北齐的任务就完成了一半，范闲心头大定，对王启年说了几句什么，便扶着言冰云进了内室，然后开口说道：“把衣服脱了，我下手没有轻重。”\n很明显，言冰云这种人不会误会什么，缓缓扯开自己身上的白色衣服，露出精悍匀称的**身体。范闲挑挑眉头，想到在京都三处换装时候自己的感觉，发现对方确实比自己还要冷静许多。\n他从箱子里取出药盒，用手指挑了些，然后开始均匀地抹在言冰云的身上。手指经过之处，全是一片起伏，伤痕之恐怖，实在难以形容。\n“我一直以为你只是个运气很好的人。”言冰云冷漠地开口说道：“不过范提司看见下官身上伤口，还能如此镇定，看来比我想像的要强不少。”\n范闲的手指停在言冰云的左胸下，那处的骨头明显是断后重续的，鼓起了极大的一块，外面是浅红色的新生肌肤，看上去十分丑陋：“那是因为你不了解我的成长经历。”\n“我自以为自己很了解。”言冰云冷漠地看着他的双眼，“范大人，您从出生到十二岁的人生，我非常了解。”\n范闲微微偏头，看着对方，没有说什么。\n言冰云也陷入了沉默之中，似乎不想就那个话题继续下去，过了一会儿后说道：“谢谢大人替下官疗伤，不过我想配制伤药，下官应该比大人更在行一些。稍侯请允许下官写个方子，让使团的人帮忙去抓几副药。”\n范闲没有理他，仍然专心地涂着伤药，同时辅以自幼学习的治伤手段。\n“吃了他。”范闲毫不客气地塞了颗丸药到言冰云的嘴里，冷冷说道：“说到治伤解毒，这天底下除了费Ｔ，还没有谁敢在我面前叫嚣庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "224"}