{"title": "第七十三章 怜子如何不丈夫", "chapter": "第七十三章 怜子如何不丈夫", "date": null, "contents": "庆余年_猫腻_第七十三章 怜子如何不丈夫第七十三章 怜子如何不丈夫\n第七十三章 怜子如何不丈夫雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n庆国的使团安静了下来，就轮到别的势力着急了，盛掌柜常常来送酒，卑微地传达信阳方面的致意，沈重也重新邀请了范闲几次，范闲找了一个极好的借口推托掉，对方也没有办法发脾气，反而是长宁侯有些心痛到嘴边的肥肉溜掉，在沈重面前哭丧着脸催了好几次。\n长公主与上杉虎之间或许有什么协议，但是信阳方面在北齐毕竟没有太深的根基，始终是需要监察院的力量帮助，经由范闲的劝说，言冰云终于同意了他的计划，准备动用这四年来铺织的网络。\n南方传来的消息表面庆国朝廷稳如泰山，没有一丝波动，只是监察院的报告里提到山东路那边最近出了几件极为蹊巧的命案，凶手杀死的虽然是普通百姓，但是行事的手法却极其凶残。这是刑部的案子，只是一直没有查出来，所以眼下是监察院四处接手。\n范闲没有将这件命案放在心上，言冰云也没有注意到这里，毕竟上京的事情已经够头痛，而且二人在筹划那件阴刻事。\n…………范闲推托所有宴请的理由都很充分，因为这两天他经常在陪一位村姑聊天，以那位村姑的身份，不论是沈重还是长宁侯，都没有胆量和她去抢客人。\n北齐上京一条幽静的街巷之中，一男一女正在散步闲聊，话语轻轻飘了起来，扰了那些正栖在花丛里贪蜜的蝶儿。\n“自然乃一天地，一人乃一天地，所谓天人合一，便是人事必须依循天地自然之道，二者方可和谐。”\n“和谐只是表状，大人以为，天人合一，与天人相通又有何差异？”\n“噢，这一点本官就不清楚了，只是觉着人法地，地法天，天法道，道法自然，如此方能和谐啊。”\n“还是和谐？”\n“和谐最高。”\n…………“范大人今曰所论别出机杼，朵朵实在是佩服。”嘴里说着佩服，村姑海棠却依然是双手插在大口袋里，拖着步子，面色宁静，在大街上像个懒婆娘一般走着，脸上哪有半分佩服的感觉。\n范闲自嘲地摸摸鼻子，如在宫中那天一般，学海棠的模样走着“扫地步法”，心想幸亏这条大街比较安静，不然自己二人这般走路，只怕会被旁观的行人笑死。似乎猜到他在想什么，海棠说道：“我只是觉着这样走路舒服，至于旁人怎么看，我还真不在乎。”\n范闲略一思忖，发现这话倒也挺正确，人都是好逸恶劳的，这样走路确实比昂首挺胸要来的舒服些，问题是——如果真是懒，为啥不去床上躺着？他心里这般想着，嘴里就自然而然地说了出来：“我还是觉得躺床上舒服，海棠姑娘要愿意，咱们可以躺在床上说说文学，聊聊人生……”\n海棠看了他一眼。\n范闲有些窘迫地笑了笑，没有解释什么，他对于海棠这个奇妙的姑娘确实没有太多男女方面的想法，只是不知道为什么，与她一路闲谈，总是会让自己觉得很放松。\n重生之后，范闲一直想经历许多有趣的事，认识许多有趣的人，此次出访北齐，很大程度上也是为了满足他这个精神需要。虽然一路上夹着暗杀阴谋，事情并不如何有趣，但认识了言冰云和海棠这两个有趣的人，范闲觉着已是比较划算。\n“听说范大人前些天与沈重大人见过一面？”海棠轻声问道，伸手拔开街畔垂下的青枝，如今天时已经渐入夏季，只是前些天雨下的密，所以没有暑气烘烤，树木花丛春意犹存。\n范闲点点头：“不欢而散。”他知道苦荷虽然超然朝政之上，但看得出来，这一脉的力量依然是偏向太后方面，所以猜到海棠为什么要问这个。\n“不欢而散？”海棠微笑着，那张平常的脸上温柔无比，“我只是很好奇，范大人如此急忙抛出那椿提议，难道不怕传回南方，对你的官声造成影响？”\n范闲心头微凛，脸上却没有什么表情：“我不是很明白姑娘说的是什么。”\n海棠说道：“太后对大人的提议很是动心。”\n范闲面色微沉说道：“海棠姑娘应该知道这些天，本官一直闭关拒客，之所以您一说话，我便出来陪您散步，全是因为本官心里觉着姑娘虽然在雾渡河畔曾经出手，但毕竟是世外高人，不会谈论这些世上蝇营狗苟事……海棠姑娘，您令本官失望了。”\n“我如果不说这些，只怕范大人会更失望才对。”海棠心神清明，根本不会被范闲的花言巧语骗了去，“太后请您入宫。”\n范闲呵呵一笑，拱手行礼道：“劳烦海棠姑娘传话，辛苦。”\n“范大人先前说诚者天之道也，诚之者，人之道也。”海棠明亮有若宝石的眼眸，望得范闲一阵恍惚，“既知其道，何不行之？事人以诚，岂不轻松？”\n范闲深吸一口气，缓缓运起体内那道古怪的霸道真气，抵抗住海棠处传来的压力，微笑说道：“事人以诚，诚有大小之说，诚于人，小道也，诚于天下，大道也……海棠姑娘若以诚待人，何不告诉在下，肖恩究竟有什么秘密，竟连令师这样的世外高人也动了心念。”\n“诚于天下？”海棠唇角微微翘起，“家师诚于天下，故不能多言，只是肖恩心头那秘密保住了他二十年姓命，若那秘密传入世俗民间，只怕天下会乱上二十年。”\n范闲心头微怔，他知道一些旁人都不知道的事情——依海棠这般说法，难道神庙那处有怎样的危险？\n二人复归清谈之道，不外乎是在哲学神学这些玄之又玄的门道上打混，反正范闲有前世的中哲史打底，从董陆王的理论里随意拈几条出来虚应着，便让海棠大感吃惊。只是许多年之后，海棠姑娘缓缓回味，开始整理范大才子的理论，这才发现当年那个年轻人竟是什么也没说。\n…………不知道为什么，春末夏初的北齐上京城，雨水竟会如此充沛，先前还是淡淡暖阳耀春光，一阵微寒小风吹过，便有雨点子穿过二人头顶的树枝泼洒了下来。\n蓬的一声，范闲撑开身边的布雨伞，挡在海棠的头顶。一般情况下，以范闲的身份，出门遇雨自然有下属打伞，但此时就他们两个人，纯以表面的身份论，他给海棠打伞是理所应当之事。\n雨水渐湿了街道，范闲满脸平静看着街上四处躲雨的人们，实际上却小心地观察着海棠的步伐。此时二人鞋下全是积水，范闲早已撤了村姑步，存心想看海棠会怎么走。\n海棠依然那般走。\n范闲有些无奈地耸耸肩，这才发现海棠的双脚虽然在积水之上拖行着，但似乎鞋下似乎有一种看不清楚的力量，正托着她的全身，鞋底与水面竟是没有接触！这种功力，范闲自忖根本不是自己所能达到的程度，不由自嘲笑道：“海棠水上飘。”\n海棠不理他，依然那般走。\n范闲叹了口气说道：“我就不信你这么走路能舒服。”\n“我不喜欢那个叫言冰云的人。”海棠忽然开口说道。\n“我想，海棠姑娘一向深居山中宫中，应该与咱们大庆朝的云大才子没有什么交往才对。”\n“用欺骗女子的手段获取自己的利益，这一点海棠相当不耻。”\n“我们是官员，不是一般的民众。”范闲替言冰云开解着，他不愿意小言公子这一辈子都被一位九品上的强者记惦，“为了庆国的利益，有些不得已的事情，我们也必须去做。”\n海棠说道：“丑陋便是丑陋，不要再用官员来做掩饰。”\n范闲微笑道：“虽说无情未必真豪杰，但若心房太过柔软，在这乱世上如何生存下去？”\n“范大人以为如今的天下乃是乱世？”\n“人心思乱。”\n“范大人以为乱世方能出英雄？”\n“不求以英雄之名立世，只求做个无愧此生的大丈夫罢了。”\n二人说说停停，已是来到一处小庙的外围，恰在此时，天下的纷纷落雨很凑巧地停了下来。此地远在京郊，十分幽静，四周没有一丝人息。\n一片树叶落在庙前的石阶下。\n庙门被缓缓推开，范闲看着庙里坐在香案旁的那位女子，微微失神片刻后行礼说道：“司姑娘，好久不见。”\n海棠唇角微翘说道：“范大人要做大丈夫，想不到却果然如我所料，是个怜香惜玉之人。”\n唰的一声，范闲收拢湿漉漉的雨伞，望着起身相迎的司理理，微笑说道：“无情未必真豪杰，怜子如何不丈夫？余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "227"}