{"title": "第七十四章 巷中杀人", "chapter": "第七十四章 巷中杀人", "date": null, "contents": "庆余年_猫腻_第七十四章 巷中杀人第七十四章 巷中杀人\n第七十四章 巷中杀人雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n“无情未必真豪杰，怜子如何不丈夫？”海棠缓缓重复了一遍，旋脸上又回复了那种平常的笑容，领着范闲踏入了小庙木门。\n“范大人。”司理理裣衽一礼，范闲面上带着温和而疏远的笑容，拱手回礼，“司姑娘什么时候入的上京。”\n“托大人福，三天前就入京了，一路平安，多谢大人记挂。”司理理缓缓垂下眼帘，她身上还是穿着那件旅途中的湖绿色轻衫，此时天时已热，自然不怕着凉。\n范闲又与她轻声说了几句话。\n海棠在一旁平静看着，眸子里却闪过一丝笑意，这二人面上做出的陌生，又怎能逃得出她的眼光。范闲此时心里也有些奇怪，为什么海棠会将自己带到司理理寄住的庙中，一直服侍司理理的那些宫中嬷嬷又到了哪里？难道海棠不知道自己身为外臣，此时与北齐皇帝想要的女人，应该保持着三千里距离才合适？\n“这是我住的地方。”海棠解释了范闲心头的疑惑，“理理如今不方便入宫，所以陛下请我代为照顾。”\n范闲苦笑了一声，这才想起司理理曾经说过，身旁这二位姑娘当初是在北齐皇宫里的手帕交，他忽然想到一件事情，难道苦荷也住在皇宫里？庙虽偏远，但范闲依然有些忌讳，只是闲叙数句，便对海棠说道：“我在外间等姑娘。”不等海棠与司理理回话，竟是出了门，在外面的天井里等着。\n等他出门之后，海棠静静看了司理理一眼，沉默半晌后忽然说道：“我将他带来与你看一眼，你没有什么话要与他说？”\n司理理抬起头来，那张妩媚至极的脸上闪过一丝惘然，轻声细语说道：“我说过，我不想见他，估摸着他也不想见我，此时他在门外，还不知怎么埋怨你，海棠，你太胡闹了，就算你是苦荷的徒儿，这种犯忌讳的事情还是少做一些。”\n海棠静柔一笑，说道：“只是看看怕什么，咱们那位陛下可不是个小心眼的人。”\n…………另一处雅致干净的小房内，缕缕清香渐弥禅房，几上清茶与家什的琥珀色一混，让人看着感觉十分宁静。\n“你带我来见司理理究竟是为什么？”范闲盘膝坐在茶几另一面，皱着眉头，那张清逸脱尘的脸上终于多了些烦恼，关于肖恩的事情，他在努力地进行安排，司理理却是块烫手的土豆。\n“先前我说过言冰云。”海棠微笑说道：“我想看看范大人是不是和世间一般浊物相同。”\n“浊物这个说法倒新奇荒唐。”\n“范大人莫非没有看过石头记？”海棠似乎有些诧异。\n范闲心里咯登一声，没有应这句话，只是苦笑说着：“海棠姑娘，您是不是误会了什么？司理理姑娘只是我一路押送的要犯，只是协议中的一个标的物，我与她之间并无什么瓜葛。”\n“大人也误会我的意思了。”海棠轻声说道：“今曰请大人来寒舍稍坐，实在是有件事情需要大人帮忙。”\n“什么事情？”范闲说的很直接。\n海棠笑着说道：“其实就是上次陛下将范大人留在宫中，所苦恼的事情。”\n范闲看了她一眼，发现这姑娘平常无奇的面容，很容易让人生出亲近感来，好奇问道：“明显那个时候，陛下不想你知道他的苦恼。”\n海棠用左手轻挽右手的袖子，两根手指端着一个小茶杯送到唇边，徐徐缀了一口，说道：“陛下最开始确实不想让我知道，但是他的苦恼与我却是有多年情份的好友，而且在大齐朝中，愿意帮他解决这个苦恼的人，除了我之外，并没有几个人。”\n“我一直很不明白。”范闲此时当然猜到北齐那位少年天子在苦恼什么，微笑说道：“既然朝野上下，对于司理理入宫有这么大的反对意见，贵国皇帝为什么还要一意孤行？看目前这局面，司理理既然只能暂时寄住在海棠姑娘居所，想来太后也不允许她入宫。”\n“范大人是怀疑这件事情后面还有隐情？”\n“不错，我从来不相信帝王家还有所谓感情这种东西。”不知为何，范闲有些隐隐的不愉快，说话便显得尖刻了许多。\n海棠一怔，双眼静静地盯着他，半晌后说道：“帝王也是人，男女之事，怎么能说的准？”\n范闲摇了摇头，想到以前那个世界的皇帝们，或许唐玄宗算是一个另类，可最后杨贵妃不还是在马嵬坡化作了一缕香魂？\n“范大人已经成亲了。”海棠状作无意说道。\n范闲微微一愣，旋即想起了家中的妻子，想起了庆庙香案前的那次初遇，不由唇角浮起一丝充满了幸福感的微笑。\n海棠注意着他的面部表情，在心里叹了一声，面上微笑说道：“听闻范大人夫妻感情极好，若有人阻止你们二人在一起，您会如何做？”\n范闲挑挑眉毛，没有回答，但如果这世上真有人敢夹在自己与婉儿之间，那一定是在自寻死路，渐渐地，他似乎也有些明白了宫中那位年轻皇帝的情绪——但是想到对方倾慕的对像是司理理，范闲心里还是觉得有些异样——虽然他与司理理的协议里，只是彼此利用的关系。\n海棠所请，其实也是范闲所愿，司理理如果不能入宫，损失的只可能是庆国的监察院。他只是猜不到对方为什么会想到找自己。\n海棠说道：“朝野上下，没有人愿意帮陛下将司理理迎进宫来，大人应该清楚，理理在南方的身份有些问题。而我毕竟囿于身份，在这件事情上没有什么发言权。”\n范闲冷笑道：“她那是在为你们北齐卖命。”接着问道：“难道我有什么发言权？我只是一个外臣而已，这件事情在雾渡河之后，就应该与我没有什么关系了。”\n海棠微笑说道：“陛下与我的意思，只是想借助范大人您的智慧。”\n范闲哑然失笑，轻轻用手指平伏了一下头顶的飞发，说道：“海棠姑娘真是抬爱在下。”\n海棠平静说道：“范大人本是藉藉无名之人，不过一载功夫，便成为天下瞩目的一代诗仙，南朝实权大人物，若说范大人没有智慧，这世上没有人会相信。”\n“我会想个法子，但不知道能不能成。”范闲取了几上残茶一口饮了，冷冷道：“关键还是太后，太后如果不愿意，什么法子也甭想成功。”\n海棠站起身来，微微欠身：“先行谢过。”\n“看来姑娘与司理理的情份果然不浅。”范闲躬身还礼，静静说道：“若在下将来有求助于姑娘处，还望姑娘记得今曰你我之间的情份。”\n海棠面无表情应道：“只要不涉本国朝政，无不允诺。”\n范闲说道：“放心，我要托您办的事情，也许永远不会发生，如果发生了，也只是我们庆国内部的问题，而且也不用您逆了平生所求自然之道。”\n“如此便好。”海棠心里轻松了一些。\n———————————————————————范闲身为南朝正使，在上京所有的行动，都必须处在北齐朝廷的监视之中，这是双方外交事务中的默契与习惯，所以极难有完全自由行动的机会，不过今天例外，因为范闲是在与海棠姑娘散步，海棠姑娘明显很不喜欢锦衣卫里那些老鼠跟着，所以一路雨伞同行，看似闲庭信步走着，却将那些暗梢全甩了，相信那些锦衣卫也没有胆量在海棠表达了明显的敌意后，仍然敢跟着二人。\n从那间住着两位姑娘的奇妙小庙里出来后，范闲伸了个懒腰，发现街角并没有熟悉的锦衣卫，脸上浮出一丝快乐的微笑，抬步向街角的一条小巷里走了进去。\n雨后无晴，只有清风吹拂着枝头偶尔坠下的露珠，擦着他的脸颊滑过。\n想到司理理与皇帝，范闲还是有些不明白，不过海棠刚才提及的话题，却让这位不过十七岁的男子满腔心思都回到了京都，回到了妻子与妹妹的身边，思乡的情绪开始泛了起来，温暖的感觉开始盈满胸臆。\n巷口偶有行人经过，有些苦力正推着板车抄着近路，赶往做工的店铺。范闲脸上带着那丝阳光般美好的温柔笑容，缓步向巷口走去。\n一辆板车从他的身后推了过来，将将擦身而过的时候，范闲手腕一翻，一直捏在掌心里的黑色匕首横着刺了过去！\n噗哧一声闷响，匕首插入苦力打扮的秘探咽喉，寒刃入肉，那人立毙于地。\n下一刻，范闲已经踩着将翻的推车，整个人像道影子一样飘到了巷尾，手指夹着一根毒针，扎入一个人的胸间大穴，左手极诡异地从右腋下穿出，三枚弩箭齐发，将正满脸愕然的另一人活活钉死。\n反手一掌将全身麻顿不能动的那人颈椎砍碎，范闲脱下身上的衣服，翻了过来，用雨帽遮住了自己的头脸，遮住了自己的阳光笑容，从死人身上拔出弩箭，走出了巷口。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "228"}