{"title": "第七十五章 上京暗哨", "chapter": "第七十五章 上京暗哨", "date": null, "contents": "庆余年_猫腻_第七十五章 上京暗哨第七十五章 上京暗哨\n第七十五章 上京暗哨雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n从小庙出来后，范闲的身后一直有三个人跟踪着，不知道是锦衣卫的密探还是宫里的人手，但不论是哪一边的人物，今天范闲都不会允许有人跟着自己。\n拔掉了这三根钉子，范闲确认再没有人跟着自己，这才开始下一步的行动。出巷口之后，他没有坐马车，因为任何一次与人接触的机会，都有可能留下北齐方面可能查到的蛛丝马迹。在湿漉漉的街道上，行人渐渐多了起来，借着人群的掩护，范闲低着头，沉默地行走在异国的百姓之中。\n依照监察院的反跟踪守则，他此时应该寻找一间布店之类的所在，然后通过后门，再经历几次转折，才能去往自己的目的地。但范闲没有采取这个方法，一来是他自信没有人跟着自己，二来他认为转折过多，接触的人过多，反而容易被人发现，只是途中很小心地偷偷进了一处官宦府第，不知去做了些什么。\n很凑巧地，此时上京的天空又开始纷纷下起雨来，雨丝无声却有形，有效地掩去了他的行踪。\n…………上京南城教坊附近，有一个平民聚居区，叫做张家店。此处龙蛇混杂，人息纷乱，但这些年治安还算不错，加上生活所费便宜，所以渐渐热闹了起来。那些没有多大资本的小商贩们，也开始鼓起余勇，存起余钱，在这条街上置了些店面，做起了坐地生意。\n此地不比秀水街，卖的都是曰常用物，价钱便宜，质量自然也算不上太好。打东面儿走过去的第三间铺子，就是这样寻常的一个地方，这间铺子是卖油的，油是从东夷城那边运过来的海外棕油，虽然价钱便宜，口感也不错，但色泽不大好，尤其是每到冬天的时候，总会有层白色的絮状物，所以一般稍有些钱的富户，都宁肯用齐东那边出产的菜籽油。\n好在没闲钱的人总是大多数，所以这家连招牌都没有一个的油铺还能生存下去，不过也不敢多请人，除了一位老掌柜之外，只请了一个帮工兼伙计。\n今儿个反反复复下了好几场雨，张家店这里的行人本就不多，今天更显得有些空旷，但油铺的买卖与天时没有什么关系，谁家没油吃了，自然会前来，所以油铺的老掌柜并不怎么着急，反是搬了个长凳子，坐在自家门口看着铺外的雨丝发呆。\n也许是掌柜真的老了，店里的年轻伙计觉着这一年里掌柜发呆的次数，要比以前要多了许多。\n“掌柜的，我要买油。”一个人站在了油铺的门口，挡住了铺外黯淡的天光。老掌柜摆摆手，示意他自己进去。\n那人掀开自己的雨帽，露出一张平实无比的面孔来，笑了笑，走进铺子里，对着那个正在打呵欠的伙计说道：“小伙子，我要买油。”\n伙计堆着笑说道：“您要点儿什么油？本店除了棕油之外，还新进了一批齐东来的菜籽油。”这位伙计态度恭敬，心里却在嘀咕着，来咱店的人当然是买油，这不说了句废话吗？\n那人说道：“给我来半斤棕油。”\n伙计脆生生地应道：“好嘞。”他利索无比地灌油上秤，然后发现那人的双手竟是空的，不由摸了摸脑袋：“这位客人，您拿什么装？”\n“您这儿有壶吗？”\n“有，木壶三文钱一个。”伙计很高兴多做了一笔生意。\n那人接过油壶后却没有说话中，似乎还在考虑什么。\n伙计好奇问道：“您还要点儿什么？”\n“有香油吗？”\n…………“有香油吗？”这句话很轻柔，并不怎么大声，坐在铺子外面的老掌柜撑在长椅的枯干右手却微微颤抖了一下。\n店中伙计没好气道：“咱们这店没有这好的货，这整个张家店，谁家吃的起香油？”正说着，老掌柜已经慢条斯理地走回了柜台，挥手示意伙计离开，满脸微笑望着这个客人，解释道：“香油太贵，除了祭天的时候用用，一般没有人买，这祭天的曰子还有大半年，所以小店还没有进货。”\n那人笑了笑，说道：“除了祭天，祭人也是可以的。”\n老掌柜笑的愈发恭敬，说道：“那您说说数量，本店可以代客订购。”\n对话到了关键的地方，所以二人说话的声音都小了起来，不过那人的记忆力一定很好，所以才会将下面那一批溜儿斤两说的清清楚楚，毫不含糊：“我要买七斤三两九钱四毫……棕油。”\n老掌柜劈哩啪啪打着算盘，然后面有难色，说道：“这价钱有些问题，这位客商，咱们入内室再谈吧。”\n“如此也好。”\n老掌柜吩咐伙计在外面看着，便领着这位客人进了后室，伙计此时才知道，原来这人不是来买油，竟是来卖油的，不由伸了伸舌头，心想自己刚才幸亏没有得罪这个做香油生意的老板。\n———————————————————这位香油商人，自然是范闲乔装打扮的，他随着老掌柜入了后室，才发现这和自己想像中的接头地点完全不一样，竟是天光清透，一片光明。\n没有茶水，没有寒喧，老掌柜盯着范闲的双眼，苍老浑浊的眼中带着一丝审慎，说道：“客人从南边来？”\n范闲点了点头。\n老掌柜做了个请的手势。范闲在心里叹了一口气，心想言冰云弄的这套程序实在是有些繁琐，无奈何只好将自己牢牢记住的另一个数字报了出来。\n直到此时，老掌柜才确认了对方的身份，整个人才放松了下来，从袖子里哆哆嗦嗦掏了半天，将一把淬了毒的小刀子搁到了手边。范闲明白，如果来的人是齐国的探子，这位老掌柜必须在第一时间内了断自己。\n这也是为什么言冰云被生擒之后，一直觉得很屈辱的原因。\n老掌柜看着他，开口说道：“大人在监察院里任什么职司？”\n范闲摇摇头说道：“我想眼下的状况不允许我们罗嗦。”\n老掌柜苦笑一声：“已经一年了，已经整整一年没有收到上面的消息，头目出事之后，朝廷一直没有派人来接手，我还以为朝廷准备让我们进入沉默期。”\n所谓沉默期，就是潜伏在敌国的密探系统一旦出现缺口之后，便会马上停止一切运作，以免曝露，这个时期有可能只是一个月，也有可能是……十年。\n范闲皱皱眉，言冰云这个大头目被擒，本来是两国谍战里最不可能发生的事情，因为言冰云自身并不需要承载运送情报回国，亲身打探这些危险的事情。但是长公主玩了这一手，却让整个监察院北方的网络都陷入了瘫痪。\n言冰云一直在北齐人手上，朝廷及监察院方面自然不敢冒险与这些下线联系，所以才会造成这一年的空窗。\n“我希望一年的停顿，大家的身体没有生锈。”\n“请大人放心。”老掌柜知道面前这人既然能够前来接替言大人的职司，那一定是院中了不起的大人物，而且隐隐能嗅到对方身上的血腥味，老掌柜回答地格外小意，“请大人发令。”\n“三件事情，有急有缓。”范闲看着面前这个老人，知道这一年里对方乃至下面那些不知数目的院中密探一定过的非常艰难，就像是漂泊在外，无处归家的孤儿一般，所以刻意将话语放轻柔了一些：“最急的事情，马上查出来肖恩被关在哪里。第二件事情查一下太后与皇帝之间生出嫌隙的真正理由。”\n这是范闲一直不明白的一点，那位年轻皇帝似乎有些吃多了撑的。\n老掌柜面色不变，虽然知道这两样任务无论哪一椿都是极困难的事情，只是静静等着面前这位大人发布第三条命令。\n“查肖恩的事情要快，宫中的事情可以缓缓。”范闲沉吟道：“至于第三项命令，我想你应该清楚，内库这些年一直在向北面走私。”\n老掌柜眯起了双眼，眼中头一次出现异样的光彩：“那是信阳方面的问题，大人，院中终于决定动手了？”\n范闲摇摇头，轻声说道：“查……给我查的实实在在，不过一根毫毛也不要动他们，但要把所有能控制住的关节都控制住，将来如果院子要动手的时候，你要保证手中有的东西，足够将这条线路打捞的一干二净。”\n“明白。”老掌柜知道这是长线任务，可以慢慢来。\n范闲心里却在想别的事情，崔公子那件事情不知道是不是丈母娘故意在试自己，还是对方目前有求于己，所以暂时忍让。虽然言纸的事情，广信宫的事情，信阳方面一直不知道是范闲做的，但是刑部大堂上的冲突，却让他与长公主的矛盾渐渐浮出了水面。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "229"}