{"title": "第七十六章 有喜", "chapter": "第七十六章 有喜", "date": null, "contents": "庆余年_猫腻_第七十六章 有喜第七十六章 有喜\n第七十六章 有喜雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n“我应该如何回复大人？”\n这是很关键的一点，范闲不清楚当初言冰云是如何与手下这些暗哨联络的，所以也不敢轻举妄动，只是轻声说道：“两个月之内，应该没有具体的执行人来上京，不过我会暂时委派一个人来负责与你联络。”\n老掌柜面上略有担忧，说道：“大人请谨慎，虽然自肖恩被抓之后，这二十年里，北齐的锦衣卫远远不能和当年北魏的缇骑相提并论，但身在敌国，下属总要为下面那些孩儿们考虑。”\n范闲点点头，这也正是为什么迟迟一年，监察院都不敢冒险北上联络这些“孤儿”的原因，他轻声说道：“放心吧，我找的那个人，是院子里最不可能被人跟踪的家伙。”\n毫无疑问，他说的是王启年，那个一辈子只会跟踪别人，却没有被人真正缀上过的奇材。\n在这个地方不能多呆，说了几句话之后，范闲便准备起身离开，离开之前，他忽然说道：“接头的暗号改掉。”\n“是，大人。”老掌柜微微佝身。\n“一三一四五二七七七。”\n“是，大人。”老掌柜又重复了一遍这个看似毫无规律可循的数字，没有丝毫差错。\n范闲点点头，有些满意，然后回了前堂，像个商人一般与老掌柜拱手告别，还没忘了提着手中的两壶桐油。看见这位客商出门之后，小伙计凑趣说道：“东家，这么早就准备进香油？”\n老掌柜望着店里这唯一的一个伙计，微笑说道：“是啊，有一笔大生意。”\n伙计心想，就自家这个烂油铺，难道能像东夷城的那些油商一样，做几船几船的大生意？几百斤的生意就叫大生意，小伙子不免有些瞧不起老掌柜的不思进取。\n———————————————————路上范闲很小心地将手里的油处理掉，不敢赠予街头的乞丐，不敢随手扔掉，因为监察院密探的行事准则，很关键的一条，就是不能低估敌人的能力。虽然北齐锦衣卫指挥使沈重，在那个雨夜青楼里，表现的似乎并不如何强大，但范闲知道，那绝对只是个伪装的表像。\n将油壶很干净的处理掉之后，范闲踏上了返回使团的路，此时天光已暗，路上行人渐趋稀少，经过上京玉泉河上的拱桥时，范闲在雨蓬内用双手在脸上揉弄了几下，将从那户小姐家倫的脂粉胭脂全数抹掉，挤成掌心里的一个小团黄红污粉物。\n他的手掌在石拱桥的狮子上轻轻摸过，掌心粉末簌簌落下，悄无声息地与桥下的河水混作一块，再也没有人能够发现丝毫痕迹。\n落桥穿巷，从某一处民宅侧边转出来时，范闲已经恢复了本来面目，取下了雨帽，翻转了长衣，就像是刚刚与海棠姑娘分手时那样，面容清秀，神采清逸。\n…………他大摇大摆地回到使团，在别院对门喝了很多天茶的锦衣卫望向他的眼光有些异样，范闲清楚，那三枚钉子死了的消息，一定已经传到了沈重的耳朵里，但是锦衣卫方面只能吃下这个闷亏，至于什么时候能报复回来，那就不在范闲的考虑范围中了。\n别院最幽静的那个院子里，长长的屋檐下，言冰云正半躺在一个矮榻上，榻上堆满了柔软的锦被，虽然范闲给他疗过伤，但这一年来所受的折磨，根本不可能在短时间内恢复，他的身体四处受的伤，受不了大力的碰触，所以范闲想了个法子将他埋在棉堆里面，好在最近天气不太热。\n虽然知道这位冷漠的北谍大头目如今是身心俱疲，亟待休养的时候，但范闲依然有些惭愧地要打扰他，因为在北齐的最后这些天，他必须借重言冰云的手段。\n就今天的情况进行了简单的交待之后，言冰云有些阴沉地看着范闲的双眼，轻声说道：“我希望大人没有露出痕迹，不然我手下这些人被全数拔起来，就算您是院中提司，我也一定要参你。”\n范闲摇摇头：“我知道你手中的力量远不止这一条线，单线联系虽然安全，但是效率太低，其它的几个方面，你也要想办法动起来，不过我大概没有时间去处理了，我准备交给王启年联络，不知道你对这个提议看法如何。”\n言冰云的眼中闪过一丝异色，面前这位院中最年轻的高层官员，这些天的表现只能说是中规中矩，最大的优点是擅于听取自己的意见，但是今天居然会一语道破北方的网络，看来对方确实有些能力。\n“王启年我放心……”他斟酌一会儿后说道：“院子里最早在北方潜伏的那批人，王大人就是其中一位。”\n范闲微微一怔，没有想到王启年当初还做过这件事情，又听着言冰云说道：“依照大人的计划，我们会配合上杉虎，把肖恩所在挖出来，但是我不希望院中的人手涉入太深。”\n范闲答应了他的要求，知道他是不想潜伏在北边的人手因为朝廷内部的争轧而付出太多牺牲，应承道：“放心，我会有分寸的。”\n言冰云皱眉道：“上杉虎乃一头雄狮，可惜在上京这片深海里却找不到借力的地方，所以才会寻求长公主的帮助。身为臣子，你我依照长公主的意思做事，是理所当然的事情，不过你要掌握好分寸……我相信上杉虎动手救肖恩的时候，也就是太后与沈重清除军中力量的那一天。”\n范闲知道这位外表冷漠的监察院官员猜到自己想做什么，也不会多说一句话，只是轻声说道：“这正是我所希望见到的，我不会低估沈重对于上京的监控能力……由着他们去斗去，反正对于咱们庆国来说，没有一丝损害。”\n离开后院，范闲找到王启年，将任务分发了下去，王启年将那串数字记得清清楚楚，知道后面这些天，自己就要担负起这个危险又重要的工作。他不是那位油店的老掌柜，他是范闲心腹之中的心腹，所以壮着胆子问道：“一三一四五二七七七……大人，这串数字好像代表着什么东西。”\n“一生一世我爱钱钱钱。”范闲笑了笑，在澹州的土话里，钱与七的读音极其相似。\n———————————————————————油店的老掌柜这几天生意不错，多卖了几桶油，一个潜伏在黑暗中的消息，便开始在沉寂了一年的监察院四处北方司间谍线上流动了起来，没有用多久的时间，那些伪装成北齐各式各样普通百姓的间谍们，都领到了一年之后的头一项任务。\n情报开始通过各种途径反馈回来，经由线上的几个断点进行归纳，最后送到了张家店的油店里。\n同一时间，南庆使团开了几次宴会，用酒量也增加了不少，自然而然的，秀水街那位盛掌柜不免也往使团别院多跑了几趟，多拍了几次范正使的马屁，相信他也从范闲的手中，得到了信阳方面和上杉虎一直很想要的那个信息。\n居中处理许多信息，并且从中择出有用的情报加以分析，最后得出一个相对精确结论的人物，是言冰云，这几天里，后院里经常传来他咳嗽的声音。\n范闲并没有太多事情要做，他毕竟是使团正使，喝酒加迎来送往才是正途，而这一天，他是在海棠姑娘的陪伴下入了宫，海棠前些天就和他说过，太后邀他入宫有要事相商。\n喝酒对于范闲来说，本是件快乐事，与敌国风韵犹存的太后饮酒，也不是什么苦闷事。但当范闲回到使团之后，所有的官员和下属都知道他今天的心情相当不好，但谁也不知道是为什么。\n在房间里，范闲冷冷看着林静问道：“这个使团，究竟我是正使还是林大人是正使？”\n林静好生不安，有些紧张应道：“范大人何出此言？使团自然唯范大人马首是瞻。”\n“好好好。”范闲笑了两声，骂道：“那林大人来告诉我，为什么今天入宫，那个太后居然说北齐的大公主要嫁给本朝的大皇子，这是何等大事！为什么出使至今本使都不知道这件事情？你们在鸿胪寺太常寺这些天都把公主出嫁的事情安排妥了，我才知道原来自己回程的时候还要送亲！”\n林静大松了一口气，心想原来是这么回事，笑着回道：“大人，这您可别怪下官和林文大人，使团只是转了封太后的亲笔书信，给北齐的太后，咱们这些做下臣的哪里知道，竟是两位妇道人家在信里就定了自家儿女的婚事。等这事情从宫里传了出来，咱们还能说什么？这件事情本来是要通知大人，但大人前些天经常不在使团，所以误了些时辰。”\n林静眼珠子一转，知道这位年轻大人有些生气，笑着递了封信过来：“正式的国书马上就到了，这是朝廷的密信，表明了陛下和太后的态度，当然是愿意成就这门婚事……其实，还有两椿喜事，下官要恭喜范大人庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "230"}