{"title": "第八十章 埋伏", "chapter": "第八十章 埋伏", "date": null, "contents": "庆余年_猫腻_第八十章 埋伏第八十章 埋伏\n第八十章 埋伏雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n一声破锣般的声音响起，那层被夹在木板里的钢板终于被那名壮汉砸烂了，没有人发出欢呼的声音，就连院中的锦衣卫也没有发出惊呼。\n院门吱呀一声倒下，早有准备的锦衣卫随身携带的细弩，破空而至，凶险至极！\n那名壮汉的右臂早已被这十数记生砸反震的酸麻不堪，身体内的真气也全数消耗完毕，眼看着扑面而来的弩箭，根本没有多余的力量可以做出反应，只听着嗤嗤无数声响，噗哧声起，那些弩箭全数扎进了他那宽阔的身体内，其中一枝刺穿了他的眼窝，吱的一声，一些夹着艳红的晶状物从他的眼中迸射了出来！\n“啊！”痛楚之下，这位壮汉狂嚎一声，带着身上数不清的弩箭，往院子里扑了过去，每一记沉重的脚步踏下，他身上都会震出一大蓬鲜血出来。\n他只是往前踏了三步，便像一座小山般颓然倒在了石板地上，砸起一阵灰尘，满地腥血，这股气势却是让院中的锦衣卫退了三步！\n死去壮汉的身体极其宽阔，所以挡住了大部分射向院外的弩箭，借着他身体的掩护，谭武与剩下的几位高手像阵风一样飘了进去，当壮汉的尸体压向锦衣卫的队伍时，众人也已经杀到了锦衣卫队伍的侧边！\n此时高墙上的厮杀也已经退入了院中，十几名黑衣人手持上京城里极少见的直丸短刀，将二十几位锦衣卫竟是生生地逼杀成了一个不足数丈的小圆，那些黑衣人的下手极其狠辣肃杀，虽然人数不及对方，但竟是让这些锦衣卫没有丝毫招架之功。\n这个时候的场景，就像是深海之中的鲨鱼正在围食一大群鱼儿一般，密集的鱼群总会被撕扯出一片血花，落入那些鲨鱼的嘴中，不消多时，这些鱼群便会被吞噬干净。\n但是谭武不能等，大将军的义父还在院中，据南人传来的消息，这些天宫中并没有转移。所以他一挥右手比了个手势，黑衣人中便分出了三个武功最为高强的高手，往楼中杀去。\n虽然少了三个人，但是那些锦衣卫感到的压力依然没有丝毫减少，刀光剑影间，偶有血花一绽，便有一位同仁被断臂破胸，倒在地面的血泊之中。\n高树之上的范闲冷静地观看着小院中的局势，知道事情肯定没有这么简单，言冰云一手写就的计划，已经通过盛老板处得到回应，上杉虎与信阳方面都认为这个突杀的计划非常好，既然如此，那言冰云就一定会知道锦衣卫的后手是什么。\n谭武也知道事情没有这么简单。\n…………一声厉呼，既是受伤后的惨呼，又是一声示警。先前杀入楼中的三位黑衣高手被生生震的横飞了出来，人在空中，鲜血从唇中狂喷而出，不想可知，埋伏在楼中的锦衣卫高手，拥有怎样的实力！\n谭武面色不变，脚尖在青石地板上一踩，整个人跃至半空中，在极短的时间里，与那位从楼中追杀出来的高手，对了三掌，啪啪啪三记声音干净利落地响起。\n“萧副指挥使，没有想到您亲自在此看防。”谭武冷冷地看着面前那位一身青衣的高手，对方正是锦衣卫里屈指可数的高手，镇抚司副指挥使萧元炳。此人双目深陷，眼光炯炯有神，冷冷地看着谭武说道：“太后深知，你们这些乱臣贼子定要前来生事，本使亲自镇守于此，倒要看看有谁能将这囚犯劫将出去！”\n这位萧副指使说话间的自信心极为强大，谭武捂着嘴唇，咳了两声，迸出几丝血来，他不是对方的对手，但是眉眼间却没有一丝慌张，反而微眯着眼看向小院后侧。\n高树之上的范闲此时也没有再注意前院的厮杀，而是将目光投向小院后侧的那个小推车上，此时小推车已经紧紧地靠着小院后的石墙，这道墙看寻常，却是结实无比。\n一声极轻微地嘶嘶声响起，萧副指挥使微微皱眉，一掌劈退抢攻上前的谭武，回头望向楼宇的后方。\n…………范闲小心翼翼地调整了一下姿式，随时准备下树，看着那个小推车，他轻轻地张开了嘴唇，吐出了一个无声的单字儿：“炸。”\n一声惊天的巨响，便在这一瞬间炸响开来！那辆小推车竟是不知如何爆炸了！像一记雷般直接将小院后的石墙轰出了一个大洞。\n石屑如箭矢般劲飞，顿时将埋伏在后墙下的三十位锦衣卫炸成了浑身血点的死人！\n这是监察院方面对上杉虎付出的最大诚意，一车三处秘制的炸药，此时终于发挥了作用！这当然是范闲安排的事情，只是没有料到三处的诚意竟然这样足，他不禁有些后怕，别怕楼里的肖恩给炸死了。\n石屑初落地，簌簌啪啪的响声中，就有一辆浑身乌黑的马车悍不畏死地驶到了后墙的缺口处，几个人顶着不时落下的石砾与满街的灰尘冲进了小院，过不多时，这些人便背着一位行动不便的人从缺口里跑了出来，上了马车便向远方的巷口冲去，远远可以看见那位被背在背上的人物，头发花白，潦乱不堪，正是肖恩。\n但很奇怪的是，范闲微微眯眼，却没有下树跟踪而去。\n————————————————————后墙处那辆悍勇的马车疾速消失在夜色之中，只留下嗒嗒嗒嗒的马蹄声，车轮压辗石道的声音，还回荡在巨响之后巨静的上京城中。\n萧副指挥使被谭武悍不畏死的战法拖住，根本无法顾及到后墙处的惊变。今曰上杉虎一脉强攻院门，却在后墙处暗渡陈仓，整个小院的防守力量都被吸引到了前院，虽然后墙处萧副指挥使依然很小心地埋伏了三十名锦衣卫刀手。\n但谁也没有料到，那声巨响之后，意料之中的厮杀声并没有如愿响起！\n想到那声巨响，萧副指挥使也不免一阵心悸，那种响声哪里应该是人间应有？难道是天神降怒？想到这节，他的手下也渐渐缓了起来。\n趁着这机会，谭武一声厉喝，直拳抢攻向前，整个人的身体却强行退后，在付出几位下属生命代价之后，残留的**名黑衣人已经杀出了院门，准备消失在夜色之中。\n…………嗒嗒嗒嗒，出乎所有人的意料，本来已经消失在黑夜之中的那辆马车，不知道因为什么原因，竟然又疾速地驶了回来！\n谭武一惊，领着一干黑衣人奔了回来，在小院南向的三岔路口与那辆马车会合到了一处，厉声喝道：“为什么没有走？”\n马车上满是破碎的痕迹，明显不是石头击打出来，而是被某些远程兵器所伤。坐在驭手位上的军中好手面露绝望之色，嘶声说道：“将军！咱们中伏了！”\n说完这句话，此人才松开按在胸上那记凄裂的伤口的左手，脑袋一歪，倒在了位置上，再也无法起来。\n前方拉车的骏马很幸运地没有受伤，但它似乎感应到了主人的死去，有些不安地踢了踢后蹄。间奏轻缓的嗒嗒声又响了起来，似乎是想与这几声落寞的马蹄声相呼应，小院四周那些密织如网的小巷里都开始响起了嗒嗒声，声音愈来愈近，愈来愈密。\n如漆般的夜色，天上的星星受惊般地探出了头，撒下些许清晖，让众人看清了这些马蹄声从何而来。\n四面八方的巷中沉默地涌来无数的锦衣卫，里面还夹着上京府的将兵，马蹄声起，那些肃杀的埋伏者，将那辆孤怜怜的马车与车旁的九名黑衣人围在了当中，长枪所指，无一处缝隙可逃。\n“就擒吧。”锦衣卫的队伍分开，那位范闲认为像个富家翁一般的北齐大人物，锦衣卫镇抚司指挥使沈重大人微笑说道：“上杉将军给了本官这个机会，实在是多谢多谢。”\n劫囚不成，沈重终于找到了扳倒上杉虎的机会，当此局势由不得他不欢愉。\n谭武脸上没有绝望的神色，也没有惊愕，只是无比愤怒和郁怨，在今夜劫囚的计划中，本就已经想到失败后的情况，自己身为上杉大将当年的亲兵，根本没有惜命的想法。只是……谭武依然很愤怒，因为计划中明明知道沈重可能有埋伏，自己这一方早就做好了应对！\n就像马车逃遁的方向的那片民宅，应该此时已经起火，可是依然一片安静。\n就像这些埋伏着锦衣卫的小巷，应该也会出现动乱，可是今天居然一点动静也没有！\n…………范闲与树枝混在一处，平静地注视着远处场中的局势，他看着那个像受伤后的老鹰一般愤怒的谭武，没有丝毫表情。不错，在计划当中，由上杉虎方面主攻，掩护撤退的任务应该是由信阳方面与监察院潜伏在上京的密谍行事。但是，长公主没有动，言冰云没有动，范闲也没有动。\n与上杉虎手下这些北方军人比较起来，庆国人在对外方面无疑拥有相当一致的阴险与默契。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "234"}