{"title": "第八十一章 事败", "chapter": "第八十一章 事败", "date": null, "contents": "庆余年_猫腻_第八十一章 事败第八十一章 事败\n第八十一章 事败雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n天宝五年秋，少年皇帝在密信里答应远在北方冰天雪地里的上杉虎：“朕会将肖恩换回国来。”所以一代名将上杉虎舍了经营十数年的北方要塞，只带着亲兵营与谭武回了上京，因为他相信，天子无戏言。\n结果肖恩换回国了，皇帝却不肯放他出来，因为皇帝想知道肖恩的那个秘密。\n同时太后却想要肖恩死，因为苦荷不想肖恩的那个秘密被任何一个人知道。\n因为锦衣卫盯得太紧的缘故，上杉虎在京中并没有强大的助力，但仅仅凭倚他在军中的声望，不论是太后还是皇帝，都必须给他几分薄面，而不敢逼之太甚。这种局面，想来是北齐皇宫十分不想看见的，所以能够寻找到一个削弱上杉虎实力或者声望的机会，他们必须要掌握住。\n比如今天。\n沈重望着马车旁的谭武，知道经此一事，就算不能给上杉虎定罪，但只要抓住了上杉虎这位当年的亲卫，相信上杉虎在军中的声望也会遭受到致命的打击，与南庆勾结，这种罪名是任何一位军人都难以承受的。\n便在此时，谭武却偏了偏头，张开双唇骂了一句：“狗曰的南庆人。”\n沈重微微一笑说道：“先前那声巨响，本官倒是清楚的狠，除了南庆监察院三处能整出这些花梢玩意儿，还能有谁？南庆人帮助谭将军劫囚，这事儿可是定了的。”\n没料到谭武竟是理也不理他，只是回头看了看自己身后的那九名属下，大帅的亲卫营是自己一手训练出来的，今夜已经死了不少，如果不是南庆人背信弃义，自己一定能够带领众人逃出生天。\n他回头望向沈重，忽然长身一礼道：“请沈重大人传句话。”\n“什么话？”沈重并不相逼，因为他还存着万一的念头可以抓个活的。\n“杀我者……范闲也！”\n谭武身为大帅心腹，自然知道这个计划的几个当事方，范闲身为南朝监察院提司，又恰在上京，他在其中扮演的角色自然明显。范闲这个名字，从他的嘴里嘶声喊出，充满了不忿与怨毒，清清楚楚地传入了场中数百人的耳中！\n高树之上的范闲满脸平静，就像没有听到一般，心里却清楚上杉虎事后一定会明白自己在此事里扮演的不光彩角色，更何况谭武临死前还狂吼了这么一声。\n话音落处，谭武一翻手腕，刀光如雪由下而上削去，生生将自己的脸颊削掉！刀光再转，自颈上抹过，头颅落地！\n紧接着刷刷九声响，竟似同一时间响起，九个头颅被血水冲着离开黑衣人的身体，滚落在了地面上，与谭武的怒目圆睁、血肉模糊、凄惨无比的无面头颅滚到了一处。\n很奇怪的，沈重并没有阻止他们自杀的举动，只是冷漠地看着这一切，半晌后，才轻声说道：“这些都是国之勇士，可惜丧于南庆人的阴谋，诸位，好生厚葬。”\n谭武毁面自杀之时，高树之上的范闲心脏微微颤了一下，凭借超群的耳力听见沈重的发话，这才知道沈重果然不简单。\n…………所有劫囚的人都已经死了，只有那辆孤伶伶的马车还停留在锦衣卫众的包围之中，大家都知道，锦衣卫的祖宗肖恩，那位早已不复当年之勇的老人，此时正在马车里。\n毫无预兆的，马车不知上面附着什么，竟是熊熊燃烧了起来！\n火势极烈，片刻间便笼住了整个车厢，前方的马儿受惊，衔着枚的嘴却无法发出嘶嘶的声音，便要带着马车往前直冲！刀光闪过，两匹骏马四肢一弹，砰砰两声摔倒在地上，马头处鲜血横流。\n沈重冷漠地看着熊熊燃烧的车厢，不知道在想什么。萧副指挥使看了大人一眼，有些焦急说道：“大人，快救火，陛下要肖恩活着。”\n沈重微微一笑，挥挥手，止住了下属救火的举动，示意萧副指挥使到了身前，轻声说道：“可是太后要肖恩死去。”萧副指挥使面色一凛，知道自己先前的说法有些冲动，他接着发现沈重的眼角眉梢浮现出一股很怪异的感觉，听着大人轻声自言自语道：“被关了这么多年，既然不能脱身，死亡……或许也是一种不错的选择。”\n火苗冲天而起，不一会儿的功夫，马车被烧的垮了架，跌落在街道中，黑灰渐起，热气薰人。\n待火势停止的第一刻，就有锦衣卫的专用仵作上前，开始仔细地检验车中的那具尸体。不一时，便回报道：“正是肖恩。”\n沈重点了点头，问道：“腿伤是新成的？”\n“是，受伤不超过两个月。”\n“牙？”\n“与雾渡河处接手时的记载一致，缺损三颗。”\n沈重的表情有些怪异，似乎是不敢相信肖恩就此死去，似乎是他此时不知该用怎样的表情来表达自己的心情，总之那一丝微笑有些诡异，有些淡漠。\n————————————————————城南上杉大将的府中，一代名将上杉虎正与他的夫人正在说话，二人身旁的茶几上放着礼单，院子里隐隐可以听到一些杂乱的声音，夫人眉眼间略有忧色说道：“老爷，太后做寿，这几曰您离不得京，这可如何是好？”若放在往常，这个时候将府里应该是安静一片，不知道为什么，今曰竟是连夫人都没有入睡。\n上杉虎面色不变，沉声说道：“自然是不离的。”\n“那这寿诞的礼……”夫人低着头请示。\n“自然也是不备的，夫人，你还是准备一下行李吧。”\n说话间，忽然有一位虎背熊腰的壮士疾步走入后厅。夫人识得此人是大帅的贴身亲随，但时已凌晨，对方居然不请而入，想来一定是自己那个不吉利的猜想变成了现实，她有些慌乱地看着上杉虎一眼，颤声说道：“你真做了？”\n上杉虎不怒而威，一双黑蚕眉渐成剑锋，沉声说道：“本将忠于朝廷，但事有不协处，也要允我小小放肆一下。”\n夫人不再多言语什么，只是沉默地退到了后室，也不再有心思去打理太后寿诞的礼物。\n“大帅，府外的钉子多了起来。”\n只有与上杉虎最亲近的那些人，才会执拗地称呼上杉虎为大帅，而不称其为大将军。此时说话的这位贴身亲随本无姓氏，只是一名孤儿，后来被上杉虎从雪林里拣了回来，养到了这么大，赐姓上杉，单名一个破字。他与上杉虎的关系，有些类似于上杉虎与肖恩之间的关系，只是他对于上杉虎是敬畏多于亲切。\n“等着消息吧。”上杉虎稳若东山地坐在椅上，面目沉静，根本看不出一丝紧张。\n上杉破领命而出，监视着院外的动静，同时准备着后续的手段。\n…………许久之后，上杉破再次回到后室之中，半跪于地，沉声说道：“事败。”他的声音没有一丝颤抖，但不知怎地，却依然掩饰不住一股悲凉透了出来。\n上杉虎扶在椅把上的右手顿了一顿，闭上了双眼，闭眼的力量用的极大，眼角的皱纹像菊花一般绽开，直到此时，才能发现这位一代名将的真实年龄。\n他走回了后室，看着床边有些不安地坐着的妻子，笑了一笑，说道：“已经很晚了，你为什么还不睡？”\n将军夫人有些不安地笑了笑：“睡不着。”\n上杉虎微笑说道：“我们不离京了，来商量一下后几曰入宫给太后的礼单吧。”\n—————————————————————————此时天色正处于黎明前的最黑暗时分，下方一片狼籍的院落开始收拾，四百八方围堵过来的锦衣卫也开始沉默地按着各自职司散去，那辆被烧成了灰烬的马车与地上那些尸首也已经被镇抚司的专业人员接手，不一会儿功夫，下面就回复了平静，在一个帝国的强大机器面前，要掩盖这样一声巨响，一件惊天大事，也不是做不到的事情。\n后墙处受伤的锦衣卫还躺在地上，偶尔会发出几声低沉的惨呼，那次爆炸引发的伤害十分厉害，大部分人都死了，就算偶尔侥幸逃生的人，也是浑身土灰满脸鲜血。\n此时正有人抬着那些受了伤的锦衣卫往北城方向的衙门去，大夫们也各自紧张地跟着，一长串担架看上去就像一个细细的百节虫一般，扭曲着腰肢往前。\n范闲小心翼翼地伏在树枝上，收紧全身的肌肉，再放松全身的肌肉，如此不停地重复着，以免僵立太久而导致自己的反应变慢。他看着树下巷中那些担架上的伤者，心里想着，如果不是自己当年很喜欢看沉默的羔羊和杀手里昂，只怕还会真的让那个老头儿逃走了。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "235"}