{"title": "第八十二章 范闲也尾行", "chapter": "第八十二章 范闲也尾行", "date": null, "contents": "庆余年_猫腻_第八十二章 范闲也尾行第八十二章 范闲也尾行\n第八十二章 范闲也尾行雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n树下的战场已经安静了，锦衣卫用马车运来很多玉泉河的河水，大桶一倾，那些清水哗哗地冲到街道上，瞬息间将地面上的灰尘鲜血冲涮的干干净净，只留下那些湿漉漉干净的石板。\n四周有锦衣卫在看防着，也有相关衙门在各处民房里进行着弹压，所以这一块儿丁字巷四周没有什么异动。院后的那堵石墙也开始被临时的材质重新封了起来，总之，镇抚司必须在极短的时间内，将这一片区域尽量回复成原样。\n宫中并不想在此时将这件事情掀开，毕竟谭武等人死的壮烈，想要构陷上杉虎，有些难度，而且毕竟也要考虑军方的态度，所以暂时准备压一段时间。\n晨起的鸟儿啾啾叫着，锦衣卫们抬起头，看着没有泛白的天色，心想鸟儿倒是起的早，难道它们也知道这里发生了什么？\n…………潜到树下的范闲抹去额角的一滴冷汗，在心里咒骂了几声那些失眠的惊鸟，小心翼翼地将自己的身形隐藏在黎明前的黑暗中，远远缀着锦衣卫的伤员队伍往北城方向遁去。\n长街之上没有行人，也没有前世扫大街的唰唰声，他在那些两层高的邻街建筑上跃行，相信不会有任何人发现他的踪迹。\n担架队离开那个小院已经很远了，进入了一个院子，只是不知道是北镇抚司还是十三衙门。伤员们被分别搁置在几个房间内等着治疗，一些身上带着血的大夫忙进忙出。\n范闲绕到了后方，在墙角下的几个竹筐后等待着。\n没有过多久，偏处的一间房里传出几声闷哼，声音极小，却清清楚楚传到了他的耳里。数息之后，一个人从墙上爬了下来，动作有些迟缓，落到地面后，他还小心翼翼地整理了一下自己的衣物，确认了腰牌，这才迈步向西街走去。\n范闲看着那人穿着锦衣卫的衣饰。那人帽子虽然戴的极严实，但依然有几丝花白的头发飞了出来，随着他缓慢的行走，飞白发微颤，在夜风里凄凉的厉害。\n看着那人愈走愈远，范闲露在深帽之外的双眼寒光微现，发现对方走路的动作有些怪异，知道老同志的双腿被自己砸断之后还没有大好。\n他跟了上去，二人沿着安静的长街往西边走着，虽然各路口还有人把守，但是肖恩穿着锦衣卫的衣服，偏房中杀人夺牌，让他有惊无险地闯了好几道关卡。\n而范闲却是像消失在黑夜里的幽灵一般，远远缀着，轻松至极地闯了几道关。\n在途中，一个平常的人家里，肖恩休息了一下。\n在后方，另一个平常人家的房顶上，范闲也休息了一下。\n然后二人一前一后地再次起身，趁着天色没有大明之前，钻出了锦衣卫织就的那张大网，来到了西城门。\n————————————————————————城门开后，守在门外已经有小半个时辰的菜农们各自递上里正们办好的通行文书，一涌而入。而肖恩也就借着这阵乱，混出了高高的城门。一阵之后，这位劫后余生的老人已经艰难地行进到上京城西边的燕山脚下，那片乱林之旁。\n范闲远远在后缀着，那双极锐利的眼睛，盯着老同志的前进方向。过了一会儿，肖恩从山林的那头出来，身上已经穿上了一件破烂的衣衫，衣角还有村里人户老汉经常会染上的黑色灶灰，背上不知道从哪里拾了那么多的干柴，像一座小山似的背在了背上。\n此时太阳已经从东面升了起来，照耀在安静的山林之间，须臾间驱散了薄雾，空中澄净无比。\n所有看见那个老头儿的人，都会认为这是一个很勤劳的晨起拾柴的老农，而不会将他与二十年前声震天下的密谍大头目联系到一起。\n范闲安静地站在树上，冷眼看着肖恩佝着身子缓慢地前行，心里却涌起一丝冷意，肖恩毕竟老了，不止身体不如以往，就连头脑也有些迟钝了。晨起露重，谁会选择在这个时候出来拾柴？真正的老农拾柴，都是暮时才进山的。\n…………城外安静着，城内也安静着。\n锦衣卫的密谍回报道：“南庆使团那边很安静，据说林文大人昨天安排了两个歌伎陪范正使，一个晚上都没怎么睡。”\n“你确认范闲在使团？”沈重此时已经脱了官服，换上了那件富翁衣裳，右手拿着一块驴肉火烧往嘴里送去，嚼的满口是油。\n“是，大人。”探子恭敬回报道，“有兄弟知道范闲模样的，一直在院外盯着。”\n沈重微微一怔，将油淋淋的驴肉火烧扔到桌上，他的双眼有些陷入，显得特别的没精神，昨儿折腾了一夜，谁也不是铁打的身子，忽然间他笑了笑，说道：“那哪里是个肯老实的主儿，何道人是不是已经去了？”\n“是。”探子忽然精神一振说道：“狼桃大人也去了。”\n沈重缓缓闭上眼睛，不知道是在思考什么，半晌之后轻声自言自语说道：“这些南蛮子既然想让我们以为范闲还在使团里，如果这时候把范闲杀了，岂不是他们自己会吃个闷亏？”\n他睁开眼睛，双眼如老鹰一般狠辣无情，说道：“南蛮子这十几年学会算计人了，只怕他们聪明反被聪明误。”\n…………盯了一夜，范闲觉得也有些疲惫，但他体内霸道真气充沛无比，所以还可以勉强支撑。看着远方林间小路上那个连走路都有些困难的老头儿，他不免觉得有些佩服，都七八十岁的人了，受了几十年折腾，居然把越狱这招还玩的如此彻底，也不知道这老家伙是哪里来的精神力量支持。\n范闲没有动，因为他总觉得有些不知名的危险在等待着自己，而肖恩出城也显得过于顺利了一些。忽然间他心头一动，想到了某椿可能姓，微微眯眼，滑下了大树，沿着相反的方向退了回去，倏乎间消失，不知道去了哪里。\n太阳一寸一寸地往西面移动，肖恩一寸一寸地往西面移动，西面是西天，可能是死，可能是净土。\n使团与信阳方面自然不会把所有计划都向上杉虎报备，而肖恩却另也有后手。山路往上再往上，走到了尽头，是悬崖边一片浅草乱生的山冈，往左方是通过上京军营马场的一条石路，上杉虎与肖恩商定的接应地点，便是在这里。\n肖恩眼瞳里的淡红神芒已经黯淡了许多，他微微侧肩，让自己身上小山似的微湿柴枝倾倒于地，拍了拍屁股，坐了下来。既然没有人接应，那这个计划一定是被齐国的宫廷侦知，不用想也知道，一定有人在这里等着自己。\n就像雾渡河畔草甸上的那次恍神一般，肖恩又一次地觉着累了，他不想再走了。\n“出来吧。”\n他微干的嘴唇开合着，吐出几个字来。\n话音落处，浅草微颤，一个穿着件黑色衣衫的剑客缓缓从山路的尽头走了过来，这位剑客额际极高，面色极白，眉眼间略带沧桑之意，年纪约摸在四十岁左右，右手极其稳定地扶在腰畔的剑柄上，指间骨节突出，整个人就像是一柄寒剑。\n“何道人？”肖恩双眼微眯，两道寒光射出。\n这位剑客便是北齐有数的九品高手何道人，一年半前范闲在牛栏街头剖杀的八品程巨树，正是他的徒儿。\n何道人面色苍白，一身黑衣，相映之下就像是雪炭一般不相容，他极为恭谨地握住剑柄，倒提而起，双拳拱礼道：“晚辈见过肖先生。”\n在北齐，除了苦荷之外，所有的人见到肖恩，都只能持晚辈之礼。\n“想不到当年的年青剑手，如今已经成了锦衣卫最厉害的剑客。”肖恩咳了两声，仍然是坐在地上，轻轻捶了捶膝盖。\n“已经过去很多年了。”何道人看着肖恩，面上一片诚挚的敬意，“我不是锦衣卫的狗，我是太后的门人，今曰特来请肖先生安息。”\n肖恩轻声说道：“你要知道，这天下，终究是陛下的。”\n何道人知道这位老人说的是什么意思，皇帝并不想杀肖恩，自己一味站在太后的立场上，无疑会得罪那位年青的皇帝。他微微一笑，看了看四周：“我本以为，今天会看见那位姓范的南朝年轻俊彦。”\n肖恩又咳了两声，说道：“想不到老夫横行一世，临死前却只是个鱼饵。”\n“老大人无须伤怀，既然姓范的知机而退，算他运气好。”\n锃的一声，何道人拔剑出鞘，整个人如飞鸟一般疾掠而来，手腕肘弯肩头成一笔直线条，直刺肖恩的心窝！年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "236"}