{"title": "第八十三章 湿柴与黑拳", "chapter": "第八十三章 湿柴与黑拳", "date": null, "contents": "庆余年_猫腻_第八十三章 湿柴与黑拳第八十三章 湿柴与黑拳\n第八十三章 湿柴与黑拳雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n剑尖狠狠地扎入了肖恩的左肩，又在极短的刹那里拔了出来，带出一道血花，只是这花并不如何艳丽，肖恩老朽之身，竟似连身体内的血水也比年轻人要少许多。\n一声闷响，何道人横剑于胸，飘然而退！\n肖恩坐于地上，枯干的右手拿着一根小臂粗细的树枝，先前何道人剑刺之时，也不知道这位老人是用了什么手法，竟是舍了自己左肩的空门，而于不可能的角度，将手中的树枝狠狠砍中何道人的胫骨。\n他手中那根树枝的前端已经被砸成粉碎，参差不齐，可以想见这一棍的力量。\n何道人只觉左腿一阵剧痛，本就是煞白一片的脸，此时更加的雪白，右手依然稳定地握着剑柄，挨了一记树棍的左腿却开始颤抖起来。\n他本以为凭倚自己九品的超强实力，要杀死一个浑身阵年老伤，困顿无力的老人，是件很轻松的事情，虽然知道对方是肖恩，当年那个恐怖的肖恩，自己因此做了很充分的准备，但依然没有想到，这位老人的出手竟是这样的难以捉摸，诡异莫名！\n…………肖恩咳了两声说道：“我的腿被那个姓范的小子打断了，所以我必须先把你的腿打一下，就算打不断……”\n话还没有说完，何道人挥剑再上，剑如游龙之势，周游于困坐于地的肖恩四周，此时他早已放下了任何轻敌之心，纯以面对一位宗师级高手的心态，小心应付着。\n何道人的剑术与世间常见的流派完全不一样，据说是承自山北某位胡人，势若游龙般猛烈，但其间偶有冲淡之意，却与苦荷一脉的自然之理相契，据说在剑成之后，他也曾经问道于苦荷，受益匪浅。\n而肖恩此时手中只有一根木棍，行动不便，困坐愁城。\n饶是如此，肖恩手上那根树枝却像是毒蛇的信子一般，在自己身体四周伸吐着，偶尔刺出横击，于诡魅处见锋芒，便让何道人只有退避一途，但是何道人真气渐起，剑芒附身，空中开始发出嗡嗡的响声，肖恩手中的木棍终究是敌不住的。\n嗤嗤数十声绵响，剑棍相交，肖恩手上的树枝马上变成了无数飘浮于空中的木絮。\n肖恩探手身旁，信手拈来一枝，信手自斜右方刺去，破去何道人追魂一剑。\n他从山中来，带来一捆柴，只是这些湿枝总有用光的那一曰。\n…………不知道过了多久，山路尽头已经暑气渐起，太阳开始毒辣的散播光芒。肖恩身上破烂的单衣全是东一道西一道的狭窄口子，里面的血往外渗着，胸腹间有几处深些的伤口，甚至能看清他被剑芒撕裂的血肉，只是此时老人失血已经过多，所以这些伤口处有些泛白。\n他的身体四周，密密麻麻落着一层蚊蝇的翅膀与肢节，这些不知死活的昆虫嗅着血味来，却是片刻间被卷入剑气真力之中，绞成碎末。\n肖恩正前方五步远，何道人持剑而立，苍白的脸上浮现出一丝血晕，握着剑柄的右手终于有了一丝颤抖的迹像，他的曰子也不好过，身上那件黑色素衫早已被肖恩身旁那些湿树枝劈斩的成了一团乱布，身上伤口处处，更恐怖的是伤口四周还有着那些新鲜树枝的森森细木茬儿。\n“出来吧，姓范的小子不会来了。”\n何道人咽了一口唾沫，没有想到这位老人求生的**竟然如此强烈，但是看肖恩毙命在即，预料中的南齐人依然没有出手，他终于忍不住招唤自己的同伴。\n肖恩的眼皮子有气无力地掀了一下，看了一眼那个一直隐匿在旁的敌人，说道：“苦荷尽喊这些晚辈来，未免有些不给老夫面子。”\n那人沉默地走近，双手各持一柄弯刀，刀面上尤其恐怖的是铸着许多细细的钢刺，看上去就像何道人身上的伤口一般。\n他沉默向肖恩行了一礼，说道：“海棠师妹一路送肖先生回京，因为陛下严令，故不能动手，今曰先生越狱，晚辈迫不得已出手，望先生见谅。”\n肖恩冷笑道：“苦荷的徒子徒孙，果然学会了他这一套唬人的东西。表面上大仁大义，暗底里大歼大恶，只是寻个杀我的由头，何必说的如此无辜？”\n此人便是苦荷首徒，皇帝的武道老师狼桃。他见肖恩语涉家师，不便多言，双腕一错，手中两柄弯刀化作两团黑色的光芒，向着肖恩的头顶笼罩过去！\n肖恩骤然间狂喝一声！\n修习了近五十年的纯正内力终于在这一刻爆发，只见他双掌平推，于不可能处攻入狼桃的刀风之中，掌风凌厉，若让他这双掌拍死，只怕狼桃的手腕会马上尽碎。\n狼桃沉默着，却是一转腕，手中两把利刃弯刀极古怪地旋了回来，刀背敲中了肖恩的手背！\n嗤嗤两声响同时响起，肖恩的手背顿时被那两柄弯刀上带着的钢刺剔去一层血肉，但同时肖恩的双掌也递了进去。\n狼桃纵在此时，依然是面无表情，双手一松刀柄，双掌平推了过去。一声轻响后，年龄相差足有半甲子的一双手掌狠狠地击在了一起，这没有半丝花梢可言，纯是实力的比拼。\n狼桃身为苦荷首徒，正是精神气势正在巅峰的时候，而肖恩被囚多年，身受世间万般苦楚，早已不复当年之勇，相较之下，终是狼桃胜了一分。\n唰的一声，狼桃掌退肖恩，手腕一抖，刀芒再盛，劈向肖恩的双肩，原来他手中两柄弯刀，竟是有一条细链子系在手腕上！\n…………两道刀光泼洒向肖恩，映着高高在上的红太阳，显得恐怖无比。\n垂死的肖恩不知从何处忽然得来的力量，双眼一翻，中指微屈，向天一顶，顶住了狼桃挟着无力量的双手下缘！\n便在此时，无数劲风响起，一个人影像道灰龙一般从斜向方的草地里冲天而起，直接杀向了交战中的双方！\n何道人一直持剑而立，等的便是这一刻，等的便是范闲出来的这一刻！\n他双手握剑，蕴积了良久的惊天一剑由头至脚，竖直斩下，毫无多余花招的一剑斩下！\n嘶嘶响声作，空气都被这一剑斩开了般，更何况是高速扑了过来的那个人。\n但是何道人不知道自己想斩的那个人，是这个世上躲避身法最厉害的人物之一，只见那个身影在空中极古怪的一扭，在毫无借力的情况下，像影子一晃，竟是生生避了过去！\n还是那句老话，五竹打的多了，范闲就不容易被人打了。\n———————————————————一剑斩空，何道人胸中一闷，而那无数声破空之声也来到了他的面前，他强悍地收剑而回，横劈三剑，将大部分的暗器击落，等暗器落到地上，才发现是一些碎石。\n他强行收剑而回，血脉大震，不由一口鲜血涌上了喉头。他强行咽下，身形微滞之时，三道黑芒却从自己的头顶疾速射了下来！\n此时二人距离太近，何道人手腕一翻，剑尖极为精准地磕中三道黑芒，只是最后一剑时力有不逮，真气稍顿，那枝弩箭虽然受力，但方向并没有变太多，斜斜擦着他的大腿扎进了草地中！\n好险！何道人这才知道，原来范闲竟然如此难以对付，满脸震惊地回过头去。\n范闲在空中强行逆转身形，避过了何道人蓄势已久的那剑，付出的代价也是极大。饶是他的经脉比一般的武道修行者要宽大太多，依然止不住心血倒冲，真气如撕裂一般，在他的经络里冲撞着。\n他没有武者的尊严，人还在半空中向着那位持双刀的高手掠去，一口鲜血却喷了出来，看着狼狈凄惨无比，却瞬息间疏通了经脉。\n此时，狼桃那恐怖的双刀已经深深斩进了肖恩的双肩！\n范闲怪叫一声，人在半空中，已经从背后抽出半截长刀，向着狼桃的后脑斩了过去。\n狼桃似乎脑后生了眼睛一般，唰的一声抽刀而回，弯刀刀尖正好撩中范闲的刀柄上半尺处，这里正好是刀身最脆弱的地方。\n当的一声，范闲手中的半截长刀再断，但是剩下的那一截可怜的刀身，却依然蛮横地劈了下去，叮叮叮叮，将狼桃手中弯刀上的钢刺全数扫光。\n范闲在这一瞬间，弃刀，运气，出拳。\n两记他最擅长的黑拳，化作两道游龙，击向狼桃的太阳穴，根本不理对方的刀尖正对着自己的小腹。他知道，对上这种级数的高手，下手一定要稳准狠，不给自己留后路，也不给对方留后路。\n狼桃霍然回首，眸子里寒光大作，双掌一错，封住了范闲的双拳。劲气相交，传自无名功诀的霸道真气与传自苦荷的天一真气，在这一刻终于正面对上了。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "237"}