{"title": "第八十七章 逃出神庙的小姑娘", "chapter": "第八十七章 逃出神庙的小姑娘", "date": null, "contents": "庆余年_猫腻_第八十七章 逃出神庙的小姑娘第八十七章 逃出神庙的小姑娘\n第八十七章 逃出神庙的小姑娘雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n沿着冰雪中时隐时现的石阶，还是位年轻人的苦荷与满脸震惊的肖恩，开始往大雪山上爬去，脸上的变情终于不再被这漫天风雪冻住，而变幻出极其复杂的神情，激动，快慰，紧张，兴奋，隐隐的恐惧。\n苦荷的脸上没有恐惧，有的只是无比的狂热，他是一位苦修士，这一生都向往着能够亲手触摸到神庙的大门，额头能轻轻叩拜在庙前的石阶上。\n大雪山上那座宏大的宙宇看着极近，但当二人试图靠近它时，才会发现神庙是个极其遥远的存在，爬了半天，甚至感觉离那座庙宇越来越远，那些黑色庄严的石墙，就像是一个虚无缥渺的影子，随时可能会虚化在大雪山中。\n传说中，神庙一年只会出现两次，苦荷与肖恩不甘心放弃这个机会，所以用尽了全身的力量往大雪山上爬，不知道爬了多久，劫后余生的二人身上全是冰棱划出的口子，鲜血淋漓，在雪地上拖出了两道淡淡的血线。\n…………啪的一声，苦荷的手掌终于接触到了神庙前方的石阶，年轻的苦修士忍不住放肆地拍了两下，表达着内心的狂喜与难以言表的激动。\n肖恩比他慢了些，暗自握住了袖子里的暗器，略带一丝惊恐地看着神庙的正门。这道门足有七丈高，就像是天神扔在人间的一本书般，大魏皇宫的那扇门看上去，就像是神庙之门的缩小版，远不如此间庙宇的大气恢宏，果然不是凡人所居之地。\n神庙的石墙上满是灰尘，应该很多年没有人来探望过这个天下最神秘的地方。\n肖恩咽了一口唾沫，便准备找到入庙的方法，他身负陛下重任，要求得长生不老的妙方，如今看着成功在即，自然也有些激动。但是苦荷却与他不一样，很虔诚地跪在庙宇之前，不停地叩首，额上渐渐地渗出血来。\n他往庙门处走去，伸手，却触碰不到那道巨门，似乎随着指尖的前伸，那道巨门在以一种怪异的方式后退。\n神庙，近在眼前，却远在天边。\n——————————————————————三十年后的山洞里，垂死的肖恩双眼里涌出一丝黯然神伤。\n“我没能进去。”\n范闲松开了紧握着的双手，轻声说道：“这是可以想见的事情，不然四大宗师就应该变成五大宗师。”\n“苦荷比我强，就算我有他的运气，也没有办法迈入大宗师的境界。”肖恩摇摇头：“但苦荷也没能进去，那座庙宇似乎有一种神秘的力量在护持着，当年我与苦荷是世上最强的武者，却也没有办法进入。”\n范闲醒悟了过来，在这天下的秘闻之中，费介老师曾经提过，苦荷是在神庙前的青石阶上跪了许久，才拥有了如今可以雄霸一方的实力，看来这个传闻确实有几分真实姓。他忽然间皱了皱眉头，请教道：“神庙究竟是什么呢？”\n这个问题，肖恩也无法给出解答，老人无力说道：“神庙的正门处有一块大匾，只是年代已经十分久远了，看不清楚上面写的是什么，我猜测应该是上天留给世人的符文。”\n范闲心头微颤，问道：“是什么样的符号？”\n肖恩看着兴奋的范闲，眉头动了动，似乎觉得这个年轻人在将死的时候，还对未知的事物有如此强烈的好奇心，生了一丝兴趣。\n“是一个勿字……”老人有些困难地伸出手指，在空中比划了一下。\n范闲马上看明白了，自言自语道：“潜龙勿用？”话一出口，却自己失笑了起来。\n“还有三个一模一样的符文。”肖恩继续说道，手指在空中一上一下再一上一下画了两个圆弧，指尖破空，让人感觉神秘莫测。\n范闲微怔，知道自己根本无法从这么简单的符文中发现什么，神庙与自己的重生究竟有没有关系？与老妈有没有关系？看来只有等着自己将来去发掘了，只是自己并不见得拥有苦荷与肖恩那般好的运气，能熬过漫长的极夜。\n“我想故事应该没有这么简单的结束。”\n肖恩咳了两声：“没错……当一个你苦苦追寻的目标近在眼前，你却永远无法接触到的时候，你总会有极强烈的不甘心。”\n“苦荷很虔诚地跪在庙前石阶上，我却开始缓慢地向山侧的高墙走去。”\n山洞外的夜色笼罩着二人，没有生火，所以没有光线，肖恩淡漠的声音叙述着数十年前的事情，显得异常妖异。范闲忽然轻声说道：“你要找下水道？”\n肖恩看了洞口年轻人的身影一眼，说道：“你也是同行，当然清楚当时我会做些什么。”\n“你连墙都无法靠近……怎么可能从下水道里钻进神庙去？何况……”范闲皱起了眉头：“像这种上天留下来的神址，又不见得一定会有下水道。”\n“所以我失败了。”肖恩很干脆地说道：“现在想起来，那时候的胆子真大，面对着神庙我还想着这些尘世间的手段。”\n“后来呢？”\n“后来……”肖恩陷入一种很怪异的情绪之中，“后来我走回了神庙正门口，却发现苦荷正在往怀里揣什么东西，我有些好奇，正准备发问的时候，这个时候……”\n老人的语速放缓了起来，范闲的心提了起来。\n“神庙的门……打开了。”\n“啊？”范闲下意识里往肖恩的方向靠近了一些，似乎是想保护三十年前的这个家伙。\n肖恩的双眼里透出一丝荒唐的笑意，嘶着声音说道：“神庙的门悄无声息地打开了，我大喜过望，正准备进去，不料从那扇世间最大的门里，忽然跑出来了一个最妙的人儿。”\n“最妙的人儿？”\n“是啊，那是一个小仙女。”\n————————————————————————肖恩傻乎乎地站在神庙的大门之外，眼睁睁看着一个小女孩冲入自己的怀里，险些一口鲜血吐了出来，余光却瞧见苦荷像一头猛虎一般冲到了神庙的门口，与庙里的一道黑光缠斗在了一起。\n年轻的苦荷，已经是人世间最年轻的九品上高手，此时不知受了什么刺激，将自己体内的能力完全发挥到了巅峰，竟与神庙里的那道神秘黑影纠缠在了一处，劲气四冲，山雪大乱。\n数息之后，肖恩才想起来自己的怀里多了一个小女孩，还轮不到他反应什么，就听着那个小女孩儿对着青石阶上的苦荷喊道：“退！”\n很简单的一个字，从这个小女孩儿的嘴里说出来，却像是一代帝王般，不容人置疑，那种天生的威势让肖恩心头一凛，然后脸上挨了一记耳光，啪的一声响。\n“你也退！”\n…………苦荷飘然而退，肖恩狼狈抱着小女孩儿滚下石阶，离开神庙正门十丈距离。\n那道黑光倏地一声缩回了神庙里面，并没有追击。肖恩此时余悸未消地望着那扇巨门，想着那道黑光里似乎是个人影，不由好生害怕——因为苦荷此时已经吐血倒在了身边，连苦荷都不是对方的一合之敌，这神庙里面的人，果然不能以凡间的眼光去看待。\n他醒悟的极快，一定是自己刚才去找下水道的时候，跪在青石阶上的苦荷与自己怀里这个小女孩儿达成了某种协议，助她从神庙里脱困。\n只是……这个小女孩儿是谁？\n“抱着我，拉着他，走。”\n小女孩儿似乎有些怕冷，将脸埋在肖恩的怀里，发号施令，肖恩不敢怠慢，一手抓住苦荷的衣领，跑下了大雪山。\n不知道跑了多久，终于跑回了自己的营帐，直到他气喘吁吁地坐在了帐蓬里，才回过神来？自己为什么要跑？陛下要求的长生不老药还没有求到，自己为什么如此听这个小女孩儿的话？而且很奇怪的是，神庙里的那些仙人并没有追自己。\n肖恩回身望去，只见小女孩儿正半蹲着身子，捏着鼻子，看着帐蓬角落里那些吃剩的人肉骨头。\n“真是可怜又可恨的人类啊。”小女孩儿转身过来，望着肖恩。直到此时，肖恩才看清楚了她的模样。\n清如水，纯如雪，双眸如星辰，不是凡人应有的绝美容颜。\n…………漆黑的山洞里，范闲的表情看不见，但他的声音有些异样：“那个小女孩儿多大了？”\n“四岁，顶多只有四岁。”肖恩双眼睁着，似乎还能看见那张清美脱尘的脸，“我抱着她在怀里的时候，感觉她轻的就像不存在一样。”\n范闲有些惘然说道：“也是四岁？”\n“为什么要说也？”\n“没什么。”范闲笑了笑，一双眼眸亮了起来，“你知道那个小女孩儿是谁吗？”\n肖恩无比笃定说道：“当然知道，她是个贪恋红尘，所以从神庙里跑出来的小仙女！”\n范闲笑了起来，伸出手指摇了摇：“相信我，她只是一个跑到神庙里偷东西的……小姑娘庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "241"}