{"title": "第八十八章 今日本章无题", "chapter": "第八十八章 今日本章无题", "date": null, "contents": "庆余年_猫腻_第八十八章 今日本章无题第八十八章 今日本章无题\n第八十八章 今日本章无题雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n肖恩听见范闲信心十足的话，剧烈地咳了起来，许久没有停歇，这大半夜的绝壁之上，也不知道下方那些搜索的锦衣卫能不能听见。范闲有些担心，取出细针，摸索着刺进肖恩的颈部，帮他舒缓一下心脉。\n范闲的手指轻轻搭在肖恩的脖子上，却感觉到一阵微湿和粘意，他抽了抽鼻子，闻到了淡淡的腥味，知道肖恩开始咳血了，面上毫无表情，心里却微有所触。\n“那是仙女。”垂死的老人执拗地确认自己三十年前的判断。\n范闲不想与他争执这件事情，问道：“四岁的小女孩儿，怎么可能提的动一个箱子？那箱子谁提着的？”\n“什么箱子？”肖恩的声音很直，不像是在说谎。\n范闲微怔，知道对方此时没有必要再隐瞒什么，而且此时五竹叔还没有出场。五竹曾经说过，他与母亲是一起从家里出来的，这家是哪里？按母亲留下的信，五竹曾经与神庙里的强者大战过一场，从而丧失了部分记忆，五竹为什么要和神庙里的人打架？难道是争风吃醋？\n“后来呢？”\n这是所有听故事的人，必须做到的本份工作。肖恩这个讲故事的老头儿已经快死了，范闲自然不会忘记问出这三个字。\n…………帐蓬里，苦荷躺在毛皮之上，呼吸有些急促，不知道那位四岁大的小姑娘许了他什么，竟然能够让他逆了一向以来的信仰，敢对神庙里面的人动手。\n肖恩看了一眼那个掀开帐帘，往帐外雪地望去的小女孩儿。外面风雪不减，小女孩儿肤色胜雪，小小的手丫紧紧攥着厚厚的帐布，小小的个子，看着外面大大的世界，那种感觉有种与她年龄完全不相衬的落寞感。\n他小心翼翼地挪到了苦荷的身边，将手伸到苦荷那身袍子开口处。\n“那是我给他的东西。”小女孩儿头也没回，“你不要乱动。”\n肖恩看着这个小女孩，眸子里忽然现出一丝凶光。苦荷此时怀里藏着的，一定是神庙里的无上天书之类，由不得他不动心，但是一想到小女孩儿是从神庙里偷跑出来的小仙女，肖恩马上放弃了所有的想法。\n他无比恭谨地跪了下来，对着门口那个小仙女叩首道：“下民乃是大魏镇抚司双营指挥使，奉陛下令，前来神庙聆听天旨，求上仙赐予长生不老之药。”\n这是肖恩的使命，他没有忘记。\n门口的小女孩儿听见这话，却笑了起来，笑的很开心，过了一会儿，她忽然扔了一颗药丸给肖恩：“你们帮了我的忙，我也帮你一个忙，那个和尚得了好处，你也得些好处吧。”\n肖恩接过药丸，仔细去看也没有看出这药丸有什么特别之处，但既然是仙女所赠，当然不能轻忽，于是取出玉盒，小心翼翼地放了进去。\n“你们回吧。”小女孩说话的口气有些老气横秋，“这里有什么好呆的。”\n肖恩有些失望，好不容易找到了神庙，却没有进去，也不知道神庙里的仙人究竟长的什么模样。\n“谢仙女赠药。”\n…………“以后不要来这里了。”小女孩儿忽然轻声说道：“也不要告诉任何人，神庙在哪里。”\n“如果让我知道你们透露了神庙的地点，我会杀死你们。”小女孩儿转过身来，稚嫩的脸庞上全是冰霜之意，“听见了没有？”\n肖恩连连伏首称是，虽然这种冷冰冰的话，从一个冰雪雕琢般的小女娃娃嘴中说出，显得有些滑稽，但是一个四岁的小女孩儿能清清楚楚地将这些话说清楚，本身就证明了她不是个凡人。\n纵使肖恩是大魏缇骑首领，也依然不敢不从。\n老头儿只好从了。\n——————————————————————“等苦荷醒过来后，那位小仙女逼我们两个人发了毒誓，然后我们开始往南走。在那几天里，小仙女的脸上的笑容渐渐多了起来，似乎是觉得可以踏足人间，是件很有趣的事情。”肖恩继续回忆道：“说起来很奇怪，我和苦荷每次看着她那个小小的背影，总感觉不到她的体内有多么神妙的力量，唉……仙凡有别，我们这些肉眼凡胎，确实看不明白。”\n“后来有一天，小仙女回头看了一眼身后的大雪山，忽然自言自语了一句，他也太可怜了。这句话我记得很清楚，因为我从来没有在凡人的脸上，看见过那样慈悯的情怀。”\n范闲当然知道自己的老妈不是什么仙女，当时的她估计也没有什么强大的实力，居然能够将这世间的两大强者唬的团团转，那脑袋瓜，果然很好使，只是不明白老妈说的太可怜之人，是说的谁。\n而且他也不相信什么悲悯的情怀，不由失笑了一声。\n肖恩嘲讽道：“你我这种在**沟里生存的老鼠，怎么知道九天云上仙鹤的容姿，小仙女的那种眼神，我根本形容不出来，但却让我和苦荷一直念念不忘。”\n范闲默然。\n“第二天，小仙女就忽然失踪了，我不知道她去了哪里，在那苦寒无垠雪地上，一个人骤然间消失无踪，把我和苦荷吓得半死。”山洞里的肖恩喘息着回忆道：“这是我这辈子最神秘的一次探险，能够看见不属于这个人世间的仙子，也算是运气不错。”\n“然后你和苦荷就回了北魏？”范闲问道。\n“不错，回来的路程比去的时候更加艰险，不过总之有惊无险地回来了。”肖恩说道：“我将仙子赐予的药丸献给了陛下，这件事情便算是有了一个比较好的结果。”\n范闲说道：“别骗我，那颗药丸应该早就落到了你的肚子里。”\n肖恩嘶声笑了起来：“就知道骗不过你。”\n范闲说道：“这个世界上哪里会有长生不老药？”\n“那种诱惑是每个正常人都不能拒绝的。”肖恩叹了口气说道：“当然，我吃了那颗药后才发现，只是体质好了些，根本不可能长生不老。这才知道，原来小仙女也是会骗人的。”\n“我相信，那位小仙女这辈子最喜欢骗人。”范闲有些恍神说道：“说不定连她死了都是在骗人。”\n…………“什么死了？”肖恩道：“仙女怎么可能死。”\n范闲不理会他，闭目将肖恩所说的回忆牢牢记在脑中，然后站起身来，握住了那把匕首。此时四周无光，天上乌云遮星蔽月，伸手不见五指，肖恩看不清楚他的动作。\n“为什么苦荷要你死？”这是范闲最后的疑问，“我不认为你知道神庙的地点，就能够引起这么大的搔动。”\n肖恩反而觉得范闲的问题很奇怪：“每个人都知道神庙对于世人来说意味着什么，这么重要的消息，如果一旦传了开来，只怕天下会大乱，不论是齐国战家的小孩子还是你们南庆那个阴毒无比的皇帝，都会派出队伍去北方朝拜，天下的强者更会不停地尝试找到神庙。”\n范闲揉了揉鼻子，说道：“神庙？你去过，也说过只是一个大庙，有什么好拜的？”\n肖恩冷笑道：“苦荷只不过是在神庙前跪了跪，便成了为人间最顶尖的大宗师，这种诱惑，对于武道修行者来说，是你根本想像不到的强烈……而且你以为苦荷真的是个大圣人？看他在神庙前跪的如此虔诚，但是小仙女只是给了他一本书，便在瞬息之间推翻了自己信奉一生的神庙，冒险出手。在利益的面前，他只是一个善于伪装的大恶人罢了。”\n肖恩继续说道：“如果杀了我，全天下就只有他知道神庙在哪里。神庙里究竟有什么？苦荷或许这一辈子都无法知道，但他已经获得了足够的好处，那他为什么要冒险让世上别的强者也拥有这种机会？”\n范闲想想，确实是这个道理，隐约有些明白苦荷为什么念念不忘要杀死肖恩，也许是为了保住自己国师的光辉形象，而不想那一路北行上的丑恶事暴光，也许是苦荷知道神庙里的东西，会对这个世界带来未知的危险。\n“神庙里究竟有什么呢？”\n范闲陷入了沉思之中，手指下意识地画着肖恩所说，神庙门口的那个“勿”字，一指一指渐渐加速，破风有声。\n“千年以降，世人皆知神庙不干世事，我和苦荷去找它已经是一次很冒险的赌博。事实证明，只要我们离开神庙，那些庙中人便不会来找世人的麻烦……苦荷守护着如今的北齐，他怎么还敢冒险去触犯天威？”\n肖恩的精力已经逐渐委顿了下来，声音越来越小，但声音里的惊惧却是总也挥之不去：“更何况小仙女逼我们发了毒誓，就算苦荷今世总自诩为离天最近的那个人，难道他还敢逆誓不成？”\n“别把誓言这种事情看的太重。”范闲说道：“你不一样将神庙的地点告诉了我？”\n“那是因为我要死了。”肖恩有些困难地将头扭向一边，“而且你也会死在这个洞里。”\n范闲略带歉意地笑了笑，说道：“我可不怎么想庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "242"}