{"title": "第八十九章 闭目从此闲", "chapter": "第八十九章 闭目从此闲", "date": null, "contents": "庆余年_猫腻_第八十九章 闭目从此闲第八十九章 闭目从此闲\n第八十九章 闭目从此闲雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n寂静的山谷夜色中，举目望去不见野草，但见一道浓黑胜墨的夜空，横亘在两道绝壁之间。范闲一边整理着自己的衣服，将碎裂开的左腿裤管绑住，一边轻声说道：\n“那位小仙女姓叶，叫叶轻眉。”\n…………“叶轻眉？”肖恩震惊无比，“你说什么？难道叶家的女主人就是我曾经遇见过的小仙女？”\n叶家突兀崛起于世间时，肖恩还是北魏的密探大头目，所以他能侦知叶家女主人的姓命，范闲并不意外，他笑了笑说道：“除了你口中的仙女，还有谁能够让叶家在短短几年之内，就改变了整个天下的格局？”\n“原来如此，原来如此！”肖恩再一次咳了起来，“难怪庆国能够如此猛烈地崛起，原来背后有神庙的影子。”\n“错。”范闲说道：“你已经是要死的人了，所以告诉你，叶轻眉，也就是你口中说的那位小仙女，并不是神庙里的仙人，她……和我们一样，都只是普通人而已。”\n肖恩还没有从先前的震惊中醒过来，根本不相信范闲说的话，而是沉浸在临死前最后的疑问中：“……为什么……小仙女要捉我去庆国？”\n他身为当年北魏的密谍头目，自然清楚叶家与庆国监察院的关系。\n范闲说道：“庆国当年必须杀死你。”他顿了顿又道：“必须承认，当年的你，还是一位很恐怖的人物……而叶轻眉之所以派陈萍萍捉你而不是杀你，想来是承当年的那次情份，毕竟似乎是因为你们闯到了神庙，她才来到了这个世间。”\n…………“那你……究竟……咳咳……又是谁？”黑夜中，肖恩的双眼直愣愣看着范闲，就像两把利箭一般。\n快要死了的老同志还拥有这样锐利的眼神，范闲心里不免微微怔了一下，轻声一笑后说道：“我？”\n片刻沉默之后，他开口说道：\n“我是叶轻眉的儿子。”\n叶轻眉的儿子……范闲多么想能够在这个熟悉却又陌生，亲切却又格格不入的世界上，对着所有的人大声说出来，奈何眼下却没有这种可能姓。此时夜色渐重，黎明前的黑暗已至，在一个只有两个人的山洞里，范闲就这般轻幽幽地说了出来。\n我是叶轻眉的儿子。\n不知为何，这句话一出口，范闲就感觉到轻松了许多，那颗承载了太多压力的心脏，便在这一瞬间挣脱了上面了的许多枝枝蔓蔓，至少获得了暂时的放松，与夜风里的自由味道轻轻相拥着。\n…………天光渐明。\n回忆并不太多，但肖恩说的极缓慢，一天半夜之后，范闲终于达成了此次北行中最重要的目的，他望着肖恩，轻声说道：“你有没有什么事情需要交待的吗？”\n肖恩只是带着一丝怪异的神色看着他，半晌之后才喘息着说道：“你是……她的儿子？”\n范闲点点头，笑了笑：“我没有乱认老妈的习惯。”\n肖恩剧烈地咳了两声，震出了心脉里最后的那几滴血，似哭似笑般说道：“难怪你知道这么多事情，难怪你对于神庙在哪里如此感兴趣……”临死前的老人终于将整件事情看的有些清楚了，喘息着说道：“看来这山洞应该是困不住你的。”\n“我也没有把自己陷入死地的习惯。”范闲已经准备好了一切，靠近了肖恩。\n肖恩忽然死死地盯住他的双眼，说道：“如果你想好好地活下去，不要去神庙。”\n范闲满脸平静，没有回答他。\n肖恩也没有再看他一眼，只是将目光投向范闲身后的绝壁黄谷之中，眉头微皱，似乎在想着什么，片刻之后，老人轻声喘息说道：“我以前总以为自己是个不怕死的狠人，只是寻求自由罢了，如今死亡近在眼前，我才知道，原来每个人都是怕死的。”\n“这个世界上没有不怕死的人。”不知道为什么，范闲看了垂死的肖恩一眼，缓缓松开了右手，轻声说道：“不过……死亡也许并不是终结，也许你会去到另外一个完全陌生的世界。”\n这是他最大的秘密，他最大的感慨。\n肖恩的眼光落在远处，腥红的眼瞳渐趋柔和：“你真的是小仙女……不，叶轻眉的儿子？”不等范闲回答，肖恩继续淡然说道：“可是你和她根本都不像。”\n范闲说道：“你只见过四岁的她，怎么能这么确定？”\n肖恩微笑说道：“因为你远远不如小仙女漂亮。”\n范闲下意识里侧了侧头，说道：“这个世界上比我更漂亮的女人，真的不多。”\n“眼神不一样。”\n“怎么不一样？”\n肖恩看了他一眼，略带一丝冷漠说道：“我现在才明白，在那片雪地荒原之上，小仙女望着白茫茫的大地，眼光依然是柔软的，悲悯的……我一直不知道该怎样形容，这个时候我似乎感觉到了那片黑暗的到来，才明白，原来她的眼光里所有情绪，只是表达着一件事情。”\n“什么事情？”范闲的心跳了两下。\n…………“对生命的依恋与热爱。”肖恩微笑说道：“虽然你的眼中常有清亮的笑意，但那不一样……你母亲应该是个极为有情的人，而你骨子里是个极为无情的人。”\n范闲笑了笑，说道：“这点我不否认。”\n“我这辈子杀过很多人，所以一向不奢望能够有个善终。”肖恩不再继续这个话题，只是有些出神望着淡雾雾的天光说道：“能够死在这个山洞里，如你所说，有个好坟也不错。”\n范闲半蹲在他的身边，左手搭在老人的肩上，发现他的肌肉已经逐渐柔软。\n绝壁外的天光依然黯淡，但透过山谷间弥漫的雾气，却显现出一种圣洁的光芒，这道光芒柔柔映在肖恩那张枯老的面容上，让这位手上染着无数鲜血，后半生却孤单凄惨的密探头领无由生出了一股解脱的感觉。\n“澹州应该没有那两株枣树吧？”\n这是肖恩在这个世界上问的最后一句话。\n…………范闲从老人耳下取出最后一根针，片刻后确认了他的死亡，微微偏头，看着肖恩的尸体，忽然轻声说道：“澹州虽然没有两株枣树，但是……死之后说不定真有个更好的世界在等着你。”\n肖恩的双眼已经柔和地合上了，那双瞳子里的腥红之色，再也无法去看这个古怪的天下。\n范闲吐了一口浊气，将肖恩的尸体平放在浅洞的最深处，至于有没有山鹰来啄食，似乎他没有考虑，所以显得有些冷漠无情。\n他走出洞口，伸手到绝壁之外的空气中捞了捞，白色的山雾随着他的手指游动了起来，伸手抓住的，只是一片空。\n———————————————————————锦衣卫应该还在谷下和各处出路搜寻着老少二人的尸体或者是踪迹。这处燕山绝壁光滑如镜，没有一个人会想到，有人会跳下山崖却能稳稳地站住，更没有人能想到，有人能够沿着这些光滑湿漉的山壁向上爬去。\n范闲整个人的身体像一张纸般紧紧贴在山壁上，身后全是浓浓晨间山雾，有效地遮住他的身形，就算有人在对面的山壁上，也无法发现有人正像个壁虎般向上缓缓爬行。\n在澹州的时候，从十二岁到十六岁，他足足有四年的时间就耗在自己真气的体外艹控上，这是一种极其愚蠢的修行方式，但是五竹不管他，他自己也练的不亦乐乎，不料在后来范闲的人生中，竟然帮了他这么多的大忙。\n如壁虎般爬行，如蛇般紧贴，他小心翼翼地向上向上再向上，面无表情，麻黄丸的药效早就褪的一干二净，他的真气有些虚乏，所以不敢大意。\n…………浅草微动，一只手攀住了绝壁旁的石头，一个浑身笼在黑色夜行衣里的人像幽灵般从山谷里爬了起来。\n帽子遮住了范闲的脸颊，他回首望去，只见山谷里一片幽静，就像是什么事情也没有发生过。片刻后，他心头一动，视线隔着重重晨雾，望向那边的山林，却什么也看不见。\n但他总觉着，那边似乎有人正望着自己，那人的目光宛若实质一般盯着自己。\n范闲微微低首，转身，不思考，也不及思考，像道黑箭一般扎进了浓雾之中，向着京城的方向跑去。\n而在京城使团别院之外，高达手握长刀，双目如猛虎般圆瞪，看着院前的那些人。少爷已经一天一夜没有出门，所有北齐官员的拜访都被拒之门外，但今天一大早，便有锦衣卫的人来传宫中的旨意，说是那位年轻皇帝陛下要传范闲入宫闲叙。\n没有几个人知道范闲并不在使团中。锦衣卫指挥使沈重希望范闲不在使团中，但是一夜大索，竟是没有找到范闲的尸体，所以北齐方面终于动了疑心，所以很迫切地想确认范闲究竟是在哪里。\n谁知南庆人竟是如此蛮横不讲理，借口范正使大醉，硬生生阻止了北齐官员进入使团。冲突即将暴发，而此时，街口却传来一阵沙沙的声音。\n不是扫大街，是脚步声，北齐众人大喜。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "243"}