{"title": "第九十章 怎么又白了？", "chapter": "第九十章 怎么又白了？", "date": null, "contents": "庆余年_猫腻_第九十章 怎么又白了？第九十章 怎么又白了？\n第九十章 怎么又白了？雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n上京的清晨在今天竟是显得如此热闹，使团门口竟是来了好几拔人，北齐官员与锦衣卫齐齐让开了一条道路，恭敬无比地半低下身子，对着那位“款款”行来的姑娘行了一礼：“见过海棠姑娘。”\n海棠双眼惺松，似乎是没怎么睡醒，她的双手还是插在花衣服的两个大口袋里，打了个呵欠，问道：“你们在这里闹什么？”\n有位官员赶紧上来回禀道：“下官奉旨，前来请南庆正使范闲大人入宫，但是范大人这位护卫却怎么也不肯通报。”\n又有锦衣卫与鸿胪寺的官员上来报出来意，总之都是要见范闲一面。\n海棠微微一怔，她似乎根本不知道这两天里上京城发生了这么多的事情，眼神里略有一丝惘然，说道：“为什么不通报？”\n虎卫高达知道面前这女子看着像村姑，但实际上却是北齐的重要人物，更关键是使团在上京的这些天，少爷经常与这位奇女子在街上逛着，所以不敢怠慢，上前沉声说道：“大人昨曰饮多了，所以身体有些不舒服，正在休息，不好打扰。”\n海棠略沉吟少许后，轻声说道：“让我去看看。”\n说完这句话，她便往使团的正门里走去。这些天她经常到使团来找范闲，所以使团的人早已经习惯了海棠姑娘的到来，见她迈步向里走去，站在石阶上的林文不由眼中闪过一丝慌张，却也不敢拦阻。\n高达却是一心护主，眉头一皱，手握住了长刀布柄，拦在了海棠的身前，沉声道：“姑娘……嗯！”\n最后的尾音变成了一声闷哼！\n海棠没有出手，只是微微转了转身子，那双似乎永远懒得离开地面的布鞋，沙沙响着，而不知道为什么，她的人已经到了高达的身后。\n高达蕴积许久的真气在这一刻找不到了渲泄的渠道，双肩微微一颤，双眼中精芒暴盛。\n海棠微笑，回身轻轻拍了拍他的肩膀，那张平常无奇的脸上闪现了一丝莫名的神采：“我和范闲是朋友，想来他此时会愿意见到我。”\n她的手掌将将落到高达肩上的时候，一道柔和至极的暖流递了过去。\n高达缓缓闭上了双眼，右手虎口用力，长刀在身旁棱棱响着一转，狠狠地戮入了脚畔的石地板中，碎石微乱，刀尖入地三寸有余！\n在这一照面间，高达虽然身手极其高明，但依然及不上海棠的境界，更何况对方的身份毕竟有些特殊，所以竟是没有办法出招，便吃了个闷亏。\n高达知道拦不住海棠，却也不肯让屋中的“少爷”单独面对海棠，所以黑着一张脸，转身跟在那个摇啊摇的身影后入了院子。\n后方北齐的官员锦衣卫识趣地没有跟上，只要海棠姑娘确认范闲究竟是不是在房中就成了，自己这些人，何必去冒险。\n———————————————————————“海棠姑娘早安。”端着淡盐水，手拿微型狼牙棒的王启年满嘴沫子，出现在海棠必经的庭院长廊之上，这位范闲的心腹见过海棠几面，也算熟悉。\n海棠微微一笑，知道对方是来拖时间的，却也并不着急，说道：“王大人手上拿是什么？”\n王启年将那“微型狼牙棒”从嘴里拿了出来，伸到海棠的面前，呵呵笑着说道：“我家大人发明的牙刷。”\n“牙刷？”海棠微微一怔，说道：“刷牙？”\n“是啊。”\n“为什么不用杨柳枝？”\n“因为这家伙儿好用，软和，刷的细腻。”王启年讨好说道，这时候才发现将与自己的臭嘴接触过的牙刷搁在海棠姑娘的面前，是件大不敬的事情，赶紧收了回来，连连请罪。\n海棠满面苦笑，摇了摇头，往里走去。王启年将碗和那家什扔给下属，屁颠屁颠地跟了上去，快四十的人了，跑的比兔子还要快些，一面走着，一面有一搭没一搭地与海棠姑娘聊着天，又道范大人昨曰饮酒过度，这时候只怕还在歇息，姑娘待会儿再来如何？\n其实所有人都清楚，这大清早的，海棠忽然出现在使团，当然不可能是路过，她是一定要看见范闲的。\n…………行廊远处，一个穿着白色衣衫的身影朝着二人望来。海棠有所触动，转头望去，眼瞳里不由弥漫出一丝寒意：“原来是云大才子。”\n言冰云看得出来这位苦荷的关门弟子心情不大好，他虽然已经被锦衣卫放了出来，但一向小心地潜居在后宅，就是不想刺激到北齐的官员百姓。他入狱之前，正是海棠回到皇宫的时候，也曾经以云大才子的身份见过一面，今曰与海棠照面，不免有些几分尴尬，沉默地退了回去。\n看着面前那扇紧闭的木门，海棠的眉头皱了皱，伸手去推。\n她是位姑娘家，虽然大家都知道她与范闲有几分交情，但是就这般去推门，不免也有些不合礼数。王启年唬了一跳，便要去拦在门前，但是他的轻功是极好的，旁的本领与这位天之娇女，却有十八层天的差距，一道劲风拂过，那木门便吱呀一声开了。\n王启年额头滴下一滴冷汗，不知道来不来得及。\n海棠静静地看着屋内那张大床，忽然开口说道：“王大人，你退下吧。”\n王启年没有动。\n一个有些疲惫，有些寒冷的声音从屋里传出：“王启年，你退下。”\n王启年深吸一口气，眼中现出一抹喜意，马上回复平静，躬身道：“是，范大人。”\n…………海棠轻迈莲步而入，身后木门无风而闭，她似乎并不怎么意外，也不怎么着急，从桌上取出茶壶，往杯里微倾了杯冷茶，浅浅啜着，然后坐到了那张大床旁边的圆凳上。\n大床之上，锦被之中，脸色略有些苍白的范闲双眼微含笑意，饶有兴致地看着坐在自己床边的村姑，片刻之后，说道：“你就准备一直这么看下去。”\n海棠伸手掌掩住嘴唇，打了个呵欠说道：“如果不是太后请我来瞧瞧，你当我乐意大清早地来看你的丑态？”\n范闲笑着说道：“对于自己的容貌，虽然我不是很喜欢，但也知道与丑这个字没有什么关系。”他低头看了一眼后说道：“我相信，她也不是个丑人。”\n在大被之下，范闲拉开衣襟的**胸膛中，正伏着一位长发如黑瀑般的柔媚女子。\n“喝花酒喝了一天一夜。”海棠似乎像看不见他怀中的女人一般，又打了个呵欠，“也不算什么很漂亮的模样。”\n“你就准备一直这么看下去？”\n“我看范大人似乎没有阻止我观看的意思。”海棠微笑说道。\n终究还是范闲窘了起来，说道：“烦请姑娘暂避一二，也好让我怀中这位姑娘穿好衣衫。”他平静说道：“姑娘可以不用给我面子，但总要给姑娘面子，女人，何苦为难女人。”\n…………那名歌伎收拾好后，犹有不舍地回头望了范闲一眼，那目光中的微怨微羞微媚，让范闲在心中大赞她的演技。歌伎又略带一丝敬畏地向海棠行了一礼，便拉起裙裾的下摆，小碎步退出房去，只留下了海棠与范闲两个人。\n范闲依然躺在床上，双手搁在脑后，毫不在意自己**的上半身被海棠瞧了个精光。\n海棠也直是位妙人，既不故作羞态，也不出言呵斥，就像床上那位年青男子是块木头般视若无睹，直接说道：“你知不知道这两天，上京发生了什么事？”\n范闲微微一怔，片刻后却笑了起来：“算了，我也懒得与你做这些言语上的功夫。我既然身在上京，哪里有不知道的道理。上杉虎这次亏了一批下属，肖恩也被你们杀了，相信你的老师一定会很开心，恭喜姑娘，贺喜姑娘。”\n海棠静静望着他，那目光中的压迫感越来越强，但范闲却像是感受不到丝毫，犹自微笑道：“不错，我知道这件事情会发生，所以为了避嫌，我只好把自己关在使团里两天，我相信姑娘能理解。”\n海棠不知道他说的是真是假，但是先前在庭院间，借着王启年的拖延，她已经给了范闲足够的时间，谁也不知道海棠为什么会愿意这样做。\n既然范闲在使团里，海棠知道也再问不出什么，眼前这个看似清美的南方年轻官员，实际上是位行事滴水不漏的人物，自然不会被自己捉住什么马脚。\n她站起身来，双手插在大口袋里，忽然饶有兴致看了范闲**上身两眼。范闲暗运霸道真气，那张清美的脸很应景的红了起来。\n“脸红什么？”海棠笑眯眯问道。\n“容光焕发。”范闲忽然觉得有一种说不清楚的危险正在接近，一天两夜的精神损耗，让他的面色马上变得煞白。\n“怎么又白了？”\n范闲深吸一口气，微笑说道：“**令人苦庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "244"}