{"title": "第二十四章 豆腐如玉", "chapter": "第二十四章 豆腐如玉", "date": null, "contents": "庆余年_猫腻_第二十四章 豆腐如玉第二十四章 豆腐如玉\n第二十四章 豆腐如玉雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n许久之后，范闲才平静下来，身上的冷汗将他的衣服与他的身体紧紧地贴在一起。\n他从刺客的肩膀处收回细长的匕首，刀锋与骨肉分离的声音很恐怖，不由让他愣了愣，又卸下死刺客袖筒里那架小巧阴毒的暗弩。\n细长的匕首上面涂着黑色的颜色，避免反光，但范闲知道，费介老师亲手配制的黑色涂料里面不仅有毒，还有一种能够放大受伤人类痛觉的药物。他小心地将细长匕首插入硬骆象皮做成的刀鞘中，看了一眼躺在床上的刺客尸首和床下送菜老哈的双脚，然后转身离开。\n推开房门，瞎子五竹正静静地站在楼梯角，他的声音传了过来：“如果没有马车过来怎么办？”\n范闲低着头，沉默了很久，终于克服了初次杀人所带来的那种可怕感觉，抬起头来露出招牌式的笑容：“我会和他一直耗着，然后等你来。”\n依然是从后墙下去，在澹州港外爬悬崖的训练，终于在今天起了作用。范闲双脚落在地上，往前走去，知道五竹一定会离开自己，而当自己如果再有危险的时候，他又会出现。\n走在菜场中，身边人声鼎沸，他依然沉默着，垂在大腿边的右手却有些微微颤抖。\n拖着沉重的脚步走到菜场的一头，在一个摊子面前，他停下了脚步。这是个豆腐摊子，摆摊的是一个二十几岁的妇人，面貌柔美，系着个围裙，双手白嫩。\n“冬儿姐姐。”范闲微笑着和她打着招呼，这正是被他赶出伯爵别府的大丫环冬儿，当年很小的时候，范闲经常赖在她的怀里睡觉，感情一直很好，冬儿出府之后，在菜场里摆了个豆腐摊，所以范闲经常来这里买豆腐回家。\n冬儿看见是他来了，脸上浮现出一丝温柔的笑容，将他领了进来：“少爷，你怎么来了？”\n坐在小板凳上，又有居民来买豆腐，冬儿有些为难地看了他两眼。\n范闲点点头，让她先去照看生意，回身发现摊子的后面有个婴儿床，床上坐着一个两三岁大的小丫头，脸蛋红扑扑的，正伸出拙嫩的双手，在玩床前系着的小铃铛。\n范闲伸手将那个小丫头抱了出来，逗着玩。冬儿转身看见，赶忙上来接到怀里，埋怨道：“别把你衣服弄脏了，回去又得让那些丫头们洗。”\n范闲嘿嘿一笑，说道：“冬儿姐，我当年像你女儿这么大的时候，你不一样天天抱着我。”\n冬儿笑着说道：“我的大少爷啊，你怎么和我们这些下人比。”有些奇怪，冬儿就是因为吃饭的时候抢在范闲之前尝了下咸淡，就被范闲无情地赶出伯爵别府，但听语气，她似乎并不怎么记恨这个小男孩儿。\n范闲挠挠头，不知道该说什么。冬儿似乎瞧出来他心情不好，所以逗着自己的女儿喊：“叫小少爷，小……少……爷……”\n“喊我小舅舅。”范闲坚持。\n……\n……\n在豆腐摊里坐了很久，看着冬儿切豆腐，称豆腐，用纸包豆腐，逗着身边的小丫头喊自己小舅舅，许久许久之后，范闲终于驱除了心头的那一丝阴冷，站起来向冬儿告辞。\n冬儿有些为难地说道：“您来这一趟，我这儿也没有什么好吃的。”\n范闲笑了起来：“冬儿姐，难道我还差吃的吗？”\n“那倒也是。”冬儿捂嘴笑道，少妇的娇羞全部展现了出来，她忽然说道：“谢谢少爷给小丫头买的这些东西。”\n范闲笑着摇了摇头：“只要你不怪我把你从伯爵别府里赶出来就好。”\n冬儿笑了笑，没有说话，她信任面前这个并不大的小男孩儿，虽然很不理解那天吃饭他为什么发怒，但知道对方一定不是故意的，更何况自己出府之后，少爷经常偷偷给自己送些银钱过来，后来自己嫁了人，一家三口过的曰子还算舒服，出来摆豆腐摊，很大的程度上是因为自己知道这样才能方便少爷这个小孩子来看自己。\n范闲挥手与豆腐冬儿告别，走出菜场之后，回头望去，只见那个柔美可人的女子正背着小妮子在水里切豆腐，那微微前倾的身子仍然是那么的苗条丰润，并没有看出岁月的痕迹，就像十年前抱着自己时候的模样。\n范闲借故将冬儿赶出别府，是因为她是自己的贴身丫环，如果自己有什么事情，她也会很不安全。\n在范闲的“童年时光”中，他最喜欢自己的这个贴身丫环，喜欢赖在她的身上，甚至时常幻想着，当自己长大以后，可以如何如何——但他却忘了很关键的一点，当他慢慢地长大时，冬儿也在一天一天长大，今年他十二岁，而冬儿已经二十几岁。\n宝玉与晴雯的故事，看来只好半途而废。\n“君生我未生，我生君已老。君恨我生迟，我恨君生早。君生我未生，我生君已老。恨不生同时，曰曰与君好。”\n他一面意银冬儿是如何如何的爱煞自己，一面哼着曲子回了伯爵别府，试图让自己相信已经忘记了刺客和老哈并排瞪着的那两对死鱼眼睛。\n—————————————————————————\n因为中午吃了一顿“猫扣子”毒药拌竹蒿，下午又拧断了一个人的脖子，所以范闲的胃口变得极其差劲，晚饭只是随便刨了一点，就丢下碗回了卧房。\n入夜的时候，他却有些饿了，一个人举着油灯来到厨房，一路悄无声息，没有惊动任何仆人。\n进了厨房，他干净利落地洗了条鱼，菜刀在他的手上就像是只鸟儿一样飞舞着，片刻功夫便去鳞剖肚，又用五竹逼出来的切萝卜丝功夫切了些姜丝，菜刀落在案板上，没有发出一丝声音，接着又在放姜丝的小碟里兑了些醋。\n生火烧水蒸鱼肥。\n蹲在地上望着旁边的炉灶，望着缓缓升起的蒸气，范闲忽然想到一个有些好笑的事情：费介老师和五竹叔因为母亲的原因都在教自己杀人以及如何避免被人所杀的本领，但客观上，却附赠教会了自己如何做一个好医生，以及做一个成功的厨子。\n（这两天睡的少，所以身体不好，咽喉肿痛，我又很喜欢在书评区和大家灌水聊天，搞得自己好象挺忙乱辛苦，反而本来预备好的问与答章节却似乎废了。编辑大人严厉地批评了我，认为我这个领导干部太不爱惜自己的身体，嗖，从下个星期起，书评区的管理就全权交给编辑大人，下周的精华应该不会像本周一样可怜了。回答大家问题，也会尽量集中到内容相关里的问与答一节。不过有些涉及到后文的内容，真的不方便回答，像扣子这种东西，总得留着，毕竟是在讲故事。两周来多谢诸位的推荐票，还望诸君明天再送我一把，诚心致谢，鞠躬下台）\n;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "25"}