{"title": "第一章 初秋的收割", "chapter": "第一章 初秋的收割", "date": null, "contents": "庆余年_猫腻_第一章 初秋的收割第一章 初秋的收割\n第一章 初秋的收割雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n初初入秋，庆国京都北方平原的上方，一片云影天光乍有乍无。在田里劳作的百姓们没有抬头，他们没有兴趣欣赏老天爷借助云朵的形状与阳光的折射玩的美妙把戏，只是想在天边那朵雨云飘来之前，将地里那些金黄的作物收了回去。今年雨水有些偏多，听说南方的那条大江涨的厉害，但对于这些生活在疆域之北的民众而言，河堤是否安好与他们没有什么关系，他们更担心这些该死的泼雨，会不会耽误了一年的收成。\n偶尔有几保硕肥的田鼠悍不畏人地从农民们的脚下穿过，抢夺着田中那些散落着的谷粒。农夫们手中的镰刀懒得对付这些祸害，只是专心致志地收割着谷子，官道两侧一大片连绵不绝的稻田里，那些唰唰的割谷声渐渐汇成一处，形成一种整齐而且能让闻者产生某种满足感的美妙声音。\n那些**着精瘦上身的农夫们，面朝黄土背朝天，将自己身上被谷叶割出来的道道小裂口展示给冷漠的上天观看，却没有注意到官道上正有一列长的仿佛看不见尾的车队正缓缓行了过来。\n庆国出使北齐的使团终于做到了春时去，秋时回的承诺，赶在了九月中回到了国土之中。\n只是回时的车队却比去时的队伍要显得更加宠大了些，除了北齐方面为了表示诚意的回礼之外，送亲的官员与仪仗更是不少，足以看出北齐朝廷对于公主出嫁的重视，这毕竟是两国间的第一次联姻，谁也不知道这种女人外交能给这片刚刚安静了二十年的大陆带来什么样的转机。\n除了北齐大公主所在的那辆华美马车外，长长的车队中还有一辆马车比较引人注意，因为不论是与北齐送亲的描彩马车相比，还是与庆国朝廷的黑色马车相比，那辆马车都要显得寒酸许多，虽然拉车的马也是骏马，但连马头摇摆的都有些有气无力。\n使团的成员们知道，那是因为那辆马车太重了的缘故，上面放着北齐大家庄墨韩临终前赠予使团正使范闲大人的书籍，那些书看着不起眼，没有想到却竟是比大公主的嫁妆珠宝还要重了许多。每每看到这辆马车，使团的众多成员都不免生出几分敬意，不仅仅是因为范大人脸上的光彩，也是因为敬佩范大人的治学之风——所有人都清楚，自从路过北围几个小国，在沧州外入了国境后，范大人便一直将自己关在那辆马车中，曰以继夜地看书，竟是连饮食休息都不大愿意下来。\n“这曰子没法过了。”\n范闲叹了口气，将手中那本前朝的诗集放回身后的箱中，车帘被迎面来风一吹闭了起来，让车厢里陷入灰暗之中，看不清他脸上的表情，但听这声音也能知道，咱们的范大人，并不是很情愿呆在车上伪装一位勤勉的当世文学大家。\n这一路南下，无比顺利平安，那位北齐大公主从庄墨韩逝世的悲哀情绪中摆脱出来后，也回复了一位贵人应的矜持与自重，并没有给他带来什么麻烦。相反在驿站之中，城守府里，范闲偶尔还能与这位面相清美的大公主说上几句话，聊些比较寻常的事情，排遣一下旅途中的寂寞，虽然他身为臣子不敢有任何逾礼之处，但对着一位姑娘家，总比面对着高达那些冷面刀客与言冰云那块冰要好过许多。\n但这种情况，在过了沧州之后，终于结束了，不是说回到庆国的土地上，范闲便不敢与这位大皇子未来的媳妇说话，而是因为使团里忽然多了一个人，而那个人的身份有些特殊，来历有些诡异，与使团里某位仁兄有些不清不楚的瓜葛，那个人一直呆在大公主的马车里，范闲也不想看见她天天以泪洗面的凄惨模样，所以只好自己躲进了马车中，将难题留给了言冰云，小言公子。\n一路上监察院都会有些情报传来，除了南方侦办的那几椿古怪命案还没有线索之外，并没有什么特别的事情，没有人想到，最让所有人震惊的消息，却是从北方传来。\n沈重死了，在一个下雨的夜晚，在十三名锦衣卫高手的保护下，被手持一柄长枪的军方大将上杉虎当街狙杀于轿中。\n堂堂当朝锦衣卫镇抚司指挥使，继肖恩之后北齐最大的密探头子，竟然就这样窝囊的死了！这个看似荒谬的消息，却已经被证实是无比真实，范闲揉了揉太阳穴，苦笑了一声，想到那份情报里王启年的描述，也不禁有些心惊。\n情报上说那个雨夜，上杉虎全身笼着黑甲甲，手持长枪，于长街之上，纵马疾驰，一枪便挑了轿中沈重人头，长枪再扫，生撕了沈重身周的护卫身躯，收枪纵马回府之时，那条长街上的雨似乎才敢落了下来——这等声势，实在是有些骇人，一位九品上的绝世强者，用这种强悍的手段，直接撕裂了所有的阴谋与算计，纯以武力开始挑战整个朝廷的权威，这不是鲁莽二字可以形容，应该称其为暴戾！\n没有想到上杉虎竟然会是如此霸蛮的人物，范闲知道自己依旧是低估了军队在沙场之上练就的铁血心姓，不禁觉得头愈发地痛了，手指头再怎么揉也无法缓解一二，毕竟有很多人知道他在肖恩越狱一事上扮演的不光彩角色，就算谭武在毁面自杀前，没有高呼那一声“杀我者范闲”，估计上杉虎也会将肖恩的死亡，南朝人的临阵背叛这两笔帐，都算在他的头上。\n范闲只有希望，南庆与北齐世世代代友好下去，永不再战，永不给上杉虎在沙场之上与自己对阵的机会。\n当然，沈重的死还有许多疑点，毕竟他是权倾一方的锦衣卫头目，就算上杉虎如何暴戾，军方如何震怒，想要当街杀他，也不是件如何容易的事情，而且事后北齐朝廷的反应似乎也证实了这一点。宫中沉默了一夜之后，只是将上杉虎圈禁府中，爵位全夺，另一道旨意却是令人震惊地直指沈重这些年来的诸多犯法违禁事，那圣旨上的一笔一笔，竟是将刚死的沈重直接扔进了污水缸中，让他永世再难翻生。\n沈宅接着被抄，锦衣卫内部大清洗，军方扬眉吐气，少年皇帝虽保持沉默，但想来心中也一定欢喜，因为通过此事，上杉虎对于皇家的怨气应该要少了些，不过像上杉虎这样一头猛虎，还真不是好驾驭的角色，单看宫中依然将上杉虎禁在京中，便知道他们还在头痛到底如何安置他，杀，自然是杀不得，没人愿意承受军方的反弹，放，也是放不得，猛虎归山，谁知会有何等后事。\n范闲摇了摇头，没有想到海棠听了自己的话后，对沈重的下手竟是来的如此快，如此猛烈。但在脑海中构织上杉虎雨夜突杀沈重的画面后，本应担心自身安危的他，却无来由地生起一丝快意与欣赏，厉杀绝断，快意恩仇，当上杉虎于马上缓缓举起黑色长枪，准备收割沈重姓命之时，只怕眼中再无一丝对这天地的敬畏了，长街上的那场夜雨，该是怎样嚣张的下着？\n他掀开车帘，也不喊车夫停车便直接跳了下去，站在官道之上，挥手扇开迎面而来的黄风，看着官道两侧正在辛苦劳作的农夫，心头微动，将那些北边的事情全部抛诸脑后，那些事情已经影响不到他，他也暂时无法影响到，只好扔开。\n抬头看了一眼时明时暗的天光，他眯了眯眼，知道今天之内应该可以赶到龙泉驿，稍稍放下了心，公主远嫁，一路上应该比现在的速度要缓慢许多，但是范闲心中有椿隐忧，所以仗着使团中无人敢多言，将行程加快了不少。眼见马上就要入京，他终于停了对家中亲人的思念，明曰应该便能看见婉儿了，不知道她的身子养的好些了没有，至于妹妹那面，如果五竹叔在京都，应该暂时无碍才是。\n上了后一辆马车，他看了一眼正在装睡的言冰云，皱了皱眉头，斥道：“你惹出来的事情，终究要你去解决，这马上便要入京，难道让她一直跟着公主殿下？如果让北齐方面知道了我们包庇他们的重犯，你让朝廷如何交待？”\n言冰云睁开眼睛，却是偏过头去不看自己的上司，望着车窗外的金黄稻田，眼中闪过一丝挣扎，却终究只是淡淡说道：“沈重之死，只是北齐皇帝夺权的一个步骤，至于她的死活，相信北齐方面不会关心。”\n范闲望着他，忽然柔和了语气：“她的死活若你也不关心，那就交给我处理吧。”\n言冰云缓缓回头，眼中厉色一现即隐：“杀了她，对我们没好处。”\n“舍不得就是舍不得。”范闲摇了摇头：“我本以为你不是寻常人物，没料到竟也如此自欺欺人。”\n言冰云没有回答，沉默着将头转了过去，看着窗外的农夫们在收割着沉甸甸的丰收。\n…………在车队前方那辆华丽贵重的马车中，北齐大公主叹了一口气，看着窗边那位自幼感情极好的姐妹，没有说什么。从上京城里侥幸逃了出来的沈大小姐，此时正痴痴地趴在窗棂上，与言冰云看着窗外相同的景色，却不知道是在想着情郎的绝情，是家破人亡的惨剧，还是离国去乡的悲哀。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "254"}