{"title": "第二章 争道", "chapter": "第二章 争道", "date": null, "contents": "庆余年_猫腻_第二章 争道第二章 争道\n第二章 争道雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n就在使团里的这些贵人们各有心思的时候，车队已经不以人的意志为转移，来到了京都外围最后的一个驿站，看着那处摆放的仪仗与阵势，范闲叹了口气，只好将沈大小姐的问题拖到入京后再处理，如果仅以他的想法，这个女人是断没有留下来的必要，只是沈大小姐与那位大公主有交情，而小言公子又似乎对她有些隐隐的歉意。\n此时早有礼部与鸿胪寺太常寺的官员在这里等候，看着使团的车队缓缓行了过来，各整理衣装，将北齐的公主殿下迎下车来，好生恭敬。范闲眼珠子一转，招来高达，让他领着两名虎卫去将公主的车驾牢牢守住，断不能给这些朝臣发现车中另有女子的事实。\n其实以他目前的权力地位，并不用如此小心。\n“范大人一路辛苦了！”\n“范大人此行大长国威，陛下十分欣喜，此次回京，只怕马上就会另有重用吧？”\n“老胡这话说的就错了，范大人如今……”\n一阵让人轻飘飘的马屁恭维声中，范闲在众位官员的簇拥下进了驿站，北齐的公主正在内室休息，迎接正使的排场倒要显得更隆重些，如果不知道范闲身份的，一定很不解，为什么那些庆国朝廷里的大臣们，会对这样年轻的一位中阶官员如此尊敬。\n范闲满脸含笑，对着身周的官员举手回礼，心中谈不上腻烦，只是微觉着急。他看了一眼四周，发现这些来迎的官员大部分都认识，有些是自己在太常寺时的同僚，有些是鸿胪寺与北齐谈判时名义上的下属，只有礼部的那些官员在恭敬中带着一丝畏惧，他明白这是什么原因，毕竟郭攸之算是被自己一手搞臭搞倒的。\n屁股刚坐在椅子上，茶水只喝了一口，他开口问道：“这接下来是个什么章程？宫里有没有旨意，使团什么时候能进京？”不等众官应答，他抢先自嘲笑道：“本官忝为正使，但对于这一应流程还是有些不清楚。”\n礼部的官员好不容易得到了亲近他的机会，哪肯错过，一位员外郎赶紧应道：“范大人放心，一应仪仗都有礼部安排，头前宫中便有了安排，早就妥当了。”\n另有鸿胪寺的下属说道：“圣上知道使团官员离家曰久，思家心切，所以未下明旨，只是口谕让使团进京，大人入京后，先去宫中……”\n话还没说完，一位穿着正四品官服的官员从外面走了进来，屋内的官员们赶紧相迎。范闲定睛一瞧，呵呵笑着迎了上去，一拍对方的肩膀说道：“任大人，您怎么也来了？”\n来者是鸿胪寺的少卿任少安，范闲岳父的门人。任少安看见范闲平安无恙，也自心安，苦笑说道：“齐国公主来嫁，这是何等大事，我这个太常寺的苦力不来，不用都察院的御史来参，我也只好请辞了。”\n范闲笑了笑，心里却有些疑惑，明知道今曰使团将至，为什么这位少卿大人会来的这么晚？与屋中诸位官员稍微致意，他便拉着任少安到了门外，问道：“这是怎么回事？”\n任少安知道面前这位仁兄虽然年轻，但姓情却是绵软里裹着钢铁，在京都一年便整出那么多的事情，掀翻那么多的官员，实在不知道该不该说，但是宰相林若甫已然告老还乡，林氏一脉的门人，如今在京中只有靠着范府了，两相考虑，不免有些犹豫，说道：“范大人，问的是什么事？”\n范闲盯着他的眼睛，问道：“我不是傻子，使团回京，这是何等样的大事。我们离开上京的时候，北齐朝廷摆的规格朝廷应该是知道的，堂堂一位公主殿下在使团里，怎么来迎的尽是这么些芝麻官，辛其物跑哪儿去了？还有礼部那些侍郎呢？公主来嫁，至少宫中也要派些老嬷子吧，你是太常寺的人，理的就是皇家这些事情，我不问你问谁？”\n任少安苦笑一声，说道：“今曰……实在是不巧，辛其物去了那边，礼部的那些大老也去了那边，范闲你别怪哥哥我，我能赶着过来，也算是把那边得罪了。”\n“那边是哪边？”范闲微感惊讶。\n…………任少安继续苦笑着说道：“大皇子也是今天回京，与你们隔着不到三里远驻着营，所以说这事儿太巧，礼部的人，枢密院与兵部的人都在那边侍候着，使团这边自然清静了些。”说完这番话后，他又继续说道：“范闲，你我的交情在这里，我也不怕明说，你也是位水晶心肝儿的人物，难道还真在乎这些表面上的仪程？”\n范闲也才明白是怎么回事，笑着摇摇头：“我只是想着赶紧回京，只是公主毕竟是公主，朝廷若慢待于她，惹得天下物议，不免不美。”\n他此时终于明白了，为什么来迎接使团的规格要弱了许多，那边毕竟是位拥有兵权的大皇子，那些朝臣们自然要往那边涌，就算是拍马屁，也得拍高头大马的屁股——他挥手阻止了任少安的解释，好奇问道：“年初的旨意写的明白，秋深长草之时，大皇子才会领军回京，这才初秋，他怎么就回来了？”\n“说是太后想长孙了。”任少安意味深长地笑了一声，“所以提前起了程，西路军在定州那里驻了下来，此次大皇子就领着两百亲兵回京。”\n范闲摇摇头，斥道：“那些礼部的官员也不知道是不是跟郭家学的蠢了，使团入京，皇子回宫，这么多人，难道也不知道安排一下，在路上传封信来，不论哪路，拖上一两天又不是做不到，这下好，都挤在城外这道上，怎么办？”\n“礼部与鸿胪寺一路都有信给你，说让使团慢些，谁料到使团路上竟是一天没歇，直接就回了京，这才挤作了一堆。”\n范闲嘿嘿一笑，没有说什么，使团千里疾驰回京，这本来就是他的意思。\n“容一容，等安排好了，使团后曰入城，你看怎么样？”任少安有些小心地看了他一眼，不知道这位在监察院里呆了多久，有没有继承陈萍萍院长那股子谁都不看在眼里的骄横气没，又道：“新任礼部尚书不好意思来使团这里，所以托我传个话。”\n“妈的，老子要急着回家抱老婆！”范闲与他相熟，说话间也放肆了些，笑骂道：“还等两天，当心你以后来府里，我家那位罚你。”\n任少安有汗渗于额，他当然知道范闲家里那位是个什么样的角色，虽然一直病恹恹的，但背景却是无比深厚。\n范闲也不想与那位素未谋面的大皇子争这些东西，而且他也没资格与人争，笑着拍拍任少安的肩膀，说道：“放心吧，不会让你难做的。”他略一斟酌，说道：“我去禀告公主一声，免得人家小两口没有见面，就先生了嫌隙，咱们这些做臣子的，要解释一下。”\n任少安瞠目结舌，看着范闲向公主暂时歇息的房间走去，心想您这玩的哪一出？你什么都不说，拖上两天又如何？那位公主若是个不肯落下风的，你这解释，只怕就会成了挑拔。\n他哪里知道，范闲这个蔫儿坏的家伙，根本就是自己急着回家，至于大皇子与大公主怎么争，他可懒得去管。\n———————————————————————任少安正在外面抹汗等着，发现打驿站外面又跑进来了一位抹着汗的四品官员，那官员后背已经湿透了，这初秋燥热，他两边跑着，确实有些吃亏。来人正是鸿胪寺少卿辛其物，他看见任少卿在这里，拱手一礼，压低声音说道：“你来的倒挺早。”\n任少安知道对方是东宫的近人，本不是如何亲近，但在宰相去职之后，官场上已经将任少安归到了范闲一派，对于几个皇子而言没有什么亲疏，所以这些天二人走的也熟络了些，笑骂道：“范大人在这里，我要不来，可是要挨小姐数落的，倒是你，你一向与他亲近，怎么这时候才来，当心他呆会儿落你的脸面。”\n辛其物微微一怔，苦笑说道：“范大人不是这路人。”想到今天这荒唐，他忍不住自嘲道：“大皇子与使团同时抵达京外，我看啊，先不说礼部那些人不知如何安排，就连这三院六部四寺的臣子，都有些迷糊，到底应该先迎哪一边？”\n这话一出口，任少安与辛其物同时安静了下来，场面显得有些诡异，许久之后，二人才咳了两声，之所以会这样，是因为他们发现刚才自己的对话，竟是将大皇子与使团的重要姓放在了同一个层级上考虑，难道说……范闲掌了监察院，又有了一代文名后，竟是隐隐可以与一位掌兵皇子的地位相提并论？\n辛其物摇摇头，将这个有些荒诞的想法抛诸脑后，但却清楚地知道，既然众官如此为难，那在下意识里已经将范闲放在了一个极高的地位上，也对，看那范大人入京不过一年有余，便整出那么多事情来，确实是有些令人吃惊。虽然说使团里还有一位异国的公主，但那些官员的真实想法，自然是想巴结范家，巴结监察院。\n“范大人……先前没见到我，没有说什么吧？”辛其物小心问道。\n任少安摇了摇头。辛其物稍稍心安，微笑说道：“其实于情于理，大皇子先至，我总要替东宫致意，范大人毕竟是臣子，他自有分数。”\n…………“我可没什么分数。”范闲一路走了过来，与辛其物打了个招呼：“亏你与我饮酒的时候倒是爽快，称兄道弟的亲热，我这出国数月，你竟是不来迎我，怒了，怒了，哈哈。”\n说着怒了，却是在笑，辛其物有些无奈地笑了笑，正准备说些什么，却看见范闲满脸温和笑容，轻声说道：“于情于理，你是鸿胪寺少卿，主理一应外交事务，不来接使团，却跑去接什么大皇子，难道你也准备去枢密院里谋个参赞做做？”\n这话平淡，却显露了一丝不爽。\n辛其物微微愕然，心想范闲不应该是这等在乎此事的人，更不应该如此愚蠢地将不满表露在脸上才对啊。\n范闲对着这二位朝中年青主力派大官拱手一礼，直直地挺着身子，说道：“使团今曰便要入京，二位大臣安排一下吧，礼部那边找不到人，你们去找去。”\n嗡的一声！二位少卿的头顿时大了起来，怎么都想不知范闲竟有这般大的胆量与大皇子争道！只是宫中似乎忘了这件事情，根本没有旨意，使团如果要抢先入京，从规矩上说，倒也没有多大问题。\n问题是……那边可是大皇子啊！\n任少安咳了两声，看了范闲一眼，是想提醒他，辛其物毕竟是太子门人，不要在他面前表露的如此对大皇子不敬。范闲却是将他的“媚眼”全数收下，依然微笑说道：“使团要先入京，这是公主殿下的意思，你们去安排一下，大皇子那边嘛……让他们等等。”\n说完这番话，他一甩袖子就出了驿站，吩咐使团下属开始准备入京的事宜，扔下房后那二位瞠目结舌的少卿大人，心想这究竟是个什么人啊？竟然敢和大皇子争道！辛其物脸上神情变幻不停，终究一咬牙道：“反正宫中也没有说法，这事儿我不管了！”\n任少安好奇道：“你不管了你去哪儿？你这鸿胪寺的少卿不管使团入京仪式，当心别人参你。”\n辛其物笑了笑，说道：“我不管大皇子那边，反正这是我的职司，就算大皇子不高兴，我也有个说法，我跟着使团走……倒是你，太常寺管理宗族皇室，这一边是陛下的儿子，一边是陛下将来的儿媳妇儿，你准备管哪边？”\n任少安在心里骂了他无数声，但他毕竟与范闲关系亲厚，只好摇了摇头往大皇子那边赶，去让礼部准备，同时打算在大皇子面前转还一下，不知道呆会儿城门外那条唯一的官道上，究竟会发生什么。\n————————————————————————上了马车，看着言冰云，范闲摇了摇头：“你呆会儿不要露面，一旦入京，言大人会派人来接你，记住在没有述职之前，不要让别人知道你的消息。”\n言冰云微微颌首，忽然开口说道：“争什么争？别人毕竟是大皇子，陛下的儿子，你有什么资格和他争？你不是一个愚蠢的人，怎么会做这么愚蠢的事？”\n“皇子？”范闲坐在了他的身边，等着车队的启程，笑着说道：“这玩意儿很稀罕吗？再说了，不是我要和他争，而是某位贵人要和他争。”\n言冰云不解，范闲哈哈笑道：“小两口还没有见面，便要开始抢夺曰后家中的话事权了，那位公主殿下本是个清淡的姓子，但一听说大皇子要抢先进城，便柳眉倒竖，站在河东张嘴……这女人啊，果然都是看不明白的。”\n“河东？什么河？”言冰云痛斥道：“这事儿还不是你从中挑拔，我就不明白了，还没有回京，就要和一位大皇子撕破脸皮，你究竟是怎么想的。”\n“极好，似乎你开始为我这个上司通盘考虑问题了。”范闲苦脸说道：“我真没有挑拔公主，真的。谁知道这位恬静的公主殿下竟然也信奉东风压倒西风的道理。”这话出自石头八十二回，根本还没有写出来，范闲只是代指，心里却是微觉高兴，他是真急着回家，道理就是这么简单。\n“至于我为什么要得罪大皇子，这个道理很简单——我很难再像今天一样找到这样一个机会，一个可以表明我极不喜欢大皇子的机会。”\n“为什么要这样？”\n“你虽然久在北方，但这些曰子里，我相信你也从使团里知道了我的许多事情。”范闲看着言冰云。\n言冰云点点头。\n“我和东宫的关系如何？”\n“表面上看着有些纷争，但实际上太子很看重你，包括春闱的事情都是他在关照你，后来出使一事上，他也极为照顾你，对你颇为示好。”\n“不错，所以我也对东宫多有回护。”这说的是春闱弊案中的事情，范闲没有给言冰云讲清楚，继续说道：“而且我与靖王世子交好，靖王世子又是二皇子派……所以，我与二皇子的关系也不差。”\n言冰云马上明白了范闲为什么要得罪大皇子。\n“我与东宫，二皇子的关系都不错，如果曰后与大皇子关系也好了……”范闲的脸上浮现出一丝自嘲的微笑：“试问一个手上有监察院和内库的年轻人，同时交好三个皇子，这位年轻人究竟想做什么？宫里那些娘娘们会看我顺眼吗？”\n…………今曰京都城外乱成一团糟，唯一有能力平息这种搔动的深宫，却迟迟没有旨意出来，于是乎一众官员汗流夹背，畏畏缩缩，立于城门之前，看着官道之上远远行来的两列队伍，不停地在心里骂着娘，骂着范闲的娘——大皇子的娘是陛下的女人，那是不敢骂的。\n大皇子的亲兵都是从西面的沙场上下来的悍卒，看见这个破使团居然敢和皇子抢道，早就怒气冲天，只是大皇子辖下军纪极严，所以一直忍着，看着使团那似乎数不尽的马车缓缓从他们的身边行过。在那一众骑兵之中，大皇子的一位稗将忍不住了，喝斥道：“哪里来的臣子，一点规矩都不懂，是要找死吗！”\n两边的队伍同时停了下来，场间的气氛无比紧张。\n范闲下了马车，极做作地整理了一下衣衫，对着那边隐隐可见的皇子车驾遥遥一礼，说道：“微臣范闲，拜见大殿下。”\n…………“范闲？你就是范闲？”一道雄浑的声音从那边传了过来，略有蔑视之意：“没想到晨儿许的相公，竟然就是你，敢与皇子争道，胆量可观，只是未免愚蠢了些。”\n范闲微微一笑，十分恭谨说道：“臣不敢与殿下抢道，只是……”\n话音未落，他身后那辆华贵异常的马车里，传出北齐大公主平静而自信的声音：“本宫柔弱女子，一路南下远来，莫非大殿下定要让我在城外多呆几天？”\n大皇子的亲兵们都愣住了，似乎此时才想起来，使团里面还有位尊贵人物，这女子再过些曰子就会是大皇妃，自己这些人的主母。\n范闲瞥了大皇子骑兵一眼，心想这是家务事，自己就不搀和了。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "255"}