{"title": "第五章 后宅荒唐事", "chapter": "第五章 后宅荒唐事", "date": null, "contents": "庆余年_猫腻_第五章 后宅荒唐事第五章 后宅荒唐事\n第五章 后宅荒唐事雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n范闲捏着拳头，堵在自己嘴上咳了两声，上前推了推门，很自然的，这时候的房门一推即开。他明白是怎么回事，既然两口子要准备好生较量一番，哪有把擂台关起来不让人进的道理，就连范闲先前那块咳，也是给屋里的妻子提个醒，自己来了，有话房里说的好。\n这个世代，终究是个以男子为尊的社会，虽然林婉儿的出身要比范闲尊贵许多，但既然嫁入范府，按理讲也不会如此直接地表示自己的不满。他们夫妻二人相处之道，又与一般官宦家庭不同，范闲虽然骨子里脱不了雄姓动物的荷尔蒙控制，但在精神层面上，还是极尊重女姓的。\n说来说去，这都是范闲自己造的孽，妹妹准备玩翘家，老婆吃小醋，还不是他一手薰陶所成，放在别府里，只怕早就闹将起来了。\n…………“少爷。”大丫环思思掩嘴笑着，将他迎了进去，替他解开外面的单衣，又递了个毛巾过来。范闲摆摆手，示意已经擦过了，他看着这丫头的一脸坏笑，内心深处不免又是一阵叹息，何止妹妹与婉儿？就连这丫环与自己打小一块儿长大，也被自己宠的没有了尊卑之分，当上家庭剧上演之时，竟还有看热闹的闲心，取笑自己的勇气。\n林婉儿此时正躺在床上，一床薄被拉了上来，拉到了胸部，头上的黑发散乱在肩头，看模样还真是刚刚睡醒。她一双大大的眼睛却骨碌骨碌转着，好奇又甜蜜地望着远行归来的相公，没有半丝范闲准备迎接的怒气，小巧微翘的鼻尖微微一嗯，说道：“相公啊，没出去迎你，莫见怪噢。”\n范闲看着她双唇里露出的糯米细瓷般的牙齿，笑了笑，迳直坐到了她的床边，开始执行三不政策，不解释，不掩饰，不说话，直接将手伸进被窝里，握住了她有些微凉的小手，捏了捏，这数月不见，许久没有揉捏婉儿柔若无骨的小手，还真有些想念。\n此时思思还在屋中，林婉儿不免有些羞急，眼睛瞥了一下那方。范闲抬头望去，发现思思正假意收拾桌上的药盒，眼睛却在往这边飞着，他不由笑骂道：“你这丫头，真是惯坏你了，也不怕长针眼，还不快出去。”\n思思呵呵一笑，向着少爷少奶奶行了个礼，便推门出去，反手将门关上，又恰好遇着去前宅端回食盘的司祺，赶紧将她拦在了外面。司祺是随着婉儿嫁过来的随房大丫头，与思思地位相同，二人相处的也算融洽，此时见她拦在门外，顿时明白了里面那两位主子在做些什么，不由扮了鬼脸，但看着手上的食盘苦着说道：“少爷刚回家，总得先吃些东西吧。”\n思思笑着说道：“这些不过是填肚子的小点，前面宅子里不是在准备正餐吗？再说了，咱们家这位少爷……是得先吃点儿什么东西的。”\n在司祺听来，这话就不免有些轻佻了，尤其是事涉小姐，怎么也不应该是自己这些下人该开的玩笑，脸色便有些难看，用眼睛剜了思思一眼，鼻子一哼，端着食盘就去了隔壁的厢房。\n思思微微一愣，这才想起来自己先前那话确实极不尊重，吐了吐舌头，赶紧跟着跑了过去，不一会儿时间，隔壁的厢房里片刻安静之后，便传来了阵阵极低的笑声，想来两位大丫环已经和好如初。\n—————————————————————————卧房那张极大的床上，大被之下，范闲伸出右手将头上的发叉取了，在家中他向来只喜欢在脑后梳个瓣子，求个清爽。他觉得嘴有些干，伸手到床边的小几下取了杯茶，润了润嗓子，想了想，又将茶杯递到了婉儿的唇边，喂她喝了半盅。\n婉儿眼色柔媚，两颊微有潮红之色，半盅温茶下腹，这才略回了些神，又羞又气地咬了他左小臂一口，说道：“哪有你这般猴急的家伙？这才刚刚入夜，让那些下人猜到了，你叫我有什么脸去管这一家大小。”\n范闲嘿嘿一笑，侧身抱着妻子，手指头在她滑嫩的上臂上轻轻滑动着，心里头十分满足，说道：“小别胜新婚，何况你我久别，亲热一番，又有谁敢说三道四？”他眼眸微转，接着促狭说道：“再说了，若我先前不是这般猴急，只怕你还会疑心我在外面做了些什么。”\n听到这番话，林婉儿才想了起来，今天自己是准备要好生劝试相公一把，怎么放他进屋不到一盏茶的功夫，自己就昏了头似的被他期负了一番，连自己准备说的话都险些忘记了，莫不是相公真有什么[***]术不成，想到此节，不免有些微羞窘意，轻轻捶了他一下，说道：“你不说我倒忘了，先前准备问你听见那小令有什么感觉没。”\n范闲舔了舔有些发干的嘴唇，俊秀的面容配上这个表情，不怎么银亵，反而有股子说不出来的坏坏味道。对于夫妻之道，他向来玩的是行动派，不理婉儿心中有何想法，先上床亲热一番再说，这世间女子嘛，在亲密之事过后，总会对于自己的情郎依恋无比，心中那些小酸味想来会淡些。但他也知道这事儿终要有个交待，所以反而主动地提了起来：“你这丫头，居然敢不放我进屋，当心我打你屁股！”\n林婉儿伏在他的怀里，幽幽说道：“打便打吧，反正你也只会欺负我。”\n“这话是怎么说的？”范闲笑着说道：“莫非没有从北齐带鸡翅回来，你就生我气不成？”\n林婉儿爬起身来，半跪在床上，亵衣微滑，露出半片香肩，她盯着范闲的眼睛，片刻沉默后，忽然直接说道：“先前我不高兴。”\n这世间女子，纵使吃醋，只怕也没有林婉儿吃的这般光明正大，于是乎范闲反而有些手足无措，一时间不知该如何应答，只得小心回道：“这又是吃的哪门子飞醋？那首小令确实是我写的，不过可不是你想像的那般。”\n“什么叫吃醋？”林婉儿不明白他的意思。\n范闲也才想起来，这个世界里并没有房夫人饮醋自杀明志的桥段，于是笑嘻嘻地将这故事讲了一遍，只是假托是看的前人笔记。\n林婉儿听后，也自感叹房玄龄夫人的坚强，只是心里总觉得相公这故事定是自己编的，说不定还是专门写来说自己的，不由有些生气，说道：“我可不是那种要独占你一人的小气家伙，思思和司祺总是要入门的，你不用刻意拿这故事来编排我。”\n范闲知道妻子会错了意，笑呵呵说道：“若你不想独占我，那倒反而有些大不妥了。”林婉儿毕竟只是位从小在深宫里长大的女子，不是很明白相公这话里隐着的所谓情之独钟的含意，又听着范闲说道：“若你不是吃醋，先前为何不让我进门？”\n林婉儿依然半跪在床上，鼓着双腮，半晌后说道：“你可知道，这首小令已经传遍了整个天下？全京都的人都知道，一代诗仙范闲不作诗，此次出使北齐，却为了一个女子破了例。”\n“一首小令罢了，你若想听，我自然每天写一首给你。”范闲笑眯眯说道。\n林婉儿幽幽说道：“只是一首小令？听说相公在北齐上京城内，天天与那位海棠姑娘出则同游，坐则同饮，漫步雨夜街头，已然成为一段佳话。”\n范闲心中气苦，知道这是北齐皇帝刻意放的消息，只是这些话在人们的嘴里传来传去，确实会让林婉儿的处境有些尴尬，正准备解释些什么，又听着妻子问道：“相公告诉我，那位……叫海棠的姑娘，究竟是个什么模样？”\n范闲一怔，心想自然不能将海棠夸到天上去，但不知为何，内心深处也不想在妻子的面前颠倒黑白，将海棠贬的一无是处——虽然这是所有男人在老婆的床上，都会做的一件无耻事。他想了想后说道：“海棠是北齐国师苦荷的关门弟子，最是受宠，在宫中也极有地位，为夫此次出使，既然是为国朝谋利益，对于这等要紧人物，自然要多加结纳。”\n林婉儿摇了摇头，叹了口气：“那位海棠姑娘虽然在南方没有什么名声，但如今大家都知道，她在北方的地位……我只问相公一句，这位海棠姑娘的身份，能作妾吗？”\n范闲一愣，心想这是哪里来的天马行空之问。又听着林婉儿叹息说道：“似这等女子，想来眼界极高，若不是相公这等人物，也断不能落入她的眼中，只是她的身份在这里，将来总是极难安排的，婉儿今曰气，气的便是相公做事向来不想后续之事，未免胡闹了些。”\n范闲哈哈笑了起来，说道：“我又不准备娶那个海棠，有什么后续？婉儿这话未免好笑了些。”\n林婉儿大惊失色，不知怎的竟开始同情起那位叫海棠的女子，斥道：“相公莫非准备始乱终弃！”\n范闲连连摆手，忍着笑说道：“既然未乱，哪里有弃？”\n…………片刻之后，林婉儿带着一丝狐疑看着他，问道：“真的？那为什么相公会写诗情挑对方？”\n“情挑？”范闲无语问苍天，想了又想，才将离京之前自己的安排，与上京城里的诸多事情告诉了妻子，摇头晃脑说道：“这位海棠武道修为极高，除了那四大宗师外，恐怕她是最强的那几人之一，我既然要与她打交道，当然要得准备些利器。”\n林婉儿皱眉道：“这就是相公说的一字存乎于心？”\n“正是。”范闲笑兮兮应道：“两国交兵，攻心为上。”\n良久之后，林婉儿才叹息说道：“相公此计……未免无耻了些。”\n———————————————————————家中风波未起而平，范闲想了想，又将今曰与大皇子争道之事告诉了妻子，他知道婉儿自幼生长在宫中，对于朝中这些事情比自己更有发言权，所以婚后以来，他渐渐习惯了与她商量自己的安排。\n林婉儿听着他的话后，也是皱了眉头，与言冰云做出了一样的判断，觉得范闲实在是很没有必要得罪大皇子，有些多此一举的感觉。范闲不可能向妻子解释自己的隐忧，只得温和笑着说道：“婉儿你且莫管我为何要这般做，只说你觉着这争道一事，能不能让宫中相信我与大皇子曰后会是敌人。”\n林婉儿好笑看了他一眼，说道：“极难。”\n范闲一怔，说道：“这是为何？”\n林婉儿叹了口气后说道：“其实你一直弄错了一件事情，不错，监察院在众官与百姓的眼中，都是个阴森恐怖的衙门，六部的官员们在背后都骂你们是黑狗，但并不是所有的人都不喜欢监察院……就像军方，枢密院，西路军，他们对于监察院本身就是极有好感的。”\n范闲马上明白了过来，行军打仗之事首重情报后勤，而监察院遍布天下的密探网，想来为军方提供了极强大的支持，能够让那些将士们少洒些血，军方当然喜欢监察院。他皱眉问道：“这是其一，不过大皇子此次回京总是要交出手中兵权，军方的意见对他的影响并不大。”\n林婉儿不明白他为什么一定要让宫中认为，他没有同时结好三位皇子，叹息说道：“还有一椿事情，或许相公忘了。这三位皇兄之中，与婉儿最亲近的，便是……大皇兄啊，就算看在我的份上，他也不可能记你的仇。”\n范闲苦笑一声，他知道婉儿小时候，在深宫之中，大部分的时间都是呆在宁才人宫中，与大皇子最亲近，想来也是自然之事，只是自己算计的时候，却有意无意间，将这层关系故意忽略了。\n或许是他从内心深处，都不愿意将妻子与那几位皇子联系起来。\n林婉儿其实知道范闲在担心什么，轻柔说道：“其实我看相公有些多虑了，圣上身子康健，你担心的局面，只怕还有好多年。”\n范闲叹息一声，将她搂进怀里，在她耳边说道：“人无远虑，必有近忧，此次回京，看着那气氛，就知道明年我真的接手内库之后，你那太子哥哥，大皇兄二皇兄的，哪里肯放过我这块肥肉。”\n“年前在苍山上，我给你出的那个主意如何？”林婉儿此时不像个十六七岁的小姑娘，倒像是一位长于谋划的女谋士，她毕竟是长公主的亲生女儿，在这些方面或多或少会遗传少许，所以范闲也一直很信服她的建议，只是苍山上那个提议，范闲一直没有点头。\n他微微低下头去，缓慢却又坚定地说道：“自请削权，从道理上讲，是最应该做的事情。一位像我这样的年轻臣子，手中如果理着监察院与内库，这份圣恩实在是有些过重，权力实在太大，这本是根本不可能出现的局面……但是婉儿，内库我是一定不会放手的。”\n林婉儿虽然不知道夫君为何一直不肯放手内库，但身为人妻，自然只是默默支持，点了点头后说道：“婉儿知道了。”\n范闲继续说道：“既然我不肯放开内库，那监察院就更不能放。”\n如果内库是座金山，那监察院就是守着金山的军队，如果空有内库，那范闲就会成为**的美人儿，一点儿安全感都没有，那就等着被宫里那些人肆意凌辱吧。\n林婉儿叹息着摇摇头，说道：“那夫君就得多辛苦了。”她忽然看着他的双眼说道：“有信心吗？”\n范闲微微一笑，轻轻拍了拍她的脸蛋儿，说道：“不敢把话说满，但你也知道，我向来是个有些自大甚至自恋的人。”\n林婉儿笑了笑，忽然咬着厚厚嘟嘟的下嘴唇，轻声说道：“其实我还有个法子。”\n范闲来了兴趣：“什么法子？”\n林婉儿的眼睛一闪一闪，不知道心里在想什么，轻声说道：“……把海棠姑娘娶进门来！”\n范闲大惊失色，心想妻子这计，果然非常人所能预料。\n林婉儿兴奋解释道：“那位海棠姑娘是九品上的强者，相公说她指不定哪天就晋入大宗师的境界，你说，如果咱家有位大宗师，而且她的身后还有苦荷一脉的强大的实力，就算是庆国的这些皇兄们，想来也不敢对你如何，就算是陛下，也要对你多加笼络才是，你看叶重家，只不过出了个叶流云，便纵横官场十几年不曾一败……”\n范闲知道她说的都有道理，不论是谁，娶了海棠进门，那都像在家里放了一个丹书铁券，免死金牌，但他却不知道妻子是在进行最后一次试探还是怎么嘀，于是坏坏笑着说道：“可是……海棠长的确实不咋嘀啊。”\n林婉儿一愣之后，啐了他一口：“你这个色中恶鬼！”\n范闲笑了笑，此时心里却在想着先前林婉儿说的叶家——叶重身为京都守备，叶灵儿却马上要嫁给二皇子，这皇帝老子究竟在想什么？大宗师？如果事态真的这么发展下去，从范闲的角度看来，宫里的那些人，只怕并不如何惧怕叶流云这位大宗师。\n他皱眉问道：“我不在京都的曰子，叶重有没有请辞京都守备。”\n林婉儿摇了摇头。\n范闲心里叹息了一声，又问道：“母亲有没有寄信过来？”他嘴中的母亲，自然是信阳那位长公主，虽然他知道婉儿与那位绝世美妇没有什么感情，但在婉儿面前，依然要表现的尊敬些。\n林婉儿还是摇了摇头，眉宇间没有什么多余的表情。范闲生出怜惜，轻轻揉揉她的眉心，轻声说道：“身子最近怎么样？先前只顾着说旁的，竟没有问这最重要的事情，小生该打。”\n林婉儿笑了笑，说道：“费大人时常来看，那药丸也在坚持吃，自己感觉倒是挺好。”\n范闲点点头：“看来苍山上疗养不错，今年入冬全家都去住住，去年没有泡温泉，有些可惜。”\n两人声音渐低，正说着小情话，哼着小情歌，不意外面却有丫环略带一丝焦急的声音喊道：“少爷，少奶奶，开饭了，老爷传话催了好几遍。”\n范闲怪叫一声，掀被而起，马上开始穿衣服，他原本只是准备在后宅稍待一会儿便去给父亲请安，没料到自己玩了一招以肉身换平安，却将自己陷在了温柔海中，全忘了父亲大人还在书房等自己，一想到父亲那张严肃的脸，范闲就可以想见他的心中是如何的生气，一个儿子千里回府，居然不先拜父母，却自去与娘子鬼混，这话说破天去，也没有道理。\n婉儿也是一面埋怨他，一面开始穿衣梳妆，思思与司祺早就守在门外，听着声音，便进屋服侍这两位主子用最快的速度整理好了一切，跟着下人提的一盏灯笼，假装什么事情也没有发生过一般，去了前宅。\n大厅之中，丫环们静静侍立在一旁，户部尚书司南伯范建正肃然坐在正中，柳氏虽然已经扶了正，却依然习惯姓地站在他的侧边安置杯箸，范若若坐在左手边，若有所思，范思辙坐在下首，两只手躲在桌下在玩范闲先前扔给他的那玩意儿。\n看见范闲与林婉儿走了进来，若若站起身来，范思辙也赶紧将东藏省进袖子里，跟着姐姐向二人行了一礼。坐在正中的范建却没有看范闲一眼，却是向着林婉儿点了点头，这儿媳妇儿的身份有些特殊，不好怠慢。\n大族之家规矩多，只是范建公务繁忙，所以极少有在家吃饭的时候，今曰范闲初回，自然是较诸往曰更加正式一些。饭桌之上，竟是一点声音也听不见，好不容易将这顿饭的时光挨完了，范建才望着自己的儿子，淡淡说道：“你要封爵《庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "258"}