{"title": "第二十五章 盖羊毛毯的老人", "chapter": "第二十五章 盖羊毛毯的老人", "date": null, "contents": "庆余年_猫腻_第二十五章 盖羊毛毯的老人第二十五章 盖羊毛毯的老人\n第二十五章 盖羊毛毯的老人雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n三分钟后，范闲用手取出滚烫的鱼盘，淋了些南方送来的名贵酱油，汁液琥珀，十分漂亮。蒸鱼与汁一混，香气顿时弥漫在厨房里。他找到晚上的剩饭，就着蒸鱼姜醋，美美地吃了一顿。\n第二天清晨去给奶奶请安，请安的时候，下人来报告昨天夜里厨房里被小偷光顾了。范闲马上明白是什么事情，忍不住笑了起来，一边给老夫人揉肩膀，一边对管家说道：“昨天晚上我去热了些饭吃，不要紧张。”\n那人目瞪口呆，心想小少爷这么大点儿年纪，怎么不喊下人做事，偏要自己去玩这些东西，如果把人烧着了可不是好玩的。\n范闲知道对方在想什么，乖巧地对老夫人说道：“孙儿最近从书上找到一个蒸鱼的方法，所以想自己先试一下，如果味道还可以，就准备孝敬奶奶，因为想给奶奶惊喜，所以就没敢让下人知道，没想到却惊动了这么多人，孙儿知道错了。”\n这番话合情合理，一般人也挑不出来什么毛病。\n老夫人听了这句也没有什么表情，温和说道：“怎样都好，只是不论做什么事，都要记得收拾好。”\n伯爵别府的老夫人对范闲一向严苛，极少有这种温柔的语气，所以范闲心里略感不安，觉得奶奶的口气里似乎透出一丝对自己的怜惜，这是为什么呢？\n老夫人又柔和说道：“昨天的事情我知道了，周管家不大好用，像夜里你去厨房这么危险的事情，都没有人察觉，实在是很不像话。我已经把他打发回京都了，由着那一家子破落货整去。”\n范闲心头微惊，这才想起来自己杀人回来后，竟然忘了处理周管家的事情，很明显这次的刺客能够混入府中下毒，和这位管家脱不了干系，自己居然如此大意，果然很差劲。\n——————————————————————\n白天在书房毫无心情地读了会儿京都寄过来的书籍，范闲再次出府，下意识经过菜场时，才深切明白奶奶那句“不论做什么事，都要记得收拾好。”是什么意思。\n菜场的一角已经烧成了一片废墟，却很神奇地没有波及到相邻的建筑，只是将那单独一栋小楼烧的干干净净，什么都没有留下来。四周围着居民在议论纷纷，范闲个子矮，蹭在一旁听着，知道这场火灾里烧死了两个人，面目全非。\n被烧光的地方，正是昨天范闲杀人的那幢建筑。\n毁尸灭迹？\n范闲想到奶奶刚才说已经把周管家遣回京都的事情，再和面前这凄惨的灰烬颓坦一联系，顿时浑身一寒，终于明白发生了什么，他是真的没有想到，对自己严厉有余、疼爱不足的奶奶竟然思虑如此缜密，为了孙子的安全竟然做出这种事情来。\n一想到老夫人平曰里闭目养神的老佛爷模样，范闲实在无法将这种形象和眼前这片还冒着青烟的废墟联系起来\n范闲混在人群里，看着面前犹有焦糊味的残砾黑木，知道自己又学习到了一些事情。\n有旁边的居民注意到他来了，向他请安后准备说些什么，范闲听若未闻地离开菜场，不知不觉间走到了那间熟悉的杂货店中。\n“管家被赶回京都了。”范闲说道。\n五竹站在店里，身体对着安静的街上，没有什么反应，居民们都跑到菜场去看热闹去了，所以街上十分空旷。\n“昨天我们去的那栋小楼被烧了。”范闲继续说道。\n五竹还是没有什么反应。\n范闲揪住他的袖角小声狠狠说道：“你是不是觉得我忘了处理周管家的事情，是很愚蠢的表现？还需要奶奶帮我收拾干净！”\n五竹转过身去，说道：“你是想让我同情你吗？是觉得自己年纪小，对于这些事情不清楚如何处理是应该的，所以你自尊心受挫，所以寻求安慰？”\n瞎子的声音难得出现了一丝好奇，和平曰里的毫无情绪相比显得生动了许多。\n范闲笑道：“我没有那些多余的自尊，只是觉得杀人的感觉很不好。而且……”\n他住口不说，内心深处觉得，自己穿越来到这个世界，如果不是费介和五竹对自己的教育，自己并不会比一般的权贵子弟拥有更强的能力，说不定……自己早就死了。在这样一个权力纠葛，隐秘重重的背景中，多一些知识，似乎并没有什么用处，每一位站在权力风浪顶上的人，谁不是精通那些肮脏而又繁复的手段。\n与他们相比，自己还真的……只是一个天真的儿童。\n“杀人的感觉，与被杀的感觉，你喜欢哪个？”五竹问道。\n范闲不知道该如何回答，自然没有人愿意被人杀死。\n“既然你已经知道了答案，那就不要再问了。”五竹递给他一个牌子，“另外我觉得有必要告诉你，老夫人将周管家赶出澹州，而没有杀他，是因为不想京都老宅里面因为这件事情闹的太厉害。”\n范闲看着那个眼熟的牌子，知道是伯爵府家中执事的令牌，这块牌子就是周管家的。他抬起头来，疑惑看着五竹：“你杀了他？”\n五竹点了点头。\n范闲忽然想到刺客的身份，挠头问道：“为什么刺客用毒和后续的手法和监察院的手段这么像？”\n“问费介去。”\n———————————————————————————\n庆历年间，一个春guang明媚的曰子，在京都城西那个方方正正，外墙涂着一层灰黑色，看上去阴森恐怖的建筑内，一间密室之中，一位面相瘦削，嘴旁光洁没有一丝胡须的老人正坐在轮椅上，腿上盖着一条柔顺滑美的羊毛毯子。\n密室的玻璃窗被黑布蒙的严严实实，没有漏一丝阳光进来，这位老人很多年前在北边得过一场重病，从那以后，就开始有些畏光。\n“费老，澹州那件事情，调查的怎么样了？”老人望着面前那个头发花白，长相怪异的同龄人，看着他褐色的眼瞳，微笑着问道。\n费介坐在椅子上喝茶，看着院长大人唇边诡异的微笑，心想自己和他到底谁才是真正的老变态呢？\n……\n……\n（凌晨加精，冲榜，拉票，十分感谢大家。）起点原创！</a>;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "26"}