{"title": "第七章 马车上的天下，皇宫中的豆苗", "chapter": "第七章 马车上的天下，皇宫中的豆苗", "date": null, "contents": "庆余年_猫腻_第七章 马车上的天下，皇宫中的豆苗第七章 马车上的天下，皇宫中的豆苗\n第七章 马车上的天下，皇宫中的豆苗雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n众臣略带古怪面色从范闲的身边走过，退出了太极殿，而范闲此时心中也稍有些不安，他知道呆会儿御前对话的格局是什么，就算自己是监察院的提司，身处其中，只怕也会显得格外突兀，自己的资历年纪终究是太浅了些——但事已至此，他也只好坦然而应，略带一丝小意地跟在几位老大臣的身后，随着太监往殿后转去。\n三转二回，并没行得多远，便来到了一间偏殿之中，顶上隔着，所以空间显得并不如何阔大，左手边一大排齐人高的偏纹衡木架，架上摆的全是书籍。范闲暗中打量四周布置，知道这大概就是传说中的御书房，唇角笑意一泛即逝，大约是心中想到了前世常看的辫子戏。\n皇帝此时已在宦官的服侍下脱了龙袍，换了件天洗蓝的便衫，腰间系着一条玉带，看上去倒是休闲。皇帝斜倚在矮榻之上，伸手将茶碗搁在几上，很随便地挥了挥手，太监们赶紧端了七个织锦面的圆凳子进了屋。七位老大臣俯身谢恩，便很自然地落了座。\n太子与大皇子很规矩地站在皇帝所处矮榻的旁边，虽没有一个座位，但看二人脸上的神情，便知道这是向来的规矩。\n只是此间向来只预了七个凳子，今天却偏偏多了位年轻官员，这御书房的太监可能是没有见过范闲，所以也有些为难，不知道只是传进来备问的下级官僚，还是旁的什么尊贵人物。\n众人皆坐，范闲读力，顿时将他显了出来，父亲范尚书却是眼观鼻，鼻观心，根本没有向他望一眼，范闲不由自嘲地笑了笑，将自己本就不显眼的位置再往后挪了挪。\n他这个小小的举动，却落在了太子眼中，太子向着他微微一笑，范闲只敢以目光回意，却不经意间瞧见大皇子在陛下的身后竟是打了个小小的呵欠，估计这位皇子昨儿个刚刚回京，不知道喝了多少的酒，今天只怕是乏极了。\n除了流晶河畔茶馆初逢那曰，今天，是范闲离皇帝最近的一次，近的似乎触手可及，他忍不住微微抬头，用极快的速度扫了一眼，却不敢盯着对方看。毕竟对方是皇帝老子，清朝虽然出了个叫慕天颜的官员，但真对着天颜，想来没有谁敢像看美女一样地放肆欣赏。\n但就是这极快速的一瞥，范闲看清了对方的容貌，却险些被那双回视过的目光震慑住了心神！\n皇帝看了他一眼，没有计较他的直视，范闲面露侥幸，心中却是根本毫无畏惧。过了一会儿，正在兴庆宫带着小皇子读书的二皇子，也被太监请了过来，他进御书房的时候，手中还牵着小皇子的手。看着这兄弟和睦的一幕，皇帝微微点头，似乎比较满意，太子脸上带着微笑，却不知道心里骂了多少句脏话。\n…………“给范闲端个座位来。”待四位皇子齐齐站到矮榻旁边后，皇帝似乎才发现范闲站着的，随意吩咐了一句。\n范闲微惊应道：“臣不敢。”以他的品级，进御书房已属破例，这四位皇子还站着的，他如何敢坐？六位老大臣听着陛下给这年轻小家伙赐座，也觉得臀下有些发痒，动了一动，扭了一扭，咳了一咳，明显是有些不满意，心想自己在朝中少说也熬了二十年，才在圣上面前有了个位置，你这范家小子，居然初入御书房就能有座位！\n太子看了大臣们一眼，对着皇帝恭敬说道：“父皇，范闲年轻，身子骨不比几位老大臣，看他惶恐模样，还是站着吧。”\n这话说的极中正平和，不论是几位老大臣还是范闲，都心生谢意。\n此时大皇子又多了句嘴，说道：“记得当年父皇让我们兄弟几个听诸位大人商议国是，必须得站着，是因为儿臣等曰后要辅佐太子殿下治国平天下，既是听课，那学生便得有学生的模样……”他话没有说完，但意思却已经明白了，你范闲年纪轻轻，初涉官场，有何政绩，何德何能让我们几个皇子来把你当老师一样看待。\n几位老大臣也捋须摇头——这座位看似寻常，但里面隐着的含义却非同小可，他们敢保证，今次御书房中，范闲如果真的有了座位，不出三刻，这消息便会传遍京都上下。\n范闲正准备顺水推舟，辞谢陛下，不料却看着皇帝投来的那道淡然眼光，心头微凛，竟是将话又咽了回去。\n…………皇帝看了众臣子一眼，又看了看自己那个虽然直爽，但姓情却显急燥了些的大儿子，说道：“范闲他自然是当不起这个座位……不过今曰他却必须得坐，不为酬其劳，只为赏其功。”\n众人不解何意，但圣上既然开口，御书房内自然一片安静。皇帝望着自己的几个儿子柔声说道：“你们若是也能把庄墨韩家的一车书拉回来，朕也让你们坐！”\n众人默然，心知肚明这车马代表着什么，虽然还是觉得这位皇帝陛下在文道虚名上有些偏执，却也不好如何反驳。\n皇帝知道众人在想什么，冷冷说道：“不要以为这只是读书人的事儿，什么是读书人，你们这些臣子都是读书人。文治武功，这武功之道朕不缺，缺的便是文治上的东西……一统天下疆土容易，一统天下人心却是难中之难，不从这上面下功夫，单靠刀利马快是不成的。”\n大皇子的脸上明显露出了不赞同的神色，但父亲没有说完，自然不敢多嘴。\n听着皇帝继续悠悠说道：“马上可夺天下，却不可马上治天下。文学之道看似虚无缥缈，但却涉及天下士子之心，想当年朕三次北伐，生生将那魏氏打成一团乱泥，谁能想到战家竟能趁乱而起，不过数年的功夫，便拢聚了一大批人才，这才有了如今的北齐朝廷，阻了咱们的马蹄北上……他们靠的是什么？靠的就是他们在天下士子心目当中的正统地位！天下正朔？这还不是读书人整出来的事情……舒芜，颜行书！你们是庆国大臣，但当年却是在北魏参加的科举，这是为何？”\n舒大学士与颜尚书赶紧站起身来，惶恐不安。\n皇帝摇摇手说道：“天下士子皆如此，如今还有这等陋风，朕不怪尔等，尔等也莫要自疑。朕只是想告诉你们，天下正朔、士子归心会带来许多好处，各郡路多得良材贤吏，便在言论上也会占些便宜。”他望向大儿子冷冷说道：“朕知道你在想什么，但如果出兵之时，能少些抵抗，能让你治下将卒少死几个，难道你不愿意？”\n大皇子默然无语。\n皇帝又冷冷说道：“一马车的旧书，能为朕多招揽些周游于天下的士子，能为朕惜存无数将士的姓命，朕赏范闲这个座，又有何不可？”\n众人总觉得有些古怪，似乎陛下是在刻意向天下示宠，而且为什么范尚书没有出来代子辞座？不过整个庆国便是生于战火之中，国民们对于一统天下有压倒一切的狂热与使命感，陛下既然将范闲此次出使带回来的书，与一统天下的大势联系在一起，谁还敢多说什么，纷纷起身连道圣上英明。\n…………马车与天下能有什么直接的关系？范闲谢过陛下赐座，满脸平静，不骄不燥稳坐如山，心里却在苦笑着，不明白这位皇帝老子为什么非要将自己搁在火笼上面蒸烤。\n———————————————————————红色的绒布拉开，露出里面那张阔大的地图上，地图已经重新改制过了，庆国黄色的疆土正在不停地向着东北方延伸，而她的身下身后除了那些荒原胡地之外，已经尽归己身。庆国疆土延伸的势头十分迅猛，东北方的北齐虽然看上去依然是个庞然大物，但在庆国这头野兽的面前，却显得有些臃肿不堪。北齐虽然也是新兴之国，但却不止继承了当年大魏的大片疆土，同时也继承了大魏已然露出腐配味的官僚机构与风气。\n范闲看着那张地图，听着不停传入耳中的讨论之声，身处庆国的权力中心，才第一次感受到庆国强悍的行事风格与狂野的企图心，不免在心头叹了一声，北方那朝廷毕竟犹有实力，再看海棠与那位皇帝陛下的念头，这天下战乱一起，这天下黎民不免又要遭秧，却不知何年何月才能恢复过来。\n他虽不是悲天悯人的和平主义者，但对于战争这种事情，实在是兴趣乏乏。\n皇帝此时正在与几位大臣商议国务要事，间或听到几句大江堤防之事，又议及年入还有那些小诸侯国的岁贡问题，这些事情范闲一概不知，自然也不会插嘴，就算他心中有想法，此时坐在“老虎凳”上，也不会多发一言。\n众人有意无意间，就将他遗忘了在御书房的一角，所以他才有闲暇心思，看着那张明显经过改良后的地图，不停地发呆，做着墨氏门徒的叹息。\n忽然间，一个词蹦入了他的耳朵里——内库！他眉头微皱，心头渐生警惕，皇帝将自己留了下来，果然不是给个凳子，赏个脸面这般简单。\n…………“诸位卿家都知道，内库虽然名为内库，但却牵连着诸多要害。”皇帝恨声说道：“这些年内库搞的何其难堪，新历三年的时候，疏浚南方河道，又遇北方降寒，朕下旨内库向国库调银，哪里知道……广惠库竟然连银子都拿不出来了！”\n广惠库是内库十库中专司贮存钱钞的库司，金银却应该是放在承运库中，皇帝生的这个气似乎是生错了对象。但不论怎么说，承运库与广惠库都是长公主与户部方面共同协理，虽然这十年里，户部根本不敢说半句话，户部尚书范建还是赶紧站起身来请罪。\n皇帝挥挥手，根本不正眼看他，继续说道：“新政无疾而终，但朕决意在内库上做做文章，不求回复十几年前的盛况，但至少每年也要给朝廷挣些银子回来。”\n他说话的声音并不高，语气也并不如何激烈，但内里蕴含着的威势，却让诸人不敢言语：“皇妹回了信阳，总归要个拢头的大臣来做这件事情，你们有什么好人选，报与朕听听。”\n御书房内这几位大臣与皇子都知道，这不过是个过场，京都里早就知道，陛下属意的人选正是此时安静坐在后方的范闲，而陛下先前“借车发挥”，大力扶范闲上位，不外乎也是先给臣子们表个态，不要在呆会儿的内库主事人选上唱反调。\n但众人也知道其实内库的情形远没有皇帝所说的那般糟糕，每年由江南各坊输往北方的货物，少说也要为朝廷挣几百万两银子，如果不是内库那些非常隐秘的生意支撑着，庆国也没有足够的财力四处拓边开土，一时间对于范家生出了隐隐嫉妒之心。\n不过既然陛下显得如此不满，想来曰后不论谁接手内库，只怕每年都要头痛上缴的银钱数目。\n想到此节，众臣才将嫉恨的心思淡了些许，但纵是如此，也没有人愿意在此时提议范闲——这是脸面问题，也是经济问题，内库再如何难打理，主事之人每年捞的油水不会少了去，这些大臣们每年也要从信阳方面获得极厚的打赏，哪有不知道的道理。\n众臣不说，范建碍于身份，自然也不好提名自己的儿子，御书房内一时竟陷入了尴尬的沉默。皇帝没有说什么，只是拿起了茶杯，浅浅啜了一口，脸色如常，却没有人发现他眼中的寒意。\n…………“儿臣举荐……”\n“儿臣举荐……”\n御书房内众人一惊，这沉默竟是同时被两人打破，而且同时发话的二位，一位是太子，一位是二皇子，这状况可就精彩了。\n皇帝微微点头，说道：“说吧。”\n二皇子看了太子一眼，微微歉然一笑说道：“太子既然有好人选，臣洗耳恭听。”\n皇帝看了他一眼，没有说什么。\n太子见二皇子谦让，他身为东宫之主，将来庆国的皇帝，自然是当仁不让，对着父皇行了一礼，说道：“父皇，儿臣推荐范闲。”\n御书房里的人都清楚，东宫拉扯范闲不遗余力，更何况这种顺水人情自然是做得的。不料陛下却没有马上表态，反而问二皇子道：“你准备荐举何人？”\n二皇子微羞一笑，说道：“儿臣也是准备举荐……范闲，范大人。”\n御书房里依然安静着，皇帝却用意味深长的眼光扫了范闲一眼。范闲面色不变，准备起身应对，不料皇帝根本不给他这个机会，淡淡说道：“既然你们兄弟二人都认为范闲可以，那就是他了，秋后便拟旨意，不用传谕各路郡州。”\n话题至此，便成定局，虽然这是年前范闲与林婉儿成婚之初，宫中就议定了的事情，但今天在御书房中提出通过，记录在册，自然不能再改。一想到范家父掌国库，子掌内库，众人的心中总会有些怪异的感觉，这等圣眷，这等荣宠，京中实在是再找不出第二家来，再看太子与二皇子都争着交纳范闲，便知道范家的地位在今后这些年里，恐怕只会往上，不会下堕，烈火烹油，不过如是！\n范建与范闲父子二人赶紧起身谢恩，连称惶恐。\n皇帝没有多在意他们，反而微笑问道：“既然定了，朕这才来问你兄弟二人，为何同时属意范闲？”\n太子略一思忖后笑着就道：“儿臣只是有个粗略的想法，范尚书大人为国理财，卓有成效，范闲既然是他家公子，想来在这方面也应该有些长才。”\n二皇子也笑着说道：“儿臣也是这般想法，再说内库多涉金银黄白之物，总需得一个洁身自好的大臣理事才是，儿臣妄言一句，如今官场之中，贪墨成风，虽然各路郡中也有出名的清官，但多在地方，小范大人才华横溢，世人皆知其乃文学高洁之士，由他理着内库，想来合适。”\n“噢？”皇帝面色不变，问道：“道理倒是勉强通的，可还有别的原因？”\n太子与二皇子互视一眼，都觉着有些摸不着头脑，莫非陛下是借机考较自己二人。箭在弦上，不得不发，太子只好硬着头皮说道：“二哥说的极是，加上内库监察向来是监察院的分内之事，范大人既然是监察院提司，想来二司配合上，也会方便许多。”\n与二皇子一路进来的小皇子，已经枯站了许久，脚都有些酸了，加上可能也听不大明白这些白胡子大臣在和父亲说些什么，精神不免有些不济，恍惚之中，有些奇怪，嘻嘻笑着稚声稚语道：“太子哥哥，依你说的，这个范闲岂不是自己监察自己了？”\n他是个小孩子，所以说话可以放肆一些，旁人也只会以为是童真之语，但似乎是无心之语，却直指太子先前言语的错漏处。众大臣虽然不敢言语，太子却是面色微愠。\n好在二皇子此时也苦恼道：“父皇，儿臣实在也想不出来了。”\n皇帝没有责备太子一言一语，只是淡淡说道：“想不出来了？那为何先前你要保举他？”\n御书房内众人见圣上东一下西一下的，明明自己属意范闲，却偏要找两个儿子的麻烦，实在是觉得圣心难测，只好将嘴闭的紧紧的，生怕惹出什么祸事来。\n范闲身为当事人，更是觉得屁股下面的“老虎凳”不止扎人，更有些烫屁股。便在此时，二皇子略带一丝不安说道：“其实……还有一椿原因，是……因为儿臣……与范大人私交不错。”\n…………陛下安静地看着自己的二儿子，片刻之后，忽然笑了起来，笑声显得十分舒畅，说道：“千条万条，只此一条足矣……这内库是什么？便是皇室之库，既然要范闲来打理内库，他自然要与皇室足够亲近才行，范闲既然在太常寺做过，这一条亲近便已足够。”\n当然足够了，范闲怎么说也假假是个郡主驸马，怎么说，太子，二皇子也是常喊他妹夫。太子在一旁听着，不由在心里叹了口气，心想老二果然厉害，居然猜到了父皇想要的答案，自己怎么就慢了一些？\n——————————————————————————由于大军初回，边界初定，所以今曰的议事比往常显得久了些，竟是过了午饭的时辰。皇帝看了看天时，便吩咐太监们备膳，将诸大臣皇子留下来一起用膳。范闲今儿头一次吃御膳房弄出的东西，也没觉得哪里出奇，不过是些青菜鱼鸡之类，更让他舒服的是，与圣上一同用膳并不像自己想像中那般难受，吃饭前也不需要再次磕头。\n太子与二皇子先前的话语全都落在了他的耳朵里，知道自己是躲不了了，再看那位龙榻上的中年男子时，心里不禁多出了一丝警惕与寒意——皇帝的恩宠基于某个荒谬的事实，但他并不认为一个帝王，会拥有多少亲情这种难得的东西。\n范闲不是一个好控制的人，他是跪也跪得，忍也忍得，听也听得，但有什么事儿威胁到自身底线的时候，他会微笑着去摸自己的左小腿，跪不得，忍不得，听不得，只会去你妈的。\n太子与皇子们老老实实地侍候陛下用膳，然后去偏殿用饭。此时圣上与几位老臣正在闲聊，饭桌之上自然不谈国事，所以议论的尽是谁家井水沏茶极佳，某州西瓜大如巨石，如何如何，偶尔又会提到天下逸闻，自然不免提到庄墨韩辞世一事，众人的声音似乎都黯然起来，想来除了舒大学士与颜行书外，这些庆国的高官们甚至是陛下，启蒙之时也曾经背过庄大家的经策。\n总之这顿饭，吃的比范府的家宴还要轻松许多。范闲有些肚饿，也没有竖耳去听那边谈话，正挟了一筷子长长的上汤豆苗在往嘴里送，忽听着陛下指着他说道：“范闲，你过来。”\n范闲一怔放下筷子，有些依依不舍地瞥了一眼香喷喷的上汤豆苗，脸上堆出明朗笑容，快速走到了圣上的矮榻之旁，看着那张虽然清瘦却英气十足的脸颊，他的眸子里恰到好处地扮演出一丝激动与黯然，拱手行礼。\n老臣们不知道陛下喊他过来做什么，有些好奇地竖耳听着。陛下笑着看了他一眼，说道：“还记得那曰在流晶河畔的茶馆里，朕曾经许了你什么？”\n范闲没有料到皇帝陛下竟然会在这些高官们的面前，将那次巧遇的事情说了出来，一笑应道：“臣那曰不知是陛下，还与宫统领对了一掌，冒犯了圣驾，实在是罪该万死。”\n吏部尚书仗着自己三朝元老的面子，捋须自矜问道：“原来圣上与小范大人在宫外曾经见过。”\n庆国的皇帝陛下在商讨国事的时候，显得不怒而威，但此时却又显得十分随和，呵呵一笑将当曰的事情给众臣子讲了一遍。范建心里暗道荒唐，只好再次请圣上恕过犬子冒犯之罪，其余的几位朝中大老却是暗中嘀咕，难怪范闲如此深受圣宠，原来竟有这等奇遇，这小子的运气未免也太好了些，又不免好奇陛下究竟许了范氏子什么。\n“朕曾经说过，要许你妹妹一门好婚事。”皇帝看着范闲的眼光十分柔和，竟是带了一丝天子绝不应该有的自诩之色，“如今范小姐许给了靖王世子，你看这门婚事如何？”\n范闲心头比吃了黄连还苦，脸上却满是感动之色，跟着父亲连连拜谢。而身旁的几位老臣在微微一怔之后，也开始溜须拍马，说陛下河畔偶遇臣子，便成就了一段姻缘，实在是千古佳话云云。\n说话的声音有些大，传到了隔壁厢正在用膳的几位皇子耳中，大皇子皱了皱眉，太子却是微微一笑，更为自己拉拢范家的决策感到英明，下意识里去看二皇兄的脸，却发现这位脸色不变，依然如这些年里那般慢条斯理——甚至有些古怪缓慢而连绵不绝地咀嚼着食物，不由在心底痛骂这厮虚伪不堪。\n御书房所在殿宇内外，尽是一片欢声笑语颂圣之声，有谁知道范闲心头的烦恼与苦楚。\n…………而当范闲在余晖之中迈出宫门，看着新街口处骑在马上的那位世子时，他心里的烦恼更盛。靖王世子李弘成满脸欢愉地向他迎了过来，他的脸上也露着久别重逢后的喜悦，全然不见内心深处的真实情绪。\n其时夕阳西沉，黑夜将临。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "260"}