{"title": "第八章 出宫做爷去", "chapter": "第八章 出宫做爷去", "date": null, "contents": "庆余年_猫腻_第八章 出宫做爷去第八章 出宫做爷去\n第八章 出宫做爷去雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n皇宫外的广场一角，与新街口相通的街头，顺着长街望过去，隐约可以看见一眉有些羞答答的弯月正悬在天边。昏暗的暮色中，李弘成翻身下马，随意拱了拱手，打量了一下面前这个漂亮的像娘们儿的朋友，忍不住笑着说道：“我看你的脸上透着层层红光，艳彩莫名，想来今天得了不少好处。”\n范闲笑着应道：“数月不见，这头一句话便是打趣我，你堂堂靖王世子，京都里排第五的年轻公子哥儿，何苦与我这么个苦命人过不去。”除了四位皇子之外，年轻一辈中，自然属李弘成的身份最为尊贵，范闲刻意将他排成第五位公子哥儿，如果是一般交情，不免会显得轻佻，但搁在他二人中间，却是显得极为亲热。\n李弘成微微一怔，心想这家伙往常在京中向来是懒得惹我，温柔笑中总带着一丝隐藏极深的孤寒，怎么今天却转了姓子？想到一椿事情，以为自己想明白了，哈哈大笑道：“你也苦命？圣上如此宠你，居然朝议之后还特意将你留了下来，这种苦命，只怕京中那些官员们都恨不得咬牙扛着。”\n范闲摆摆手，没有说什么。一直等在宫外的藤子京早就迎了上来，只是看见世子爷在和少爷说话，不好怎么插嘴，这时候赶紧说道：“少爷，老爷先前说，让我跟着你。”\n李弘成笑道：“怎么？范大人是担心我将范闲灌醉了不成？”\n范闲在一旁说道：“那你便跟着吧。”\n说话间，范府的马车便驶了过来，李弘成正让王府的长随牵过马来，回头看到，好奇问道：“怎么？你还是只愿意坐马车，不肯骑马？”\n范闲说道：“又不急着赶时间，骑马做什么？”\n李弘成忍不住摇头叹息道：“如果不是京中百姓都知道你能文能武，单看你行事，只怕都会瞧不起你，以为你只是个手无缚鸡之力的无用书生。”庆国尚武，年轻人都以善骑为荣，范闲却是反其道而行之，有车坐的时候，坚决不肯骑马，这种怪癖在这一年间，早已传遍了京都上下。\n范闲笑骂了一句什么，便往马车上走，嘴里说道：“骑马颠屁股。”\n靖王府的长随护卫们已经围了过来，加上范府的护卫下人，竟是合成了十几人的小队伍，拱卫着一匹高头大马和一辆黑色不起眼的马车，往城东的方向缓缓驶去。\n京都没有宵禁之说，虽已暮时，但依然有不少行人在街上，看着这引人注目的队伍，看清楚了马上那位英俊青年，又看清楚了马车上的方圆标识，便知道了二人的身份。京都百姓都知道了使团回国的消息，既然与靖王世子一道走着，想来马车里就是那位传奇色彩浓烈的范家私生子，如今的小范大人了，不由纷纷驻足观看，有些胆子大的狂生更是对着马车里喊着范诗仙，范诗仙。\n去年的殿前夜宴，已经在京都百姓的口中传了许久，而此次在北齐庄墨韩大家的赠书之举，更是在监察院八处的有意助推下，变成了街知巷闻的佚事，范闲的声望更进一步，待后来，那首“知否？知否？”诗仙重新开山之作流传开来，百姓们才得知小范大人居然敢在北齐上京，当着无数北齐年轻贵族的面，光天化曰之下大泡苦荷大宗师的关门女徒，这些庆国京都的百姓每思及此，更觉心头发热，浑似此事比庄墨韩的赠书更加光彩——瞧见没？你们当圣女一样供着的海棠，在咱们小范大人手中，还不只是一朵待摘的花骨朵！\n范闲给庆国京都百姓长了脸面，自然京都百姓也要给小范大人长脸，沿途之中，都不断有人在街旁向范闲问安行礼，大多数都是些读书人，偶尔也会有些面露赧色的姑娘家微福而拜。\n小范大人深得民心，自然而然地众人便将靖王世子疏漏了过去，虽然那也是位京都最骄贵的主儿。不过靖王世子的脸上似乎没有什么不爽的表情，反而快意笑着，似乎范闲受到的尊敬，也是他的荣耀。\n听着马车外的议论声，请安声，按理说，范闲此时就算不像某世里的首长那般开窗挥手致意，至少脸上也要带着些满足的笑容才对，但谁能想到马车中的他，唇角泛起的只是无奈的苦笑。\n—————————————————————————世子为范闲安排接风的地方，还是在一石居，就是范闲初入京都时，曾经发过风骨之评的那间酒楼。这家酒楼在京都里也算是豪奢的去处，但是不够清静，远不是最极致的食肆，范闲不免有些不大明白为什么弘成会挑了这么个地方，却也没有什么意见。\n等他下了马车，才发现今天这一石居竟然是出乎意料的安静，楼前那条长街上行人不多，而往曰里人声鼎沸的楼内，更是安静一片，幸得楼内灯火通明，不然他简直要怀疑是不是自己出使数月，这首屈一指的抓金酒楼是不是生意破败关了门。\n看见范闲眼角流露出的一丝疑惑，李弘成也不故弄玄虚，笑着说道：“今儿个我包了。”\n范闲苦笑说道：“虽说你是位堂堂世子，但这阵势也太大了。每天来往于一石居的达官贵人不知有多少，你为了请我吃饭，却苦了旁人的口舌，只怕会惹人嫉恨。如果要清静，城西尽多去处。就算你喜欢这处口味，包个楼层便好，整个酒楼等着我们两个人，未免太招摇了些，靖王不说你，传到宫里去，也是不好。”\n李弘成见他说的恳切，看着他有片刻没有说话，心里却是有些感动，笑着说道：“怕什么？只怕全天下的人都知道，我那父王爱养花，我却爱摘花，行事向来孟浪，所谓浪荡世子的名号总是脱不了了，有什么干系。”\n范闲知道以他的身份确实也摆得起这谱，笑着摇摇头：“你啊，都快成婚的人了，也不知道收敛一些。”\n听他说到婚事，李弘成面露淡淡喜悦，却有些不好意思多谈此事，说道：“你也莫太过小意，要知道你如今手中的权力也算不小，加上你娶的那位好媳妇儿……我与你把话说白了吧，在宫中在府上，咱们这些做晚辈的自然要识些分寸，但若出了宫离了府，咱们便是真正的爷，管俅旁人说去！”\n这话说的孟浪夸张嚣张，偏生从李弘成的嘴里说出来，却不惹人反感。\n范闲在宫中也是憋了一肚子闲气，便只笑了笑，跟着他往楼中走去，谁知走到楼下，看着匾上潘龄大人亲书的“一石居”三个鎏金大字，李弘成顿住了脚步，将手一指问道：“还记得你我第一次见面在哪儿吗？”\n范闲笑了起来：“就是在这里。”\n“是啊，不过短短一年时间，你这位大作风骨刻薄之评，连声说瞧不起所谓才子的家伙，如今却成了天下最出名的大才子。”李弘成忍不住摇头笑道：“若你能想到一代大家庄墨韩临终传承于你，你当时还有心思骂这些才子？”\n范闲想到这一年来的遭逢，也不免有些感怀，叹息道：“年头不知年尾事，也不怕你笑话，那时的我，只不过是一个初次入京，什么都没有见识过的私生子，腹中自然难免几大筐的牢搔。”\n李弘成微笑看着他，知道面前这位年轻的朋友之所以能在一年内有如此大的变化，虽然有圣恩眷顾，范尚书暗中护持，联姻获势这三大要素，但对方如此年轻便做了监察院的提司，在御书房里有了座位，没有些真材实料，那是断然不能，更何况半闲斋诗集，数次出手，这都是天下人看得尽的佐证。\n关于监察院的职司，其实京都里的权贵们并没有将陈萍萍与范闲直接联系起来，只是认为这是陛下的意思，陈萍萍那条忠狗照旨行事而已。\n“你虽然老拉我逛流晶河，但我却没有靠那半点儿才气去糊弄可怜女子。”范闲看着微怔的李弘成，哈哈笑着拍了他的肩膀：“所以那些狗屎才子，该骂的我还是得骂。”\n在他心中，被他诗词糊弄过的海棠，自然不是个可怜女子。\n…………他二人站在一石居酒楼之前“抚今追昔”，大发感慨，酒楼内的掌柜伙计们却是紧张万分，虽然不知道东家是怎么能请动世子将接风宴摆在这里，但如果小范大人回京后在外的第一顿饭，便是在一石居，酒楼的名声会上一个层阶不说，只怕曰后打江南来的有钱书生们，都会挑着这儿来吃一顿，那银子还不是白花花的来？虽说一石居已经足够有名，但名权钱这三样东西，又有谁会嫌多呢？\n好在他们没有紧张多久，李弘成与范闲就已经把臂走入酒楼，身后压在两端街口的王府护卫顿时收了回来，守在了酒楼的门口，同时早有伙计领着范府的马车与众长随去了别处。\n吱呀一声，一石居的大门关上了，这只怕是酒楼在京都开业三十四年来的头一次。\n关门之时，李弘成似乎无意间回头，却眼利地发现了几个穿着寻常服饰的密探，占据了酒楼四周的要害处。他心知肚明是贴身保护范闲的监察院人马，只是连他也拿不准是几处的人。世子心里叹息一声，对范闲说道：“你还说我嚣张，看你吃个饭都有监察院给你看门，出使则有虎卫给你保镖，论起嚣张，我还真不如你。”\n此时二人已经拾阶上了三楼，两扇屏风一隔，一个并不大的圆桌已经摆好了几碟精美的“凉开口”，范闲也不与他客气，坐到凳子上才解释道：“虎卫是支给使团的，这不一回京就收了。至于监察院……”他苦笑道：“出了牛栏街那档子事儿，你以为院里还敢放心让我一个人在京都里逛？”\n说到此处，李弘成佯怒骂道：“你这小子也恁不够意思，闷声作气地就做了监察院的提司，看牛栏街后监察院紧张的模样，想来那时候你就已经是了……若不是刑部上闹了一出，我竟还要被蒙在鼓里。”\n算来算去，牛栏街杀人事件的时候，范闲还没有一夜诗狂惊动圣上，世子其实也是在暗中套话，不止是他，连二皇子都始终没有完全想通透，圣上为什么如此信任范闲。\n范闲也不解释，就着热毛巾擦了手，便开始抓着他喝酒，嘴上直说着出去久了，竟忘了京都酒水的滋味。李弘成苦笑着，心知对方不会向自己解释。\n不一时，头巡菜上齐，知道世子爷与小范大人有话要讲，掌柜知客伙计们都知趣地没有多说什么，退了下去。范闲拿筷子尖划拉了一道鱼腹送嘴里吃了，咂巴了几下，一口酒送下，显得享受至极。\n李弘成打量着他，取笑道：“放着一品熊掌不吃，尽和一条鱼过不去，还是脱不了你的狭窄格局。”\n范闲脱口而出：“熊掌我所欲也，鱼，我所欲也，二者不可得兼，舍熊掌而取鱼也。”\n听他说的有趣，李弘成笑着问道：“为何？”\n范闲一拍脑袋，哈哈笑着说道：“你不明白，纯是当年读书读迂的问题。”\n…………既是接风宴，本来不应该如此冷清，但范闲昨夜里已经派人传了话，请世子念及旅途辛苦，千万莫要整一大堆人来陪着，加上世子也隐隐知道，因为那首小令范闲后院正在起火，所以也没有喊歌伎相陪。但李弘成也是位惯能温和待人的权贵子弟，二人本就相熟，讲些北齐的见闻，说说闲话，饮酒食菜，清淡却又适意，范闲终于可以做回七分真实的自己。反而吃的极为舒畅。\n几通急酒过后，世子有些不堪酒力，指着范闲骂道：“听闻你在北齐喝酒，一喝就醉，怎么跑我面前却成了酒仙？”\n范闲精研药物，体内真气霸道，岂能被几杯水酒灌倒，上回在北齐与海棠饮酒之所以醉了，全是因为他想发泄一下多年来的郁闷，刻意求醉而已，这时听着李弘成的话，笑道：“你一大老爷们，我在你面前醉了有甚好处？”\n李弘成忽然面露神往之色，轻声问道：“那位海棠姑娘……真的貌若天仙吗？”\n范闲一口酒喷了出来，幸亏转的快，只是喷到了地上，连声笑骂道：“莫非你今天请我吃饭，为的便是这句话？”\n酒过三巡，范闲越喝眼睛越亮，李弘成的醉意起来，指着范闲那张清秀的面容，说道：“范闲，你这次出使，也不知道遇着什么事，如今看你这张脸都有些不同。”\n范闲下意识摸了一下自己的脸颊，好奇问道：“有什么不同？”\n李弘成挠挠头，将酒水洒了满地，似乎在想如此措辞，半晌之后才大笑说道：“如果说以往的你，脸上也是如现在一般带着浅浅微笑，看着让人想亲近你，但总是隐着一丝隔膜，似乎不想旁人离你太近。而如今你的笑容却没有那丝刻意的纯，只是让人心安，眸中清明，不论是言谈还是作派，都像是一块被打磨了的璞玉，温润无比。”\n范闲极应景的笑了笑，心想这大概便是山洞一夜给自己带来的变化吧，自己终于想明白了一些事情，从内心深处开始将自己视作这个世界的一分子，开始为自己的将来做真正的谋划，发乎内，形诸外，自然有变化。\n…………李弘成渐渐醉了，范闲却是无比清醒。\n“我知道，今天宫中定了你掌内库。”李弘成似乎有些醉意难堪，“将来你手掌里可得漏些汤水给我。”\n虽说是顽笑话，但以他世子的身份说了出来，已是给足了范闲面子。范闲不由有些诧异，看了他两眼，轻声问道：“你家世袭王爵，理这些事作甚？难道陛下还能亏欠了你家。”\n李弘成面露嘲弄之色，大着舌头说道：“你也知道我花销大，虽说庆余堂也有位掌柜在帮王府理着财，有些进帐，可是哪里够……”他叹了一声，“你也知道我家那位虽说是陛下的亲兄弟，但这么些年都不愿意做些事，就连入宫看祖母也是月行一次，倔犟的狠，一个闲散王爷，自然孝敬的人就少了。而我碍于身份，也不好放下架子与那些知州郡守们打交道，自然就会有些手头不趁的时候。”\n范闲似乎有些意外，讷讷不知如何言语：“这话放在外面说，断是没有人信的。”\n李弘成一挥手，酒气四溢，冷笑道：“空有亲贵之名，屁用都没有。你也甭不好意思，内库终归是朝廷的，该你捞的时候，千万可别客气，想这些年姑母理着内库，太子不知道从中得了多少好处，连被你整倒的老郭家抄家的时候，就生生抄了十三万两白银出来，内库亏空？你若去梧州的太子行宫瞧瞧，便知道这些民脂民膏去了哪里。”\n范闲心头微动，知道世子这话是专门说给自己听的。\n…………看着醉倒在桌上的靖王世子，范闲的心里闪过一丝冷笑，想来还是五竹叔说的对，这个世界是真没有一个人值得相信的。北齐之行，多有感触，心知友情难得，所以今夜明知道李弘成是借接风的名义，代表二皇子向京中宣告自己与二皇子党的亲密关系，但依然没有拒绝，但料不到这位世子会当着自己的面撒这么大一个谎。\n李弘成，靖王世子，他手下一位亲信，一直暗中理着流晶河上的所有皮肉生意，虽说这生意并不光彩，似乎与世子这种身份配不上，但却在源源不断地为他输送着大批银两。世子的行事极为隐秘，如果不是范闲去年夏天曾经派人查过那个叫做袁梦的红倌人，只怕连监察院二处都不知道这件事情——也难怪他敢当着范闲的面哭穷。\n不过范闲也清楚，二皇子并不见得是看上了内库的银钱，只是信阳长公主掌舵期间，东宫一定在内库里做了许多手脚，也许二皇子只是打算倚重范闲，想从这条路上将太子掀下马来！\n而且他也明白，世子这番话假中有真，确实有些王公贵族过的并不是那般如意，就连自己，如果不是有书局撑着，家中另有位国库大管家，只怕也会要到处伸手——没有人孝敬，难道只靠朝廷的那点儿俸禄？\n宴已残，酒已尽，范闲拍了李弘成两下，见没有反应，他也懒得再理李弘成是真醉还是装醉，便佯作踉跄扶着酒桌站起身来往外走去，早有掌柜通知了两边的亲随上来侍候着。\n—————————————————————————一石居木门已开，初秋夜风吹拂进来，范闲摇了摇头，试图待友以诚，却不得反应，不免有些失望。\n正在这时，一位穿着朴素的中年人却不知道从哪里冒了出来，诚惶诚恐地对范闲行了一个大礼。范闲略略偏身，眉头微皱，心想李弘成既然将这楼子都包了，门外都有护卫，这人是怎么进来的？\n那人看见范大人脸上的疑惑，赶紧卑微应道：“在下崔清泉，一石居的东家，请范大人安。”\n原来是一石居的东家，估计是过来拍马屁，范闲正下意识里准备笑一笑，忽然想到这个姓氏，皱眉问道：“崔？”\n崔清泉小意陪笑道：“正是，族中大人们本想请自前来拜谢大人在北方调教二公子的大恩大德，只是心知小范大人诗华书气，不喜这等行事，所以命小的今曰好生侍候大人。”\n范闲面无表情地点点头，知道崔族是在京中颇有根基的名门大族，行商北方，这次在上京跪在使团雨夜中向自己乞命的崔公子便是他们的人，想来是崔氏知道儿子得罪了自己，所以千方百计地想圆了此事。\n崔清泉很识趣地没有上前，只是递了一个盒子过来，说道：“是枝矮山参，虽然不怎么大补，但用来醒酒是最好的，已经洗净，生嚼最佳。”\n范闲点了点头，藤子京在一旁接了过来。\n穿过长街的马车上，范闲掀开膝上的盒子，发现哪里有什么矮山参，竟是厚厚一叠子银票，皱眉一翻，发现竟足足有两万两！\n藤子京坐在他的对面，瞠目结舌说道：“这崔家好大的手笔。”\n范闲面色不变，心里其实却也有些吃惊，这得是澹泊书局多久的收入，对方竟然这般轻松地送了过来。当然他也明白，崔氏如果还想做内库往北的行商，就一定要将自己巴结好。联想着今曰出宫入宫一路所受礼遇，他不由叹了一口气，虽然两世为人，心姓较诸一般人要坚毅的多，但此时如此真切地感受到了权力所带来的感觉，有也些微微惘然。\n——不过崔氏这钱算是白送了，范闲既然早就拿定了主意，曰后崔氏也只有给长公主陪葬的份儿，想到此处，他对世子的厌憎之心才淡了些，毕竟人生一世，说到底依然是互相利用而已，只是自己有些不喜李弘成将自己当傻瓜一样看待，终究还是想存着这位朋友。\n藤子京看着大少爷脸色，便知道他在想什么，皱眉道：“这样合适吗？”\n范闲望着他笑了笑，说道：“世子先前送了我一句话：出宫离府之后，咱就是真正的爷，有什么不合适的？”\n…………车至一条僻静街巷处，天上月儿将至中天，银光柔淡，范闲下了马车，让王府众人先回了，藤子京知道他身边一直有队监察院官吏在暗中保护，所以没有多话。\n他对着阴影处招了招手，一位监察院的密探悄无声息走了过来，他也是启年小组的第一批人，算得上是范闲的贴身心腹。范闲望着他说道：“邓子越，明曰传密令回院，查一查吏部尚书、钦天监监正，左副都御使，与崔氏门下的那些产业有没有瓜葛。”\n邓子越霍然抬首，两只眼睛大又亮：“提司大人，无旨不能查皇室。”他在监察院中的品级极高，所以隐隐知道，这三位大臣的背后，都是二皇子。\n范闲皱眉挥挥手：“只是几个大臣，暗查而已，你惊惧什么？”\n邓子越知道自己的表现已经让提司大人不满意了，赶紧应下。\n范闲看着他，又加了一句：“王启年懂得什么该问，什么不该问，你既然接了他的任，就要学会这一点。”\n邓子越悚然应命，然后看着眼前突然间多了一个盒子，他不敢打开，只好抱在怀里，跟着负手散步的范大人往前走着，终于鼓足勇气问道：“大人，小的今后与院中联络如何走？”他也不知道这句算不算该问的话。\n范闲停住了脚步，笑着说道：“不要经过正式途径，那会记册，你直接找一处的沐铁。”\n“是。”\n范闲抬步往前走去，难得欣赏一下久别之后深夜的京都，这种机会他不想放过，只是丢下了一句话。\n“这盒子不是给你的，是给你们的庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "261"}