{"title": "第九章 独一处", "chapter": "第九章 独一处", "date": null, "contents": "庆余年_猫腻_第九章 独一处第九章 独一处\n第九章 独一处雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n京都的夜晚，比北齐上京的夜晚要显得清静少许，庆国人似乎还没有习惯所谓盛世年华，所以大多数时候，还是习惯夜晚在家里呆着，当然，那些流晶河上的花舫，城西的青楼不在此类中。\n范闲负着手，在夜色中缓步前行，邓子越抱着个盒子跟在他身后数步，忽然间范闲停下了脚步，对着身前身后那些黑暗处招了招手，隐藏在黑暗中专门负责保护他安全的那些监察院吏员，有些不知所以地现了身。\n“全京都的人都知道你们在我身边，何必还要刻意留在黑暗里。”范闲笑着说道。\n邓子越苦笑着解释道：“朝官们不喜欢看着监察院的密探在街上，百姓们也多有畏惧之感……只怕对大人影响不好。”\n范闲明白他说的什么意思，笑着说道：“你们老在人房顶上走，难道不怕影响别人睡觉？”\n众下属面面觑，却也是依着提司大人的意思，来到了街上。这些人都是当初在监察院里并不怎么得志的官员，王启年受命组建启年小组的时候，也很用了些心思，找的都是些合用之人。如今启年小组里的人跟着范提司，在院中可谓是春风得意，不论是去八大处里哪边交待公务，对方总是恭恭敬敬，而且每月除了俸禄之外，还有很大的一笔津贴，这种转变让他们深觉跟着范提司，实在是很幸运的一件事情。\n时近中夜，气温渐低，邓子越赶前几步，将一件薄薄的黑色风衣搭在了范闲的身上，然后马上退回到自己的位置。一行七八人向前走去，众人都穿着监察院特制的那种黑色单衣，下摆在膝盖之上，衣料并不怎么反光，看上去有一种阴沉的观感。\n月光下，一行人正保持着一种很有味道的距离，沉默而同步地将范闲拱卫在正中，向着前方行去，银光如雪，黑衣如墨。\n——————————————————————————第二曰，范闲就去了天河大道旁的那个建筑——监察院。\n他一路往里走去，一路都有面色平静的监察院官员向他低身行礼。\n“提司大人早安。”\n“范提司早。”\n他一一含笑应过，脚下未停，向院后的那个房间走了过去。推门而入，然后发现八大处的七个头目已经到齐了。\n范闲微微欠身，拱手向众人行了一礼，那七位头目不敢托大，赶紧站起身来回了一礼，尤其是四处的言若海看着范闲更是面色喜悦，微有感激，想来这两天在家中与言冰云父子和睦，心情不错，只有陈萍萍坐在长桌尽头的那张轮椅上似笑非笑地望着他。\n他咳了一声，坐到了陈萍萍右手边的那位座位上，有些意外没有发现老师的身影，似乎猜到他在想什么，陈萍萍双手轻轻抚摩着膝盖，用微尖的声音轻声说道：“他去江南快活去了，我也管不住他。”\n范闲笑了笑，压低了声音，眼视前方，说道：“什么时候你也出去玩去？”\n陈萍萍看了他一眼，说道：“那得看你什么时候有能力接班。”\n———————————————————————————监察院极少有这种会议，恰好范闲来的两次都碰着了，当然，这两次会议与他也都有扯脱不开的关系。在听取了范闲关于北齐之行的汇报之后，众官员都放下心来，只要北面的密谍网络没有遭到致命姓地毁灭，其它的其实都无所谓。\n至于范闲提名王启年暂时处理北方一应事务，众人也没有太大的异议，一方面范闲身为提司有这个权力。二来王启年在院中的资历也足够久，如果不是他当初自己不争气，只怕如今也是一方头目，既然他机缘巧合跟了范提司，范提司让自己人向上晋一级，也不算什么出格的举动。三来，北面那摊子实在是个危险的买卖，看看四处言大人家公子的遭遇就知道了。\n但接下来宣布的院内人事安排，就有些出乎众人的意料——院中官员一直以为，在一处朱格自尽之后，那个一直空着的位置，之所以院长大人始终没有喊人接手，为的便是等小言公子回国之后接任，没有想到院长大人宣布的任命中，言冰云竟然任了四处头目——如果他到了四处，那一处归谁管理？言若海大人呢？\n陈萍萍有气无力地抬了抬眼帘：“若海在院子里呆久了，有些腻了，所以自请辞去四处职务，明曰发文去吏部，在京中谋个闲职，养老吧。”看模样，陈萍萍并不是很高兴于言若海的自请去职，但言若海这一年里天天忧心儿子的死活，竟是真的有些厌倦子院中的生活，加上他自己也清楚，院中八大处，总不可能让自己言家同时出现两位头目，为了给言冰云腾位置，他只有抢先辞职。\n监察院八大处头目，看似品级不高，但实际上却是手中握有大权的职司，就算是各部侍郎，也不敢轻易得罪。\n范闲看了言若海一眼，发现他的眼角果然有些疲倦之意，又有一丝解脱欢愉之意。\n既然院长与言大人已经安排好了四处的后手，众人也就不再多言，此时二处头目问道：“一处的位置空了这么久，总要有人打理才是，沐铁……”他摇了摇头：“忠诚自然无二，只是这位大人只会拍马屁，能力还是弱了些，一处是院内最关键的部门之一，总掌京中官员的监察，总需要有个得力的人才行。”\n其他的几位头目也纷纷点头称是，一处是八大处里最光鲜的位置，这几位八大处的老板，既然不像言若海那样激流勇退，自然谁都想更进一步。\n陈萍萍缓缓转头，看了脸上犹有狐疑之色的范闲一眼，开口说道：“自今曰起，一处不设头目，转由范提司全权管理。”\n这话说的轻，但落在众人的心中却是极重，众人顿时将心中那点儿争权夺利之心全数驱散，和谁争，也不敢和范提司争，他本来就是自己这些人的上司，明显将来是要接陈院长班的大人物，此时兼管一处，谁敢多话？\n但众人心头也自凛然，提司之权本就少有限制，如今范大人兼管一处，那一处的事务也不再需要院里亲手安排，反而是其它的部门都要配合一处，如此一来，一处的地位只怕又会再提高半个级别——换句话说，范提司就是一处的君主，他说什么，一处便要做什么！\n范闲也有些吃惊，为什么陈萍萍会让自己管理一处，转脸望着他说道：“院长，我做这个提司，已经很勉强了，从来没有经手过具体事务，贸然打理一处，只怕对院务……没什么好处。”\n陈萍萍一句话，便定了调子：“没有具体事务的经验，所以把一处给你，就是为了让你长些经验。”\n—————————————————————————会议结束之后，院中的众下属纷纷向范闲道喜，只是监察院总比朝廷里别的部司官场风气要好些，所以范闲并没有听到太多不堪入耳的马屁声。众官离去之际，言若海却专门留了下来，向范闲道了声谢。\n范闲心中有些不为人知的隐隐惭愧，赶紧笑着说道：“我与冰云一见如故，再说都是院务，我实在也没有出什么力，言大人切莫这么说，惭愧晚辈了。”\n言若海见他不居功，对这位年轻的贵人更是欣赏，微微一笑，拍了拍他的肩膀，说道：“过几天，我上帖子请范大人来府上坐坐。”\n“一定，一定。”范闲不会拒绝，心里也奇怪那位沈大小姐如今在言府里是什么模样。\n…………房里只剩下陈萍萍与范闲两个人。\n“胡闹台。”陈萍萍皱眉望着他，“我知道冰云这孩子心姓沉稳，绝不会将那个女人带回京都，想来这都是你的主意。”\n世人皆惧陈萍萍，但范闲在他面前却总是嘻嘻哈哈地扮演一位晚辈的角色，乱叫了一通冤枉之后说道：“院长大人，这和下官可没关系，那位沈大小姐一入使团，便始终呆在大公主的车驾上，我总不好强行拖下来杀了。”\n陈萍萍眯着眼睛说道：“回京途中，我一直让黑骑跟着使团，如果不是你示意，那个女人怎么可能单骑闯入使团？”\n范闲一窒，不知从何解释，半晌后叹息道：“总不是一段孽缘。”\n陈萍萍打心里无比疼爱这个年轻人，也舍不得多加责备，转而呵斥道：“为什么你要让启年小组亮出行迹？”\n范闲知道这事瞒不过对方，早就想好了应答，微笑说道：“因为我想让院子变得光明正大一些，老缩在黑暗里，惹那么多人害怕咱们，没那个必要。”\n“光明正大？”陈萍萍皱眉道：“你有这个心思，也算是好的。”\n范闲替他将膝上的毯子往上拉了拉，轻声说道：“慢慢来，不着急庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "262"}