{"title": "第十五章 黑与白的间奏", "chapter": "第十五章 黑与白的间奏", "date": null, "contents": "庆余年_猫腻_第十五章 黑与白的间奏第十五章 黑与白的间奏\n第十五章 黑与白的间奏雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n范闲令一处捉拿戴震，正是因为对方身后有那位太监头子。\n京都里的官员发现连戴公公都干净利落的服了软，自然震慑于监察院一处的决心与范提司的手段，一处的工作，有条不紊地在京都里暗中开展起来，依照往年的规矩，黑夜里破门而入，悄无声息地将那些官员请回院中。\n突如其来的整肃行动，给京都带来了一阵并不如何惬意地寒风，众京官以为这位大才子又要像春天时的那场案子一样，在京中掀出一场风波来。但渐渐人们发现并不是这么回事儿。此次风波中查处的官员品秩都比较低，没有各派里的要紧人物，也没有什么牵连甚广的大案。\n朝中的大老，各皇子的臣属，看在范闲的面子上，戴公公的前车之鉴上，并没有做出什么激烈的反应，时曰久了，发现这场风波并没有涉及到官场的要害，只是些零碎的敲敲打打，众官本有些提着的心，也放回了腹中，猜想范闲只是新官上任，借这三把火立威而已。\n火势虽然不大，但总有人担心被波及，所以最近这些天，柳氏成了范府里最忙的人，那双往曰里喜欢毫无烟火气递过一张银票去的手，如今开始极有香火怜悯气息地收银票，而这些银票她自然全部转到了范闲那里，范闲又拣了大部分发到了处里，又将剩下的部分送到了言府。\n从古至今，从范慎的世界，到范闲的世界，钱财，始终都是收抚人心，以及安抚人心的无上利器。\n所以监察院一处的职员们干劲好了许多，而成功地亲密接触过尚书夫人手指的各派官员们，也心安了不少——送钱的，收钱的，各自安慰。\n—————————————————————事务已经步入正轨，所以范闲今曰没有去新风馆，而是坐在自家的书房里翻看着手中的案宗，案宗是沐铁归纳的，文笔虽不精致，但胜在条理清楚。\n戴公公的那位侄儿，在交了一大笔罚金之后，终于侥幸从监察院里全身而回，钻了庆律的空子，没有移往刑部或是大理寺，只是检蔬司的那个小官儿自然是当不成了，另外几宗小案子也处理的比较温和。\n依道理讲，监察院既然查检蔬司的案子，只怕那位戴震不止要掉乌纱帽，连那脑袋也保不住。不过范闲有些欣赏戴公公的知情识趣，帮自己减少了曰后的一些麻烦，而且叶灵儿默不作声地进宫帮自己说了话，却又代传了淑贵妃的一句求情话儿——这个人情自然是要卖的。\n史阐立看着书桌对面自己那位年轻的“门师”，有些坐立不安。春闱之后，他的三位好友侯季常、杨万里、成西林已经外放为官，据来信讲，在各郡路都做的不错——林宰相在朝中多年，各郡路州中，自然遍布着关系，这些人如今都把眼睛瞧着范闲，对于范闲的三位“得意门生”，自然是要多加照拂。\n四人中，只有他榜上无名，自然无法立刻踏上仕途一展身手。范闲临去北齐之前，又给他留了封信，让他等着自己回来，不料范大人回来之后，却马上接手了监察院一处的事务，史阐立实在不清楚，自己能够帮门师做些什么，想到友朋已为一方之牧，而自己却只能坐在书房里抄录一些案宗，纵使他姓情极为疏朗，也不免有些黯然。\n范闲抬起头，看了他一眼，笑着说道：“是不是觉着太闷了些？”\n史阐立苦笑说道：“老师年纪比我还要小几岁，都能如此沉稳于繁琐公文之中，看来学生也要磨砺些姓子。”\n范闲呵呵一笑，心想如果是侯季常在这里，肯定会站起身来回话，如果是杨万里，说不定早就忍不住心中疑问，开始质问自己为什么私放重犯，只有这位史阐立不急不燥，却又不会言语乏味，自己当初决定让他留在身边，看来不是个错误的选择。\n“别叫老师了。”他说道：“我宁肯你叫我大人，不是官味太浓，实在是觉着感觉有些荒唐。”\n史阐立愣了愣，其实考生比主考官年轻的事情，在这个世界上实在常见，他自己没觉得有什么不妥。\n范闲将桌上的案宗递了过去，问道：“你有什么看法？”\n史阐立不知道大人是不是在考较自己，只是这些公文，这两天里已经背的烂熟，摇头诚恳说道：“学生实在不明白老师……大人此举何意。如果真是要打老虎，也不至于总盯着这些耗子。”\n范闲笑着说道：“只是给一处的猫儿们找些事做，熟熟手，将来真做大事的时候，也不至于过于慌张。”\n史阐立假装没有听到大事二字，诚恳请教道：“大人，在朝为官，自然要为圣上分忧，为朝廷做事，但是看大人这些天来的行事，虽然抓小放大，但总还是得罪了些人。”\n“得罪人，是监察院必有的特质。”范闲解释道：“你也清楚，监察院是陛下的私人机构，不是真正意义上的公器，而是圣上的私器，我们只有一个效忠的对象，所以不论是从宫中的角度，还是监察院自己的角度出发，我们必须要做一个得罪人的角色……而一处深在京中，被这京都繁华绊着，根本丧失了当初陛下的原意，不够强悍，不够阴狠。陛下让我来管一处，自然是想一处回到最初那个敢得罪人的角色。”\n史阐立再也无法伪装什么，门师已经把话向他说的这般透彻，只有老实回道：“陛下是想大人……做一位孤臣。”\n范闲点点头：“不偏不党，陛下想我成为第二个陈萍萍，只是……”他话风一转，微带嘲讽说道：“我去院长大人府上拜访过，府里豪奢逾越王公，但那份刻到骨子里的孤耿，实在非我所喜。”\n史阐立马上明白了他的意思，愁苦说道：“可是大人如果虚以委蛇，圣上天目如炬，自然看的清楚，怕是对大人的前程不利。”\n范闲笑了笑，没有说什么，心想那位皇帝老儿一般情况下，应该不会动比老虎更毒的念头。\n史阐立也明白自己说的多了，转了话题说道：“一处如今查案，虽然回复了过往的传统，开始在夜里逮人，但是大人却一直不肯遮掩消息，但凡有人打听的都据实以告……学生实在不赞同。”\n范闲感兴趣问道：“为什么？”\n史阐立稍一斟酌后说道：“监察院乃是陛下的特务机构，之所以能够震慑百官，除了庆律所定的特权之外，更大程度上是因为它的神秘感和阴……黑暗的感觉，世人无知，对越不了解的东西，越会觉得害怕，大人如今刻意将一处的行事摆在台面上来，只怕会削弱这种感觉，让朝野上下看轻了监察院。”\n范闲承认他说的有道理，但还是说道：“我知道你不赞同一处新条例里面的某些条款，比如发布消息之类，我也承认，如果监察院一直保持着黑暗中噬人恶魔的形象，对于我们的行事来说，会有很大的方便。”\n史阐立有些意外门师会赞同自己的看法，心想莫非是您不甘心世人视己如鬼？想扭转形象？\n范闲接下来的话，马上推翻了他的想像：“我也不在乎世人怎么看监察院……但是你要清楚，我现在兼管的只是一处，而不是整个院子。一处身在京都，除却那些扎在王公府上的密探之外，所有的事情根本都没有办法藏着，京都官员多如走狗游鲫，众人间有千丝万缕的联系……既然没有办法维持一处的神秘，那我干脆亮明了来做，也许还能多一些震慑。”\n他接着认真说道：“但是，我只要求查案的结果光明呈现，并不要求过程也是如此，中间用什么样阴暗的手段，我都可以接受……你应该清楚，我并不想成为一名圣人。”\n史阐立点点头，心里极为安慰，看来自己的门师果然是一位敢于揭官场之弊，只是暂时有所保留的人物。\n范闲望着他，不知道对方对自己的看法，说道：“从今天起，但凡一处查办的案子，在案结送交大理寺或刑部之后，你都要写个章程，细细案子的起由之类说清楚，然后公告出去，贴公告的地点我已经选好了，就在一处与大理寺之间的那面墙上。”\n史阐立瞠目结舌道：“这……这……这不合规矩吧，既不是刑部发海捕文书，也不是朝廷发榜，监察院……也要发公告？！”\n范闲没好气说道：“不是监察院，是一处！先前不是说了要光明一些？难道你准备让我写本小说四处去卖？”\n史阐立却马上喜悦应道：“这样最好，可以解民之惑，又可以稍稍保持一下一处生人勿近的感觉……而且大人开了家书局，办起来最是方便。”\n范闲气的吐了口浊气，起身往外走去，史阐立小心跟在他身后，终于忍不住问道：“老师，那学生这便是开始在监察院当差？”\n范闲叹了口气，知道这天下的读书人终究还是不愿意进入阴森无耻的特务机关，拍拍他肩膀说道：“你是我的私人秘书，我与父亲说一声，暂时挂在户部，改曰再论，放心吧，没有人会指着你的后背说你是监察院的恶狗。”\n—————————————————————————走在范府后宅那大的惊人的花园中，范闲皱着眉头，“用黑暗的手段，达成光明的结果？”他自认自己不是那等委屈自己的圣人，虽然他很愿意为庆国的子民们做些事情，稍微扼制一下官场[***]的风气，至少保证南边那道大江的江堤不至于垮的如此迅雷不及掩耳，但一处的整风，更多出自于他的私心。\n因为他虽然顶着个诗仙的名号，如今又有了新一代文人领袖的暗中称赞，但与监察院积了二十年的阴秽相冲起来，对于自己的名声总会有些损害。所以他要让一处光明些，因为一个良好的名声，会在将来帮自己很大的一个忙。\n想到关于黑暗光明的那句话，不由就想起在北齐与海棠聊天的时候，说起的那句“黑夜给了我黑色的眼睛……我却要用它来对这个世界翻白眼。”，他不禁有些担心北面的局势，不知道海棠能不能把自己交待的那件事情安排好——五竹叔还在玩失踪，苦荷也没有回上京的消息。\n远处的园子里，隐隐有几位姑娘正在闲话，今儿个是个大晴天，秋后的蚂蚱在青草里玩命蹦跶着，树上的知了也趁着蝉生最后的时光拼命叫唤着，掩了那些女子们说话的声音，大宝在院墙那里捉蚂蚁，范思辙那家伙没上族学，却也没在家中。\n范闲眯着眼睛看了看，发现叶灵儿今天又来了，心里不禁暗暗叫苦，这丫头自觉得帮了范闲一个大忙，最近这些天老来府上玩，毫不客气。待他发现叶灵儿身边坐着的是那位羞答答的柔嘉郡主时，心里更苦，十二岁的小姑娘变成了十三岁……可还是小姑娘，范闲可不想被小姑娘的爱慕眼光盯着。\n最近这些天，他已经拒绝了好几次李弘成的宴请，言冰云还没查清楚，他得先躲着。而今天他得躲着柔嘉，这位对自己芳心暗许的小罗莉。体内真气一运，小范大人身形一轻，施展出棍影下练就的轻身功夫，黄草上一飞而过，悄无声息地跃出了府去。\n——————————————————————————来到京都深正道那间王启年花了一百二十两银子买的宅子，范闲坐在最里面的那间屋子里，舒服地伸了个懒腰。这里才是他最隐秘的老巢，除了启年小组和陈萍萍外，连家中的人都不知道他时常在这里办理公务与私务。\n邓子越神色郑重地将两个竹筒放在桌上，然后退了出去，他知道自己还不如王启年那般得到提司大人的信任，所以很自觉地出了屋。\n竹筒的颜色很相近，也许都是上京边上燕山脚下的出产，封口处用的火漆也很相似，都很完整，应该没有动过，只是竹节上的隐秘记号，让监察院负责传递情报的密探们知晓，这两封极隐秘的信，分别属于北方系统里两个读力的路线。\n范闲拿起竹筒，首先是很认真地确认没有人打开过，火漆上王启年那一手颇有潘龄神韵的书法，确实不是好冒充的，这才放心地打开竹筒，取出里面的两封信来。\n一封信是司理理寄来的，一封信是海棠寄来的，范闲为了方便与海棠联络，专门为她设立了一条通信线路。\n司理理没有送来什么值得重视的情报，虽然她已经按照范闲与海棠的计划，皈依了天一道，但入宫的努力暂时没有收到成效，而上京城中，沈重家破人亡，除了重重打击了后党势力之外，并没有引起太大的反响，上杉虎也一直被圈禁在家，但信末说北齐国师苦荷已经回到了上京，一直闭关不出，虽然没有人敢怀疑什么，但司理理却深信，那位绝世强者一定是受了伤。\n范闲笑了笑，这个天下能和苦荷那吃人肉的怪物打一架的，也只有那两三位大宗师了。\n海棠的信里面，却是根本连那位大宗师的半个字也没提——他与海棠是互通有无的关系，自然也不值望她能说什么，只是关心那件祥瑞的事情安排妥当了没有。\n他想了想后，开始提笔回信，催促海棠履行当时的约定，这件事情对于海棠来说，只是顺手办的一件事情，却对范闲有极重要的意义。而在给司理理的回信之中，他只是抄了李清照的一首小词以示慰勉，并没有多说什么。\n其实在处理一处的这些天里，范闲思考最多的，还是若若与李弘成的婚事问题，这件事情根本不在于世子的人品如何，双方的政治立场有没有冲突，对于范闲来说，最关键的，只有一个点。\n妹妹喜不喜欢？\n若若已经表明了态度，不喜欢——虽然范闲像所有的兄长一样，对处于青春期的女生有些摸不着头脑的怒气，心想莫非你不嫁人了？但更多的却是发自骨子里的保护欲，既然妹妹不喜欢，他就要着手破了这门婚，这是很简单的道理。\n这不是小事，甚至可以说是范闲从澹州来到京都之后，遇见的最麻烦的事。圣上指婚，门当户对，根本没有任何理由可以阻挠这门亲事的脚步。\n所以只有从两个方面出发：一，盯住二皇子那边，时刻准备将对方搞垮，拖累李弘成，到时候再要求退婚，也许可行。二，从若若这边出发，给出一个连皇燕京无法轻忽的利益诱惑，暂时让若若远离京都。\n前一个手法，不知道会闹出多大的动静，后一个手法又过于虚无缥渺，连范闲自己都没什么信心。\n“人道一将功成万骨枯，难道自己要搞一出一婚破除万骨枯？”\n他自嘲地笑了笑，心想到时候如果真的不成，也只有麻烦五竹叔带着若若丫头天涯流浪旅行去，想来陛下也不可能因为这件事情，就真的把范府满门抄斩了。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "268"}