{"title": "第十六章 圣人？", "chapter": "第十六章 圣人？", "date": null, "contents": "庆余年_猫腻_第十六章 圣人？第十六章 圣人？\n第十六章 圣人？雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n回到宅子里，叶灵儿与柔嘉郡主都已经回了，范闲回到房里，喊四祺去倒茶，便支开了这位与思思一般、在秋天里却一直对自己发着春怨的大丫环，趁着房中只有自己与妻子的空，轻声问道：“最近宫里有什么风声没有？”\n林婉儿正坐在窗边，对着外面的天光绣块东西，听着他问话，有些诧异地抬起头来：“出什么事了？”\n时已近暮，天光入窗后散作一大片并不如何清亮的光线，范闲看着婉儿蹙紧了的眉心，心疼地走上前去，揉揉她光滑的眉心，说道：“这光线不好，绣什么呢？”\n婉儿的脸色有些白，许是昨夜没有休息好的缘故，低头吃吃一笑，将手中绣的东藏省到身后，说道：“绣好了再给你看。”\n范闲看着妻子柔弱模样，长长睫毛，心里不自禁地有了一丝欠疚，打从春初离开京都后，对于妻子的呵护便比去年弱了些，这倒不是说他是位喜新厌旧之人——毕竟堂堂小范大人如今是连房姬妾都没有——只是有太多的事情羁绊着他的心思，让他很少理家的事。\n林婉儿想到他先前的问话，略一沉忖之后说道：“宫里最近一直安静着，没有什么特别的地方，怎么想到问这个？”\n范闲苦笑说道：“你那无情的舅舅让我去管一处，还不知道要得罪多少官员，那些官员们的真正主子，都在宫里住着的，我自然要多关心一下。”\n林婉儿的身份特殊，有皇祖母的恩宠，还有陛下的青眼看待，在宫里的地位竟是比范闲当初想像的还要高，陛下没有女儿，如今的庆国并没有正牌的公主，婉儿却实在与一位公主差不了多少。\n她想了想后笑着说道：“放心吧，都知道陛下宠你，那些娘娘们当着面儿当然只会说你的好话。”\n范闲笑着道：“我面圣也不过数次，也不知道这宠字从何而来，如果说陛下宠你倒是可能，对于我嘛……不过是爱屋及乌罢了。”\n林婉儿眸子里闪过一丝爱慕，轻声说道：“相公总是这般……”她接着说道：“淑贵妃这些天对你真是赞不绝口的，宜贵嫔嘛，你也知道，和咱们家是亲戚，怎么也要偏着你说话，只是皇后还是如往常一样清清淡淡，至于其他的那些妃子，在宫中连说话的资格也没有，我也就没去记去。”\n范闲很相信妻子的判断，他就算将来全盘执掌监察院，皇宫也是他的手指无法触及的森严所在，而婉儿就是他最可靠的耳目与密探，而淑贵妃说自己好话，不外乎是自己卖了她一个小人情，几句话又不用花什么银子。\n“宁才人那边有什么说法？”范闲好奇问道：“我与你大皇兄争道的事情，应该早就传到了宫里。”\n林婉儿掩嘴笑道：“宁姨才懒得理你，她素来最疼我的，说你与大殿下是两个小兔崽子胡闹，将来她要一边打五十大板。”\n范闲故作惊慌：“娘子啊！这宫里的板子可不好受，你可得帮为夫多美言几句。”\n林婉儿却是懒得搭他的顽笑话，啐了一口之后说道：“你自己爱得罪人，没来由总让我替你善后。”她从身后取出那方繃紧了的绣底儿，嘻嘻笑着说道：“提司大人没有话问了？那就请退下吧，别耽搁我做事。”\n范闲收回正准备上去抓小手的手，郁闷说道：“也不知道是什么要紧事。”正准备离开，却又想起自己先前遗忘的那个大人物，略带一丝犹豫问道：“见着太后了吗？”\n林婉儿的手微微一顿，片刻后抬起头来，眼里也有些不解与黯然，点点头道：“见着了，奶奶没有说什么。”\n一直深居宫中的太后，实际上才是整座宫廷的真正掌权人，很奇怪的是，范闲进过几次宫，都很不巧地没有机会拜见，就连上两次夫妻二人进宫，太后也称病不见。而婉儿自己进宫，那位太后老人家却是喜欢的狠，将她抱在怀里肉肝儿宝贝儿的叫着。太后对于范闲明显地疏远之意，让婉儿有些隐隐的不安与不解。\n范闲在心里冷笑一声，知道那位老人家终究是猜到了些什么，不过他也不怎么害怕。\n林婉儿看着他的双眼，叹了一口气说道：“前次灵儿入宫的事情，她今天讲给我听了……相公啊，我知道如今你的公务有些为难处，但其实你还不知道你自己是什么样的人，看似在利用她，只怕却是给自己一个借口记着她的情，你昨夜给我讲过的事情，在我看来可怕的很，二哥……二殿下眼下虽然看着柔软随和，但其实姓子拧掘的狠，你既然不得已要查他，若还像如今这般顾忌太多，怕是不妥。”\n范闲看着妻子担忧的脸，微笑着点点头说道：“我也没料道，你小时候竟然给二殿下取了个浑名儿叫石头。”\n“他看似随和，但认准了的事情是不会变的。”林婉儿担心说道。\n范闲始终信奉夫妻之道在于诚的说法，如果重生一次，对于枕边人还要多加提防，这等人生未免凄惨了些，所以他并没有将自己查二皇子的事情瞒着妻子，听着婉儿担心，他安慰道：“其实也是为二殿下好，看眼下的风头，这些朝臣们似乎都迷了眼，看不明白陛下死保太子的决心，如果现在没有人拉二殿下一把，等他真正爬到了竿子的顶端，再想下来就不容易了。”\n林婉儿甜甜一笑，没有继续这个话题，转而说道：“也不知道你这心是怎么生的，竟是比旁人要多出几个窍，一脑子的弯弯拐拐。”\n心较比干多一窍？范闲差点儿脱口而出，但他深知自己只是一个演技派演员而已，在政治上实在幼稚的狠，唯一可以倚靠的就是自己的冷血无情还有表面上的温柔，他对着妻子深深一揖，笑道：“哪里敢和林大谋士相提并论，您可是自幼从那世间勾心斗角最厉害的宫里逃出来的仙子。”\n林婉儿啐了他一口，笑骂道：“你还真当宫里这般难堪？”\n范闲笑着说道：“前贤曾言，这世上就属记院与皇宫，一片倾扎黑暗，委实不是人呆的地方。”\n林婉儿闻言一怔，心里有些不悦，低下了头。范闲这才想到自家媳妇儿也是出自宫中，自己如此说法，确实是有些没有顾及到她的感受，笑着道了声歉，二人便回复如初。静了会儿，林婉儿细细一品，心中反而多出了些感动，虽然自己生母乃是当朝长公主，但这世间女子，又有几人能在出嫁之后，能够得到丈夫如此尊重的对待？更没听说过有丈夫给妻子道歉的理儿。\n林婉儿温言说道：“宫里确实不是你想像的那般，皇帝舅舅又是一个不贪女色的明主，宫中几位主子在面上也都过得去，你往曰里说的那些小说中的手段，也没有人敢用，太后的眼睛在那儿盯着的呢，谁要是敢坏了天子血脉，那位老祖宗断容不得。”\n范闲听到这句，心里一动，更觉心中大定。\n林婉儿笑着说道：“陛下御内极严厉，争宠？本就没有宠，怎么去争？皇后又不怎么管事，所以那些娘娘们啊……只好将心思都放在了牌桌之上，争口气也是好的，其实和一般的王公家中没什么两样。”\n范闲一愣，还真没想到皇宫里竟会是这样一派和谐的景象，那岂不是自个儿前世时看的那一堆宫怨文都没了用处？有些自嘲地挠了挠头，嘿嘿笑道：“难怪婉儿你的麻将打的这般好，连范思辙那小怪物都只能和你打成平手。”\n一听到打牌，林婉儿的脸上顿时散发出一种异样的光彩，唬了范闲一跳，走上前去细细察看，才发现这道光彩隐若流华，却是敛之于内，莹玉一片，名目叫做：反朴归真高手之光。\n…………林婉儿眼波流转，横了不正经的相公一眼，说道：“只是手痒了，嫁给相公，相公却天天忙着见不到个人。不过运气不错，总算是抓着小叔子这个牌桌上的天才。”\n她咬牙切齿、扼腕褪袖、磨拳擦掌道：“这些天范思辙这家伙也不知道死哪儿去了，天天在牌桌上抓不着人，陪他妈打牌那尽是受罪，看她那恭敬客气模样，倒像我是她婆婆。”\n范闲刮弄了一下她尖挺的小鼻梁，笑骂道：“哪有你这样说话的？”他顿了顿后说道：“柳氏自然不是你的婆婆，你在府中也别太横了。”\n林婉儿满是幽怨说道：“我是那等人吗？”话风一转说道：“再过些天要赏菊了，依往年的规矩，宫里的贵人们都会去西山，不过不知道今年会怎么安排我们，去是一定要去的，只是看怎么去，估摸着再过些天宫里会有公公过来传谕，你别忘了这事。”\n“赏菊？”范闲眉头一动，知道秋高气爽之际，京都人都喜欢去园中赏菊，没有想到皇族也有这个爱好，李氏的一次大聚会，自己自然是要去的，只是联想到最近自己在京都做的事情，他忽然想到，会不会那些老一辈的狐狸们，这时候就像赏看菊花一样，在注意自己的一举一动呢？\n没有注意到相公的忽然沉默，林婉儿认真说道：“最近没得牌打，菊花又未开，总是无聊，婚前你答应我的书……什么时候写出来给我看？”\n范闲一脑门子官司，哪里还有精神去抄红楼梦，苦笑着求饶道：“我说奶奶，您就饶了小的吧。”一见林婉儿死活不依的催稿神色，他再不敢呆在房里厮磨，屁股冒烟推门躲了出去。\n——————————————————————像见鬼一样落荒而逃的范闲，在宽阔的宅院里穿行，直到遇上几拔掩面而笑的丫环，他才觉得有些不妥，咳了两声，想表现出一代名人，一代名臣应的风范，但身子直了不到一刻，却又马上缓了下来。他咬牙想着，既然打小就确定这世要漂亮的活，何必再去管那些人看目光，他闷哼一声，哼着小调，跳着恰恰便拐进了自己的书房。\n与妻子的一番对话虽然家常，但却得到了几点有用的信息，只是范思辙这些天的动静确实有些奇怪，范闲皱着眉头，心里隐隐有些担忧。接着想到石头记的问题，才想到北齐皇帝将消息封锁了起来，自己承他的情，看来总要抄一章寄过去才好，只是自己是石头记作者的事情终究瞒不了多久，他决定不用监察院的秘信线路了。\n坐了不到片刻，房间外的天光还没有全盘暗淡，言冰云已经如约而至。范闲看着他递过来的案卷，忍不住揉了揉太阳穴，他今曰先是审看沐铁递过来的卷宗，与史阐立定下基调，接着去“老宅”办事，回来哄老婆，这时候又要与小言公子说话——短短一天时间，做这么多事情，看来这所谓“权臣的养成”果然是一件很辛苦的活路。\n“你要我逮的人我都已经逮了，不知道对你的工作有没有什么帮助。”范闲没有看案卷，只是淡淡地询问着，前一阵子的“打老鼠”看似没有触及京都的官场，但实际上却在大量冗余案件的掩护下，小心翼翼地靠近了二皇子暗中的势力，也试探姓地拘了两位官员，因为言冰云认为那两名官员品阶虽低，却是查证二皇子与长公主之间究竟有没有关系的重要人物。\n言冰云坐在椅子上，面色冷静，指指他面前的案卷：“已经得了。”\n范闲大惊，说道：“这么快？”他也懒得再看案宗，直接问道：“结论？”\n言冰云冷冷说道：“信阳每年往北齐和东夷城走私的数目极大，表面上的亏空是由东宫太子那边造成，但实际上最大的一笔数目，都是经由明家交给了二皇子，用来收买朝中的官员，结交各路的封疆大吏，所以大人的判断不错，二殿下的背后就是长公主。”\n范闲皱眉道：“明家？崔氏的姻亲明家？”\n“正是。”\n“这么大一笔数目，是怎么从内库调到二殿下手中的？”范闲请教道。\n“当然不能走京都的线，是从江南那边绕过去，中间由几家皇商经手之后分散，由下而上，再由二殿下统一支配。”言冰云看了他一眼，“过程很复杂，写在案宗里，大人有什么不明白的地方，直接看就好了，用说的话比较复杂。”\n范闲没有理会他语气里对自己能力的置疑，只是陷入了沉思之中——自己的判断是正确的，他深吸了一口气后说男翁迥芰俊?\n经它这么一提，段无及脑海中顿时灵光一闪，努力的凝神观察周围疯狂涌动的星云，可是他现在的精神力有等于无，能够吗？”\n范闲反问道：“长公主与二皇子做的如此隐秘，但是我们却轻易查了出来，难道你以为宫中不知道？咱们那位陈院长能不知道？”\n“宫中就算有所警惕，但一定手上也没有实据。”言冰云缓缓低下眼帘，“大人不要忘了，一处死去的头目朱格，一直是长公主的人。这个案子，如果不是大人如今独掌一处，而其余的部门全力配合，根本不可能查出来……所以如今的情况是，大人如果真的将这案子揭开……京都必将大乱。”\n他说的很冷静，但范闲却从话语的背后听到出一丝冷酷——能这么快查出来，除了监察院恐怖的资源之外，有很大的程度依赖于言冰云那超绝的能力——而很明显，言冰云并不愿意自己查的案子让一向表面太平的庆国朝廷因此大乱。\n归根结底，言冰云并不是忠于范闲，而是忠于陛下，忠于庆国，忠于监察院。\n范闲看了他一眼，说道：“你知道压下这件事情，意味着什么吗？”\n言冰云摇摇头：“我只知道这件事情如果被掀开，您的夫人一定是最为难的那位。”\n其实绝大多数上层人物，都知道范闲的妻子就是长公主的女儿，只不过没有人说过而已。如果范闲立意要把这件事情捅破，毫无疑问，不论从哪个方面讲，宫中的皇帝陛下都要做出异常强悍的反应，而林婉儿的处境不免会尴尬起来。\n范闲回京后的所作所为，其实只是想弥补当初用言纸逼走长公主，缓解了皇宫内矛盾的失策。他想要的结果，就是逼着那位或许另有打算的皇帝陛下，在最短的时间内，剥夺掉长公主手中的权力。\n“我尊重我的妻子。”范闲带着一冷寒意盯着言冰云，“但是，我不会因为她的为难，而放缓自己的脚步。”\n言冰云缓缓抬起头来，眼眸里似乎也有些疑惑：“这正是下官不明白的一点，大人，您究竟想做什么？”\n“两个原因。”范闲站起身来，走到书房的窗边，看着缓缓沉下的夕阳，庭院间的一角，一位妇人正在打理着灌木的枝叶，“第一个很简单，朝廷现在正缺银子，南方的大江长年失修，今年堤防缺溃，淹死了几十万人，虽未亲睹，但想来……确实很惨啊，哥们儿。”\n“到哪儿去弄银子赈灾呢？家父这些天就在愁这个问题，本朝的财政状况与历史的历朝历代都不一样，长年用兵耗废大量钱粮，这且不说，来源也很怪异，一年国库所收，竟然有极大的分额必须是由内库调拔而来。内库，是陛下的库房……实际上你我都清楚，那是当年叶家女主人的遗泽，也就是凭借着这些产业所产生的源源不断的银子，才能支撑着庆国。”\n范闲回首眯着眼睛望着言冰云：“而长公主是一位爱玩弄权谋的人，这些年来，内库的银子逐渐地四散到官员们的手中，为她及他换取效忠与权力。说句不好听的，这是在用陛下的银子，挖陛下的臣子。银子都耗在了内耗与官员身上，这天下需要银子的地方，又到哪里去求银子？”\n“银子只是银子，但怎么用却是个大问题，与其放在官员们的宅子里发霉，不如我们把它们逼出来，填到河里去吓水鬼。”\n“所以，我急着查崔家与二殿下，免得咱们的长公主殿下与那位似乎只喜欢读书的二殿下……把咱们庆国的银子都慷慨地送光了。”范闲微低着头，似乎有些感慨，苦笑道：“当然，这件事情揭破后，陛下大概不会严惩自己的亲妹妹，但是就像上次赶她出宫一样，陛下总会碍于议论，好好查一查内库，也会打醒一下二皇子……不过我……大概陛下盛怒之余，会嫌我多管闲事，将我一脚从监察院里踢走，贬的远远的。”\n他伸了个懒腰，脸上挂着纯良天真的笑容：“没办法……希望陛下能让我回澹州就好了。”\n言冰云微微偏着头，面色僵硬，像是从来不认识面前的这位提司大人，喃喃说道：“可是大人您明年就会接手内库，到时候再查，岂不是名正言顺之事？”\n范闲笑了笑，像说别人的事情一样：“咱庆国也没有余粮啊，能早一天堵住内库外流的银子，南边那些遭灾的民众就能多几碗粥喝，旁的事情可以等，可是饭一顿不吃，会饿的慌的。”\n言冰云死死地盯着他，似乎想看清楚面前这位究竟是自己原先以为的阴险权臣，还是位大慈大悲，不惜己身，不惧物议的大圣人。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "269"}