{"title": "第十七章 宫中奏章惊风雨", "chapter": "第十七章 宫中奏章惊风雨", "date": null, "contents": "庆余年_猫腻_第十七章 宫中奏章惊风雨第十七章 宫中奏章惊风雨\n第十七章 宫中奏章惊风雨雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n“不要以为我是位圣人。”范闲摇头说道：“归根结底，本官也是在为自己考虑。明年接手内库？那就是断了信阳方面的财路，她拿什么去支持皇子？她能允许这样的事情发生？内库的帐目自然是齐整的，但暗底里的亏空怎么办？难道要本官接着，然后愁白了头？”\n“她人食剩的盛筵，本官不愿去捧这破了沿口的食碟！”\n“内库是座金山，也是盆污水……长公主有太后宠着，我呢？身为外臣去掌内库，本就是遭罪的事儿。”他苦恼说道：“我倒是怀疑，陛下是不是准备让我去当长公主的替罪羊？将来一查内库亏空的事儿，我有八百张嘴也说不清楚。不错，我不甘心，所以要抢着把我丈母娘的洗脚水泼在她自个儿身上！”\n如果陈萍萍或者范建听见他这时候的说话，看见他这时候的表情，一定会竖起大拇指，暗赞此子年纪轻轻，演技却已至炉火纯青之境，外臣？外你个大头鬼！\n但言冰云却哪里知道这幕后的惊天之秘，听着范闲自承私心，内心深处却是更加感佩，觉得这个一直看不顺眼的小范大人，竟然是位……直臣！他皱眉建议道：“为何大人起初没有坚拒宫中的提议，内库确实……太烫手了。”\n范闲有些自嘲的笑了笑：“说来你或许不信，但我……还真的是想为这天下百姓做些事情。”\n言冰云的外表依然冰冷，但那颗心的温度却似乎有些升温，他站起身来对范闲行了一礼，然后开始用稳定的声音，开始从一位下属的角度出发给出建议：“这个时候动内库是很不合算的事情。”\n范闲静静地看着他。\n言冰云似乎没有感受到范闲有些咄咄逼人的目光：“因为就算这件事情被捅了出去……看大人最近这些天的计划，说不定还会以天大的胆子，要求史阐立写一篇公文，洋洋洒洒地贴在大理寺旁边的墙上，让天下人都知道长公主和京中的官员从内库里得到了多少好处……”\n范闲自嘲一笑，他还确实有这个打算，反正他胆子大，后台硬——这个后台不是皇帝，是那个叔。\n“……也没有用处。”言冰云正色说道：“至少对今年的灾民来讲没有用处，内库流出的库银根本不可能在短短的一个月时间内收回，先不说陛下能不能下这个决心，得罪大部分的官员——只是说要贬谪的官员多了，朝廷运作起来就会有问题——赈灾的事情是不能耽搁的。”\n范闲陷入了沉思之中，问道：“那依你的意见？”\n“暂时把这个案子压着……尚书大人久掌国库，一定有他自己的办法，想来不会误了南方的灾情。”言冰云静静说道：“大人在北齐安排的事情，也需要一段时间的准备。等到越冬之后，院中与王启年南北呼应，首先拔掉崔氏，断了信阳方面分财的路子，然后借提司大人新掌内库之机，查帐查案，雷霆而行。”\n“这是持重之道。”范闲皱眉道：“我只是担心王启年在上京时间太短，没有办法完全掌握北边的力量，拔崔氏拔的不干净。”\n言冰云略微一顿后，干脆应道：“下官……可以出力。”\n范闲看着他，面色不变，心头却是一阵暗喜：“你如今是北齐的大名人……怎么可能再回北边？”\n言冰云应道：“我手下的那些儿郎，并不需要我盯着他们做事。”\n“我会尝试着掌握越来越多的权力，然后用这些权力来做一些我愿意做的事情，在这个过程中，我需要很多人的帮助。”范闲看着他的眼睛，用很低的声音说道：“我很想像在上京的时候一样，你与我很好地配合起来……当然，不仅仅是这一次以及明年春天的那一次。”\n言冰云明白他的意思，并没有沉默太久的时间，低头，抱拳，行礼，离开。\n监察院的年青俊彦，不是那种拖泥带水的人物，只是小言公子在对小范大人表示了足够的信任之后，依然在迈出书房前的一刹那回头疑惑问道：“提司大人，您自幼衣锦华食，为什么对世间受苦的黎民百姓……如此看重？”\n范闲挠了挠头，回答道：“可能是因为我……很久以前就习惯了做好人好事。”\n…………“好能忍的小言公子，居然一直没有问沈小姐现在如何了。”\n他看着窗外夕阳下那剪了一半的灌木，面无表情，心里却在暗中叹息着，官场之上果然是步步惊心，便是自己住的范府，都还有这么一位功力深厚的探子！\n虽然范闲在刑部正式显示监察院提司的身份之后，一处设在范府的那个密探很知趣地表明身份后退了出去，但这院子仍然不安静，如果自己的身后不是有五竹叔，只怕根本注意不到那个种花的妇人。\n正如他自己所说，范闲不是圣人，也不是纯粹意义上的好人，更不是雷锋——对付长公主，连带着那位不知深浅的二殿下，最简单的原因，是因为他与信阳方面，早就已经有了解不开的冤结。\n而造成这种冤结的根源——内库，则是范闲重生以后最不可能放弃的东西。内库便是叶家，里面承载的含义，由不得范闲不去守护，不论是谁想挡在这条路上，范闲都会无情地踢开。\n但是他对言冰云所说的话，也并不全是演戏，就像很久以前他曾经对妹妹说过的话一样。\n——人的一生应该怎样度过？\n范闲的一生应该怎样度过？爱自己，爱妻子，爱家人，爱世人，爱吾爱，以及人之爱。这不是受了大爱电视台的薰陶，而是纯粹发乎本心的想法——浑浑噩噩、荣华富贵、欺男霸女、是一生。老老实实、委委屈屈、朝不保夕是一生。领兵征战、杀人如麻、一统天下也是一生。\n范闲也是个贪图富贵享受权力爱慕美女的普通雄姓动物，但两生为人的经历，却让他能够比较准确地掌握住自己想要的东西，所以他认为潇潇洒洒、该狠的时候狠、该柔的时候柔、多亲近些美人，多挣些钱，多看看这个美丽世界里的景色，这才是光辉灿烂的一生。\n在首先保证生命以及物质生活的前提下，他并不介意美好一下自己的精神世界。但是世界要美丽，首先必须要让生活在这个世界上的人能够笑起来，所以范闲这个“可怜权臣”在一开始的时候，难免会累一些。\n如果说他还保持着当初那个澹州少年的清明厉杀心境，或许他会变得自由幸福许多，什么内库天下百姓，都不会让他有多余的想法，但是庆历四年春那一丝多余的好奇心——对未婚妻的好奇心，让他陷入了爱河，陷入了家庭，越来越深地陷了进去，再也无法在这个世界上自由地阿巴拉古——这个事实告诉我们，身为一个男人，结婚结的太早了，总是一件很愚蠢的事情。\n———————————————————————————这天下午，监察院提司范闲，与监察院四处候补头目言冰云，在范府进行了一场关于内库、二殿下、民生的谈话。这场谈话的内容，很快便通过庆国最隐秘的那个渠道，被分别送到了皇宫的御书房里与陈萍萍的桌子上。\n陈萍萍的反应很简单，他直接写了一个手令，将自己的统辖全院的权限暂时下放到范闲的身上，也就是说，在陈萍萍收回这个命令之前，范闲可以名正言顺地调动监察院这个庞大而恐怖的机构所有力量。\n而御书房内，那位庆国至高无上的皇帝陛下看着案上的报告，只是轻轻地点了点头。\n陛下的心里，很欣慰于范闲这些天的所作所为，既然这天下的官民们都认为监察院是自己的一条狗，那这只狗就一定要有咬人的勇气与狠气，却又不能逢人就咬，让范闲去做牵狗的人，就是想看一下他的能力究竟如何。\n在九个月前与陈萍萍的那次谈话之后，皇帝虽然没有说什么，但也默认了范闲接掌监察院的事实，曰后总要让那孩子知道自己的真正身世——身为天子的血脉，却由于出身问题，永远无法坐上龙椅——想来那孩子也会很满意这种安排。\n当然，这位皇帝陛下更欣赏今天下午范闲与言冰云的那番谈话，谈话之中自然流露出来的那种情怀，实在是像极了当年的那个女子……皇帝清瘦的脸上闪过一丝欣慰的笑容，虽然那个小家伙言语里对于自己有些不敬，但可以捉摸的到那些言语下对自己的忠心。\n他看了一眼身前的太监，微笑说道：“洪四痒，你看这……范闲如何？”\n洪太监微微佝身，苍老的脸上没有一丝情绪上的波动：“过伪。”\n皇帝皱了皱眉头，没有说什么，心里却在想着范闲有没有可能是在演戏给自己看，不过听说老五一直在南方，京中应该没有人能察觉到自己的安排才对。\n“陛下，应该怎么处理？”洪老太监问的，自然是二殿下与长公主的事情。\n皇帝冷漠地摇了摇头：“戏还没有开演，怎么能这么快就停止？”\n这位庆国的陛下也一直头痛于国库的空虚，虽然一直对于信阳方面有所怀疑，但却没有抓到什么实据，而且碍于太后的身体，一向讲究忠孝之道的皇帝，也不可能凶猛地去掀开这幕下的一切，毕竟李云睿对庆国是功大于过，毕竟老二是他的亲生儿子。\n直至今曰，他才真正地相信了陈萍萍的话，有些事情，年轻人虽然会显得有些鲁莽，但也会表现出足够的能力与魄力。不说范闲，就是那位叫做言冰云的年轻官员，似乎自己当初也是没有投予足够的重视。\n宫女们点亮烛台，退了出去，御书房内一片安静。皇帝静静地等着范闲的奏章，如果范闲真的猜到了自己的心思，并且甘心按照自己的安排去做一位孤臣，那么最迟今天夜里，他就应该将查到的情报，送到自己的桌上来。\n而如果范闲真的依了言冰云的意思，将这件事情压了下来……皇帝皱了皱眉头，就算范闲是从朝廷的稳定考虑，也是身为天子不能允许的欺瞒。\n…………吱呀一声，御书房的门打开了，一名太监揍着两盒奏章走了进来，皇帝向来勤勉，批阅奏章要持续到深夜，这已经成了皇宫中的定规。\n皇帝面色不变，但心里却在等待着什么，等他看见最下方那个密奏盒子时，唇角才露出了一丝温和的笑容。\n他打开监察院的专线密奏盒子，开始仔细地观看范闲进入官场以来所写的第一篇奏章，密奏。\n许久之后，他将这篇奏章放到烛火上烧了，轻轻咳了两声，提起朱笔，在一张白纸上写下两个字，封回了密奏盒中。\n其实在他的心里，这封可能改变很多人命运的奏章，根本不算什么事，在一步步走向权力巅峰的路上，这位皇帝陛下已经看透了许多事情，与很多势力包括范闲暗中猜测的不同，他根本不在乎下面的儿子与妹妹会怎么闹腾，因为谁都无法真正地了解到，这位帝王的雄心与自信。\n但对于范闲的表现，皇帝十分满意，因为他清楚范闲并不是站在东宫的立场上在打击二皇子。\n所以当这位心怀安慰的帝王开始批阅起后面的奏章后，清瘦的脸上顿时显露出无比的怒气与鄙夷。\n都察院御史集体弹赅监察院提司兼一处头目范闲营私舞弊，私受贿赂，骄横枉法！\n一张张奏章，就像是一双双挑衅的目光，盯着皇帝陛下阴沉的脸。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "270"}