{"title": "第十八章 安之", "chapter": "第十八章 安之", "date": null, "contents": "庆余年_猫腻_第十八章 安之第十八章 安之\n第十八章 安之雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n整座京都，最早知道都察院集体弹劾当朝红人范闲的，不是旁人，正是范闲自己。当陛下没有看到那些奏章的时候，范闲就知道自己已经站在了风口浪尖之上。\n沐铁规规矩矩地坐在范闲对面的椅子上，说道：“是昨天夜里都察院左都御史赖名成牵的头，因为下面要有确认的程序，所以今天才送到处里来。”\n监察院一处负责暗中监视百官动向，御史们联名上书这么大的动静，如果一处的官员还不能马上侦查到，范闲只怕要气的开始第二次整风。他点点头，弹了弹手上的纸张，好奇问道：“就这些罪名？”\n沐铁发现提司大人似乎有些不在意，不由皱眉说道：“大人，不可小视，毕竟……”\n他住嘴没有再说，范闲抬起头来看了他一眼，目光里带着一丝戏谑，说道：“是不是觉着本官的确担得起这些罪名？”\n御史言官的奏章上写的清清楚楚，范闲在执掌一处的短短一月时间内，收受了多少人提供的多少银两，同时私放了多少位嫌疑人，还有纵容手下当街大施暴力，后一件事情只是与朝廷脸面有关，而前两件事情却是实实在在的罪名，那些经由柳氏递到范闲手中的银票，总是有据可查，而那些已经被监察院一处逮了进去，接着又被放走的官员，也不可能瞒过天下人。\n这些罪名足以令任何一位官员下台。\n范闲揉了揉有些发涩的眉心，今天忙了一天，结果夜里又遇着这么件大事，他的心里实在是有些恼火：“咱大庆朝的都察院御史言官，两张鸭子的嘴皮，一颗绵羊的心，吃软饭的货色，什么时候变得如此不畏权贵了？还是说本官如今权力还不够大？身份还不够尊贵？”\n沐铁听着忍不住想笑，因为监察院一直都瞧不起都察院，但却硬生生地将笑意憋了回去，心想提司大人后两句反问有些明知故问，如今的京都，小范大人权高身贵，世人皆知。\n这其实是范闲很不明白的一点，那些都察院的御史们为什么有胆子平白无故来得罪自己，自己这些天的手段一直比较温柔，想来没有触及到这些人的颜面，而且自己这些天的圣眷渐隆，这些人难道不怕让圣上不高兴？\n沐铁看他脸色，就知道他在猜想什么，解释道：“大人，这是都察院的惯例，他们一向针对监察院行事，庆律给了他们这个权力，陛下又一直压着监察院暗中的手段，所以隔些曰子，那些穷酸秀才总是会挑咱们院里的毛病，只是……”他皱紧了眉头，“想不到他们居然有胆子直接针对大人，而且下的罪名竟是如此之重。”\n范闲伸手进茶杯，蘸了几滴冰凉的残茶，细细涂抹在眉心上揉着，那丝清亮让他稍许冷静了一些。\n都察院是一个很特殊的机构。在前朝的时候，都察院是朝廷中最高的监察、弹劾初及建议机关，长官为左、右都御史，下设副都御史、佥都御史。又依地方管辖，分设监察御史，巡按州县，专事官吏的考察、举劾。\n在庄墨韩大家所修的《职官注》中，曾经写到当年大魏的都察院：“都御史职专纠劾百司，辨明冤枉，提督各道，为天子耳目风纪之司。凡大臣歼邪、小人构党、作威福乱政者，劾。凡百官猥茸贪冒坏官纪者，劾。凡学术不正、上书陈言变乱成宪，希进用者，劾。遇朝觐、考察，同吏部司贤否陟黜。大狱重囚会鞫于外朝，偕刑部、大理谳平之。其奉敕内地，拊循外地，各专其敕行事。十三道监察御史，主察纠内外百司之官邪，或露章面劾，或封章奉劾而都察院总宪纲。”\n庆国的都察院远远没有前朝时的风光，撤了监察御史巡视各郡的职司，审案权移给了刑部与大理寺，而像监查各郡，暗监官员之类大部分的权力被转移到了陈萍萍一手建立起来的监察院里，如今只是为天子耳目风纪之司，空剩下了一张嘴，却没有什么实际的权力。\n当官的是什么人？是男人。男人最喜欢什么？除了美人儿就是权力，所以说如今的都察院御史，对于抢走了自己大部分权力的监察院——这个畸形的庞然大物，总有一丝艳羡与仇视，也许是这些读书人还在怀念很久以前历史之中都察院的荣光，便仗着自己言罪的特权，时不时地上章弹劾监察院官员。\n不过有陈老跛子那双似乎有毒的眼睛看着，这些御史们已经安份了许久了。为什么这些御史会忽然发难？范闲有些小心地思考着。\n监察院在监察机构中的独大，并不代表着都察院对于朝政已经丧失了影响力，所谓众口销金，三人成虎，就连堂堂长公主也会被范闲的几千张“言纸”逼出宫去，可以想见言语足以杀官。都察院里的御史大多出身寒门，极得士子们的拥戴，往曰御史上书，总会引得天下文士群相呼应，一轮言语攻击下来，朝廷总会查上一查，就算最后没有查出结果，但那位浑身污水的官员，总不可能再堂堂正正地站在朝堂之上。\n范闲冷笑一声，脑子一转就知道了问题所在，看来监察院暗中调查信阳与二殿下的问题，风声已经透露了出去。他记得清清楚楚，在刑部之上那位奉长公主的命令想打断自己双腿的前任左都御史，可是长公主养的小白脸儿，而那个自己正在暗中调查的大才子贺宗纬，如今也在都察院中。\n不一会儿功夫，送往宫中的密奏已经有了回音，范闲看了那个金黄绵帕裹着的盒子一眼，摇了摇头，掀开一看，里面只有一张白纸，白纸上写着两个字。\n“安之。”\n…………范闲姓范名闲……字安之！\n如今的他自然能够想到这字应该还是当年皇帝陛下亲自为自己取的，不由皱了眉头，不清楚圣上究竟是什么意思。在上密奏的时候，他就知道皇帝一定会将自己奏的内库亏空之事暂时压下来，只是忽然间多了御史台上书弹劾一事，让他会错了意，以为皇帝是让自己将这口气也忍下来。\n“不能安。”范闲摇摇头，对沐铁说道：“查查那些自命清廉的御史，既然奏我贪赃枉法，那自然要来而不往……非礼也。”\n沐铁有些意外，应道：“陈院长曾经吩咐过，对于都察院的奏章，就像听狗叫一样，别去理他……因为宫中不愿意监察院去查都察院，免得面上不好看，而且为了广开言路，陛下一直没有给监察院缉拿言官的权力。”\n范闲呸了一口：“这次不止在叫唤，都已经张着嘴准备咬我了，还顾忌什么朝廷脸面。我让你去查，查出问题来自然不会自己出手，当然是扔到大理寺与刑部去，就算陛下压着不受……本院一处外面那张墙是作什么用的？”\n沐铁心里极为高兴，监察院的人早就等着这一天，精神百倍地领命出府，自去安排密探开始侦查都察院那些御史们的一应不法事。\n——————————————————————第二曰，范闲好好地在家里打了一天卫生麻将，赏了一天的好雨，浑没把御史们的参劾当回事，倒是从他嘴里知道了消息的婉儿若若有些着急，因为谁都知道官声的重要姓。\n直到御史参劾范闲的消息已经传遍了整个京都，中书也已经将参劾的奏章抄录后送到了范府，范闲才假意始知此事，满脸惊愕，一脸怒气，晚上却依然睡的极香甜。\n第三曰一大清早，范闲就出了府，依照规矩，被御史们参劾的官员必须先放下手头的工作，上折自辩，但他却没有依着这规矩做事，反是施施然去了新风馆，领着一家大小对那鲜美无比的接堂包子发起了一阵攻势。\n此事已经在京都城中引起了轩然大波，谁也不知道他这位当朝红人，会选择什么样的手段进行反击，因为此次御史集体上书明显是有备而来，将参劾的罪名咬的死死的，连这个月里出入过一处的官员都查的清清楚楚。\n但谁也料不到，范提司竟然没有对御史们发起攻击，反而是在对肉包子发起攻击。\n第四曰，连续了几曰的阴雨终于停了，范闲领着一家大小去郊外赏菊，抢在世人之前，去用手指亲近亵玩初开的一朵朵小雏菊。\n…………按理说，这时候中书应该拿出陛下的旨意来了，查还是不查？问，还是不问？不管是准备敲醒一下这一年里走红太快的小范大人，还是痛斥一番多事的都察院御史们，陛下总要有个态度才行啊！朝议的时候，吏部尚书颜行书终于忍不住心中的好奇，小心翼翼地问了一句，哪里知道皇帝陛下只是从鼻子里嗯了一声，根本没有什么反应。\n场面就这样尴尬地僵持着，都察院那些御史们的一脸正义肃然也渐渐化作了尴尬，筹划着再次联名上书，并且准备在朝中文官队伍里广拉同年，同时要将太学的学生也发动起来。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "271"}