{"title": "第二十章 朝堂激辩", "chapter": "第二十章 朝堂激辩", "date": null, "contents": "庆余年_猫腻_第二十章 朝堂激辩第二十章 朝堂激辩\n第二十章 朝堂激辩雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n群臣哗然，谁也想不到范闲竟是宁折不弯的姓情，死都不肯自辩一二。吏部尚书颜行书将脸一黑，正准备说些什么，一抬眼却看见列在自己前方的那几位超品大员都闷不作声，这才想起来，事情肯定不会这么简单。\n枢密正使秦老将军花白胡子在殿风里荡着，老眼微眯，似是睡着了。颜行书往侧下方一瞄，秦老将军的儿子枢密院参赞秦恒也紧紧闭着嘴，再也没有初春时提议范闲出使北齐的勇气。\n军方保持沉默是应有之义，一方面他们与监察院的关系良好，另一方面这是京都官场的侵伐，他们没有必要插言。但是文官之首的舒大学士也是一脸恭谨，却像是没有听到殿前这番对话，几位尚书都成了泥塑的菩萨。\n颜行书暗自揣摩一二，似乎没有必要为了远在信阳的长公主得罪范闲这个爱生事的小黑狗，于是也把嘴巴闭了起来。\n…………见没有大臣出言训斥范闲，皇帝陛下的脸色却依然没有缓和，眸子里闪过一道寒光，盯着范闲说道：“你不自辩，那就听听赖卿如何分说吧。”\n左都御史赖名成领旨上前，将奏章中关于范闲的道道不法事全数念了出来，一笔一笔，倒真是清清楚楚。范闲心头叫苦，心说这位左都御史果然不愧姓了个赖字，怎么把什么事儿都赖到自己头上了？一处那些小兔崽子上个月索的贿银，和自己能有什么关系？\n朝堂之上一片议论之声，投往赖名成与范闲的眼光都变得有些古怪了起来。都察院所参之事中，首当其冲的，便是宫中戴公公涉嫌为其侄戴震检蔬司事发，向监察院提司行贿银两。众大臣以想你这小赖怎么还敢把事情扯到宫中？另一方面又在鄙视范闲，这大好的机会，居然只收了老戴一千两银子，这朝上站着的前辈们，谁还有那个心思收这些小钱？\n听到事情涉及宫中，皇帝陛下却是面色不变，竟是直接喊侍卫去传了淑贵妃那宫中的戴公公来朝堂对质。\n众官虽然心知这等查案的法子实在有些胡闹，但谁也知道陛下不是位拘囿于腐规俗矩的人物，加上也都好奇这件事情到底会怎么了局，所以都闷不作声。\n不一时，戴公公便被领上殿来，他早就知道今天朝会上说的何事，心中惴惴之余，也是好生纳闷，心想自己送银票只不过经了宜贵嫔的手，那位主子姓情开朗，但向来嘴风极严，加上与范闲又是拐着弯的亲戚，怎么也不会将自己卖了亚，这风声又是怎么传到都察院去了？\n上殿之后，先呼万岁，再呼冤枉，戴公公蹶着屁股老泪横流，对着皇帝止不住的磕头，力承绝无此事：“陛下向来严禁宫中奴才们与朝臣相通，老奴胆子小，更不敢违例，说到这位小范大人，奴才确实听说他的名字，因为……”\n戴公公可怜兮兮地看着龙椅上的皇帝陛下：“这全天下人都知道范诗仙的大名，奴才虽是个残废，但也是庆国的残废，听说小范大人出使北齐，为圣上增光添彩，心里也自然高兴，曰常闲谈中免不了会提到小范大人。可是，奴才连小范大人的面都没有见过，又怎么可能行贿？”\n左都御史赖名成冷冷问道：“戴公公真没有见过范提司？”\n戴公公跪的膝盖生痛，心里早已经将这个多管闲事的御史骂了无数遍，听到问话后骤作恍然大悟状：“想起来了，去年送圣旨去范府的时候，曾经见过小范大人一面，不过当时是传旨，所以是进门即走，如果这算见过……也只有这一面。”\n戴公公接着嚎哭着赌天发誓道：“万岁爷啊，老奴真的只见过小范大人这一面，如果我还见过他，让我肠穿肚烂，不得好死，下辈子还做公公。”\n这誓发的够毒，陛下怒骂道：“说的什么狗屁话！”\n赖御史却是眉间微有忧色，说道：“行贿之事，也不见得双方一定要见面……戴公公，本官问你，你是否有位远房侄儿叫戴震，在灯市口检蔬司做个小官？”\n戴公公不敢隐瞒，点了点头。\n赖御史正色禀道：“陛下，那位戴震便是位贪……”他将监察院一处查案的事情全数说了一遍，然后双眼盯着范闲，冷冷说道：“敢请教范提司，这位戴震如今又在何处？”\n范闲想了一会儿之后，回答道：“此案已结，这名叫戴震的小官吐出赃银后，已经夺职，如今的去向，本官却是不知。”\n赖御史冷冷说道：“好一个不知，明明是你受了戴公公贿赂，私法犯官，那戴震在检蔬司六年，不知道贪了多少宫的银子，提司大人一句不知，一个夺职，只是收了些许银子便将他放走，真不知道这其中有何等样的玄妙。”\n范闲不慌不忙，有条不紊地应道：“院中查实，戴震六年里一共贪了四百七十二两银子，依庆律第三则之规定，数目在五百两以下者，夺职返银，加处罚金，并不需要移送刑部。此案审结，戴震除官，罚银千两，不知道赖御史以为本官如此处治有何不妥，有何玄妙？”\n戴震的案子是监察院查的，至于他到底贪了多少，还不是范闲的一句话。\n赖御史气急反笑道：“四百七十二两？范提司莫不是欺瞒这朝中百官没长眼睛吧？”\n这话就说的极重了，范闲却反而笑了起来：“当然，戴震经手还贪了些青菜瓜果之类，依例也应该折算成现银，如此说来，的确是院中办事不够细致，赖御史提点的有理，本官在此谢过。”\n赖御史见他一味胡搅瞒缠，大怒喝道：“岂有此理！那戴震这六年里少说也贪了四千两银子！民怨沸腾至极，范提司一力为其瞒护，究竟意欲何为！”\n朝堂上一片安静，只听得到这位御史大夫怒意充盈的逼问。\n范闲缓缓抬起头来，用微寒的目光看了这位御史大夫一眼，往前轻轻踏了一步。\n赖御史看见他那张俊美面容上的寒意，一时心志为其所慑，下意识地退了一步。\n范闲盯着他的双眼，忽然开口一字一句说道：“意欲何为？民怨沸腾？”\n他深吸了一口气，讥诮说道：“敢请教赖御史，你身为都察院御史，身负风闻奏事之责，既然你口口声声说戴震贪了这么多银两，民怨沸腾极大……那这六年里，都察院怎么没有一篇奏章提及此事？难道你才是真正想瞒护其人罪行的官员？民怨沸腾，你怎么不提请京都府尹捉拿归案！”\n他骤然发怒，朝堂中众臣都为之一怔。\n范闲不给赖御史说话的机会，寒声说道：“本官执掌一处不过月余，便查出戴震贪赃之事。赖御史这六年里久知戴震民怨极大，却是不言不语，当个哑巴！监察院查了案子，倒成了不是，都察院的御史大人们整整当了六年哑巴！……”\n“当了六年哑巴！如今却说我监察院贪赃枉法！”\n范闲对着龙椅上的皇帝揖手一礼，回身怒意十足地质问着赖御史：“我倒想请教大人，您究竟意欲何为！”\n连环炮一样的逼问，当场就把左都御史打蒙了，他知道自己先前说了一句错话，结果就被范闲抓住了把柄——如果承认都察院对戴震贪赃一事并不知情，那范闲强说戴震只贪了四百多两银子，也没可能再翻案。他先前一怒之下，说出戴震贪银极多，民怨极大，却是中了范闲的套——身为都察院御史，既然明知此事，为什么六年里没有一丝动静？偏偏要在监察院查了案子的情况下，跳将出来参劾查案之人，这个事实经由范闲点出之后，便成了都察院眼红监察院，诬攀虚构罪名的有力佐证。\n朝堂上的众大臣看着赖御史的目光便有些不善了，而看着小范大人的眼光却有些佩服，这些老狐狸们当然清楚这件事情中的根节，只是范闲当廷挖洞，赖御史当廷跳下，这份功力与准头，实在是令这些老狐狸们也有些忌惮——这哪里像一位入官场不过一年的年轻人！\n众人在心中暗叹，这范闲是诗也写的，架也打的，如今官也会做，真不知道范建这个老钱篓子的命怎么会这么好，养了这么好一个私生子出来。\n左都御史赖名成气的双唇直抖，一拂双袖，对陛下跪了下来，沙哑着声音激动禀道：“臣职行有亏，请陛下严惩。但范提司枉法一事，陛下不能轻纵，由大理寺细细查探，定有所得！”\n皇帝早已经听的有些不耐烦了，看见范闲的表现，龙目之中闪过一丝微喜，旋即状作不耐道：“好了好了，你堂堂左都御史，不知道一个送菜小官的贪赃枉法事也是正常，有什么好惩的。只是记住了，曰后莫要再在朝堂之上夸大其事，用民怨来说事儿……朕不是北魏或北齐的皇帝，庆国也不是那种国度，邀清名这种事情以后莫要做了。”\n邀清名？赖名成又羞又怒，死也不肯接受这种名声，咬着牙跪在地上不肯起身，连连叩头。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "273"}