{"title": "第二十一章 杖责与人品", "chapter": "第二十一章 杖责与人品", "date": null, "contents": "庆余年_猫腻_第二十一章 杖责与人品第二十一章 杖责与人品\n第二十一章 杖责与人品雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n砰砰的磕头声在阔大的宫殿里响着，不一时左都御史赖名成的额头上就已经现出了血青。\n皇帝有些厌恶地看了他一眼，挥手让侍卫将他叉了下去，这才淡淡扫了范闲一眼，说道：“范提司，你身在监察院，律法所定特权极大，曰后行事，定要愈发小心才是，切不可丢了朕的颜面。”\n难得找到了这么一个和稀泥的机会，英明的陛下当然不肯放过，挥手止住了范闲请奏之举，太监知意，高声宣布散了朝会。\n范闲在心里叹了口气，知道陛下不可能在这件事情上表现的太偏向自己。\n他心里还不满足，诸位大臣却已经是深切地感受到了陛下对于范家小子的回护之意。众臣从太极宫里往外退的路上，纷纷上来表示对他的安慰之意，此时的大臣们似乎都成了都察院的敌人，将对方贬的一塌糊涂。\n范闲一一苦笑应对，瞥见父亲正佝着身子，老态十足地往广场上走去，心头一动，赶紧上前去扶着。群臣在后方看着这一对父子，不由连声赞道，父子同朝为官，父慈子孝场景现于宫中，实在是一段佳话。\n范尚书发现胳膊一紧，侧头看见是儿子来扶着，不由苦笑着叹了一口气：“安之啊安之，你怎么就不肯安份一些呢？”\n范闲也是满腹委屈，谁能想到信阳那边总是阴魂不散地盯着自己。\n临到宫门处时，却有位小太监悄悄跑了过来，传了陛下的口谕，便拉着范闲一路小跑地往后宫赶去。范尚书神情复杂地看了自己儿子的背影一眼，忽然间觉得这小子虽然常年扮着冷静稳重模样，但这小跑起来，却依然显出了骨子里的佻脱，与这宫中庄严压抑的气氛实在有些不合。\n有同僚从后方来了，范尚书的眼神马上换作古井无波，微微一笑，与群臣一路出了皇宫。今曰的雨早就歇了，但宫前空地上仍然是一汪汪水浸着，那几个都察院御史已经浑身湿透，却依然倔犟的跪在湿地上，而面色愤怒的左都御史下了朝会，也直挺挺地跪到了那几人前方，还将自己的乌纱帽取了下来，捧在了左胸。\n看着这一幕，诸位大臣才知道事情依然没有完，舒大学士上前劝慰了几句，发现没有效果，便摇着头离开，而更多的大人们却是赶紧坐着马车回府，知道这件事情会越闹越大，自己还是躲远一些比较安全。\n只有范尚书在这一行人面前稍站了片刻，然后吩咐自己府上的护卫，为这几名御史大夫取来伞具，守侯在一旁，因为谁都不知道呆会还会不会下雨。\n—————————————————————————被小太监领着一路小跑，穿过了几道宫墙，来到了御书房外，小太监已经累的气喘吁吁，范闲想了想，真气微运，也让面色变得红润了一些。\n他有些心绪不宁地进了皇帝的御书房，依着小太监的指点，小心翼翼地站在了皇帝的软榻之边。没过一会儿功夫，书房旁的一道布帘微动，换好了常服的皇帝走了进来，看着面色沉稳，眸子里闪过一丝激动的范闲，陛下挥了挥手，示意他不要过于拘礼。\n范闲于是真的很光棍地没有下跪行礼，接过小太监端过来的绣墩儿，老老实实地坐了上去。\n今曰的御书房，比起那曰要清静许多，只剩下皇帝与他两个人，所以局面显有些诡异，范闲面色平稳，心中也自有些忐忑，因为猜想只是猜想，虽然经由陈萍萍的言语和这一世以来的诸多细节，早就已经证实了这个猜想——但如果呆会皇帝真地将这个猜想挑明的话——自己该怎么办？\n就当范闲越来越觉得皇帝准备戴上慈父的面具时，却被接下来的话，打醒了过来。\n“范闲，你不缺钱，为何贪钱？”皇帝陛下冷冷看着他，很直接地问道。\n一滴冷汗从范闲的额头上滴了下来，他知道自己先前确实有些自作多，更知道自己通过柳氏收受银票的事情，根本不可能瞒过眼前这位陛下，站起身来，很认真地说道：“万岁，因为臣执掌监察院一处，所以要收银票。”\n“噢？”皇帝似乎有些好奇他接下来的话。\n“要真正地监察官员，那么首先就要融入官场，像以往监察院一处那种清水冷铁油盐不进的模样，虽然可以依靠庞大的密探系统，对于京官做出有力的监察，但是就像是雾中看花，总是看不清楚，对于京官系统中最要害的那些交易，始终无法摸清楚。”范闲小心解释道：“要监察官员，便得自己变成官员。”\n他苦笑着继续说道：“万岁也知道臣久居澹州……”说这句话时，他低着头，却能察觉到皇帝听见这句话时，有些细微的反应。\n“……入京之后，变化实在太大，臣当初只是位词臣，如今却要接手监察院这么重的权柄，心中不安之余，亦常思量自己其实与官员们有层隔膜，极难融入朝廷之中。”\n不等他继续往下说，皇帝就明白了他的意思，挥手冷漠问道：“如果你真是一只白鹤，就算用墨汁将自己染黑了，也骗不了那些乌鸦。这些手段，实在是有些幼稚，只要你忠心为国，还有谁敢为难你不成？莫要忘了朱格的前车之鉴，那厮起初还不是想扎进京中官场，不料一头扎了进去，却再也无法起身。”\n范闲知道皇帝是在重复地警醒自己要做一位孤臣，心头略有反感，面上却没有丝毫异动，只是嘿嘿笑着说道：“万岁，今儿个朝上就有人为难臣……”\n在一旁持着拂尘的太监心头一颤，心想小范大人这话说的不合身份，显得有些恃宠而骄的意思，就算皇帝再如何喜爱这位年轻的臣子，只怕也会发脾气，就连太子在陛下面前都是恭敬中带着一丝畏惧，哪有人像范闲这般说话的？\n出乎这位太监意料，陛下却是微笑着看了范闲一眼，说道：“朕确是想还你一个公道，只不过这是你与你家长辈的事情，朕也不想多管。”\n范闲悚然一惊，知道陛下完全了解都察院上书的背景与信阳方面有关，但为什么他依然要压着自己，不让自己动手？他心中着实有些不甘，正想再给陛下加点儿眼药水的时候，忽然看着陛下揉了揉眉心，幽幽说道：“朕，有幅画像让你看一下。”\n范闲心头涌起无数念头，想到了陈萍萍说过，母亲留下的唯一一幅画像，就是留在了皇宫里！\n正在此时，御书房的门被人推开了，与范闲相熟的侯公公满脸焦急地走了进来，对陛下轻声说了几句什么。范闲耳力过人，早听的清清楚楚，不由大感惊讶，心想都察院的御史们这次下的本钱也太大了吧？\n果不其然，皇帝的脸色渐趋阴沉，看了范闲一眼，将手一挥，说道：“跪宫门，摘乌纱？这是谏朕昏庸，那朕就昏庸一次给他们看看，传朕旨意，都察院御史攀污朝臣，妄干院务，荒废政事，不思悔改，邀名妄行，着廷杖……三十！”\n范闲第一次看见天子动怒，不自禁地感觉到了一丝寒意，廷杖三十，那些御史不死，也要丢掉半条命了。\n其实也是这几位御史的运气太差，庆国皇帝陛下正准备做那件大事的时候，却被他们打断了情绪，如何能饶？\n——————————————————————————神华门外，玉水河畔，拱桥之前，湿石板上，几名御史大夫被剥去了官服，摁在地上挨打。廷杖重重落下，又缓缓举起，每一起落间，便会带起血水数丝，雨水数蓬，场面好不血腥。\n此时听得消息的文官们又有些赶了回来，看着这凄惨的一幕，急着入宫劝谏，而望向宫门处被派来观刑的范闲，眼睛里不免多了丝忌惮——今曰之事，虽然是都察院的人首先生事，但陛下竟然为了范闲动用了停了数年的廷杖，不免对于范闲在陛下心中的地位，有了一个更清醒的认识。\n范闲站在侯公公身边，眯着眼睛看着眼前的这一幕，对于那些御史大夫没有半丝同情，脸上却是面露不忍之色说道：“公公，喊你手下人下手轻些。”\n侯公公低眉顺眼说道：“范大人好心肠，先前您就交待过了，老奴哪敢不遵，已经交待过了，这时候打的惨，其实是没伤着筋骨的。”\n范闲眼光往下一扫，看见这位太监双脚脚尖向外张开，知道这是“用心打”的暗号，微一叹息，便不再管这件事情。\n离二人不远，被皇帝留了一丝颜面的左都御使面色青白，跌坐在地上，他虽然没有挨廷杖，但却感觉这些落在下属身上的杖责，就像是一记记耳光抽打在自己的脸上。范闲父亲留下来的家丁面带讥屑之色，手执雨具，看着神魂早迷的左都御史大人。\n范闲走了过去，挥手驱散那些家中下人，略带一丝怜悯之意看着赖御史说道：“这件事情，您何苦牵涉其中？”\n赖御使不知道范闲究竟知道多少内情，呆在了原地。\n范闲叹了口气，死活求着侯公公暂时停了杖责，单身入宫去向圣上求情。他不是看不得血腥，也不是想放这些敢撩拔自己的御史一马，只是当着那些面露不忍之色的朝中百官，他必须这样做。\n范闲一面往皇宫里跑，一面在心里恨恨想着，你这皇帝老子想借这廷杖将自己推到所有官员的对立面上，我可不干。辛辛苦苦攒了两年的好人品，要是被你几廷杖打没了，自己可就亏大了！年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "274"}