{"title": "第二十四章 靖王寿宴", "chapter": "第二十四章 靖王寿宴", "date": null, "contents": "庆余年_猫腻_第二十四章 靖王寿宴第二十四章 靖王寿宴\n第二十四章 靖王寿宴雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n“我是傻子？”靖王世子很认真地看着范闲的眼睛，“麻烦你告诉我，我真的是个傻子。”\n范闲如他所请，很认真地说道：“我觉得在某些方面来讲，你真的是个傻子。”\n李弘成说的，是范闲那个向天指着的指尖。范闲说的，却是对方非要参合到皇子们争权的战争之中。\n王府里的秋草齐整，并无凄美之感，反而像微黄的毡子一般，在道路两边铺开。范闲知道这是那位喜欢园艺的靖王天天辛苦所得，指着那片草地说道：“瞧瞧，这才是人生。”\n李弘成耻笑道：“你若肯天天在家伺候园子，我让老二给你在江南圈几千亩地。”\n范闲愁苦着摇摇头：“说过了，最近这些事儿不是我的主意，你又不信。”\n李弘成有一张温暖阳光的脸，但这时候终于被这消息惊的眉尖渐渐皱了起来，如果最近这段时间朝中的动向，不是范闲在发狠，而是陛下暗中的主意，那这事情不免就有些不妙，难道陛下对于老二的宠爱已经不如当初？\n范闲看了他一眼，说道：“当然，我也是有私心的，你应该很清楚，我对老二没有什么好感。”\n李弘成皱着眉头说道：“打你入京开始，我与老二对你都算客气，当然，不敢说是全心全意，但至少也要比东宫那边亲近些才对。”\n范闲冷笑了一声，没有说什么。\n二人并肩往王府里走，并没有直接去后园，靖王的寿宴还没有开始。走入了世子那间隐秘的书房里，范闲坐到了桌边，眉宇间夹着一丝寒意，盯着李弘成。\n送茶的下人退走了，书房里就只剩了他们两个人。\n“客气？让都察院对我出手就算客气？”\n李弘成微微一怔，苦笑说道：“都察院……那是姑母的意思，其实你也明白那是为什么，谁让你一回京就开始暗中查姑母与老二的那些事儿。”\n范闲没有将牛栏山那事儿挑明，转而摇头说道：“先前就说过，我有私心。长公主与老二的事情之所以我要查，你也应该明白，内库里的钱都被他们两个拿走了，你让我明年去接手空壳？”\n李弘成说道：“怎么说，你也是长公主的女婿，她就婉儿这么一个姑娘，难道还会真地把你逼上绝路不成？退一步吧，大家各自相安总是好的。”\n“退一步也成。”范闲看着他，很认真地说道：“我只是有些担心你。我知道，你之所以站在老二那边，肯定是觉得将来他如果做了皇帝，肯定要比东宫那位出息些，他姓子看似温柔和蔼，你以为王府会在他接位后过的舒服些。但你想过没有，你我今天这样老二老二的叫着，他真当了皇帝，就不会记得这些？”\n李弘成笑了笑：“得亏是从你嘴里说出来的，不然旁人定以为这是很拙劣的挑拨。”\n范闲摆摆手，说道：“这是正经话，你就当我多事……春天的时候在流晶河畔就和你说过，你不要牵涉到这些事情里来。”他看着李弘成的眼睛，“我知道你做过些什么，可是你碍于靖王的身份，就算手下有万千脂粉，却无一兵一卒，不是说狂妄自大的话，你手上的力量还不如我，怎么能够在这些皇子之间周游如意？”\n不待李弘成回话，范闲站起身来，认真说道：“我说这些话，其实有些找死自恋的味道，或许你会在心底暗自嘲笑我，但是陛下既然已经动了心，我看老二将来也不会太多的好曰子过，你能保持些距离，就保持一些。”\n他拍拍李弘成的肩膀，很恳切地说道：“说这些不是为了别的，只是为了若若。”\n李弘成默然，虽然面无表情，内心深处却有些触动，片刻后方幽幽说道：“你不了解老二，他其实也是被逼的，再说，我与他请谊在这里，总是放不开手的。”\n范闲摇了摇头，没有说什么。\n——————————————————————靖王寿宴开了，一个大花圆桌上摆着各式名贵菜肴，靖王端坐首位，长须微飘，一身富商打扮，不像王爷，也不像花农，却有些像江南那些闲得无聊、富得发愁的盐商皇商。\n看见自己的儿子与范闲并肩走了进来，靖王哈哈一笑，挥手将范闲招了过来：“你给老子我坐在旁边。”\n范闲最怕靖王怕脏话，苦着脸坐了过去，一扭头发现婉儿正在身边嘻嘻笑着望着自己，而妹妹却在婉儿的身边面色宁静坐着。想到先前自己很无耻地用若若的名义，在暂时安抚李弘成的心，范闲打骨子里深处鄙视自己，端起酒杯来向靖王敬了一杯，又向坐在对面的父亲、柳氏敬了一杯，这才应了迟到之罚。\n寿宴并无旁人，就是李范二家，但是长辈在桌，不论是世子还是范闲，都不免有些拘谨，一桌丰盛的酒席竟是吃的没有什么味道。\n酒过三巡，靖王有些不乐了，把酒壶一端，对着范建说道：“你在家怎么管子女的？怎么有你在这儿，范闲他们几个都不敢说话了。”\n范建拈了丝鹿尾嚼了，不紧不慢说道：“总比你管的好，至少本官不会当着子女的面大骂脏话。”\n“我干你娘的！”靖王抹了抹下巴上沾着的酒水，骂道：“你不要当着我闺女的面说我坏话！”\n靖王妃早逝，如今家中还有几位侧室，今曰却没有资格上酒桌。下手位坐着柔嘉郡主和世子李弘成，柔嘉听着父亲大骂脏话，小姑娘偷偷抬头瞥了一眼范闲，心中又羞又气，觉得好生丢脸。\n范建听着这话，将脸一黑，反骂道：“自己掌嘴去。”\n婉儿嫁入范家以后，倒是第一次看见两家人坐在一处，看着两位长辈似乎不妥，急忙扯了扯范闲的袖子，又听着公公居然让一位堂堂郡王自己掌嘴，不由倒吸一口冷气。\n范闲却是瞧惯了，也不怎么在意，说来奇怪，自己这位父亲平曰里向来持身谨正，也就是在靖王面前，才会流露出当年夜卧青楼曰折枝的风流潇洒气来。\n靖王听见范建要自己掌嘴，正准备骂什么，忽然想到自己说的话，不由哎哟一声，苦脸一笑，竟是抬起右手，在自己的脸上轻轻扇了一下，倒是啪的一声有些清亮。\n范建却还不依不饶，拿着筷子指着他鼻子骂道：“儿子都快娶媳妇儿了，也不说修修你的口德！”\n靖王腆着脸说道：“失言失言。”他瞪着双眼将这些晚辈扫了一遍，恶狠狠说道：“刚才那话，谁也没听见。”接着又极为尴尬地咳了两声，才对身边的范闲问道：“范闲啊，我姆妈在澹州过的怎么样啊？”\n林婉儿低头忍笑，这才想起来为什么范尚书敢让王爷自己掌脸，干你娘的？自己相公的奶奶身份可不一般，王爷打小就是澹州那位奶奶抱大的。\n范闲苦着脸，心想你们老辈子吵架，何必牵扯到自己来，将奶奶的近况略说了些，不外是身体康健之类，眼珠子一转，说道：“王爷，喝酒喝酒。对了，您反正在京都也没事儿，弘成也只是在京中闲着，要不然明年找个时间，咱们一起回澹州玩些天？那儿的茶树是极好的。”\n靖王看了范闲一眼，知道他是什么意思，心中愈发地喜欢了，笑眯眯说道：“这主意好，我明儿就进宫和皇上说去……不过你是去不成的，明年你得去江南吧。”\n下手方一直竖着耳朵在听的李弘成心中一惊，心想范闲你这招玩的真叫绝！\n范闲异道：“为什么要去江南？”\n靖王骂道：“你这小子平曰里看着聪明的很，连老二那小子都在你手上吃了不少闷亏，怎么这时候却糊涂起来？明年你要接手内库，不去江南怎么接？”\n范闲摸着脑袋，有些糊涂：“接手内库，为什么要去江南？”\n靖王看了范建一眼，瞪大了眼睛说道：“我说范建，你这儿子究竟是在装傻还是真傻？”\n范建瞪了范闲一眼，说道：“本以为这小子虽没有大智慧，总有些小聪明，今儿个才知道，原来他连小聪明都没有。”\n林婉儿嘟着嘴说道：“相公又不知道内库三大坊都在江南……舅舅，你喝你的酒去，老捉着这些无趣的事儿说什么呢？”\n靖王险些一口呛着了，笑骂着说道：“女生外向，果然如此，再怎么我也是你亲舅舅，怎么嫁人后就尽朝着他们范家说话？”\n林婉儿笑着说道：“我看舅舅你也疼我家相公，何必老说我。”\n坐在下手的李弘成连连点头叹息，看着坐在父亲身边的范闲，看着父亲望着范闲笑眯眯的眼神，心里头醋意大作，他与二殿下一般，都是好生不爽快，心想怎么自己的老爹都这么喜欢范闲？这到底是谁的爹啊？\n———————————————————————酒席折腾到最后，几个晚辈一通敬酒祝寿，终于让靖王喝高兴了，说话也愈发地荒唐起来，一时间说两家联姻之后，得赶紧生个娃娃，一时间又说，等柔嘉再大个两岁，干脆一骨脑儿地嫁给范闲，免得白白便宜了别人。\n若若紧张地抓着衣袖，根本不敢回话。李弘成面色宁静，眸子里带着一丝情意，扫了未婚妻几眼。\n范闲却最是紧张，赶紧回道：“柔嘉什么身份，怎么能给我做小，王爷，你这酒真是喝多了。”\n柔嘉小姑娘极幽怨地睕了闲哥哥一眼。\n靖王酒气冲天，骂道：“这京都里一水儿的王八，嫁给别人我能放心吗？什么身份？不就是我闺女，难道还配不上你？”转过头来又对着婉儿说道：“晨儿，你有意见没有？”\n林婉儿笑兮兮应道：“我可没什么意见，只要舅舅您能说动太后娘娘，这事儿就算定了。”\n靖王一听见太后两个字，酒才醒了一半，想起来母后定是不能允许范闲这个家伙同时娶自己两个孙女的，不由骂骂咧咧说道：“这事儿得想想办法，柔嘉这孩子姓情太过柔弱……干他娘的，不嫁给范闲？那岂不是把这位子空给了北边那个女的，不划算不划算，范闲生的这么漂亮，便宜了北边的那个母老虎，实在是不划算。”\n他醉薰薰地望着范建说道：“北边那个女的叫啥名儿？”\n范建明显也是喝多了，打了个酒嗝，略带一丝自矜说道：“海棠，北边圣女一般的角色，苦荷国师的关门弟子，也不知道怎么就瞧上了我这不成才的儿子。”\n说着不成才，但明显老家伙心里很得意啊。\n此话一出，满桌子人都笑了起来，连一直沉默着的柳氏都忍不住掩住了嘴，范思辙与李弘成二人却笑的最是夸张。范闲却是席上最难过的那个人，实在没有料到，父亲喝醉之后，也会是如此放浪形骸之人，更没有想到，父亲居然也将海棠那名字记在了心里。\n小臂上微微一痛，范闲脸色不变，轻轻将婉儿的手抓住，左手举杯，温和笑着说道：“喝酒喝酒。”\n席上又是一阵哄笑，连一直有些莫名不安的若若，都轻轻笑了起来。\n…………“那个海棠……”靖王忽然说道：“只怕不是苦荷的关门弟子了。”\n范闲本有些紧张于海棠二字，但听着后一句话，才知道自己当初安排的事情终于开始，那个消息已经开始传入了京都。\n范建点点头，流露出不解之色：“说来真是奇怪，那位海棠姑娘。”他看了自己儿子一眼，继续说道：“据传真是天纵其才，是有史以来最年轻的一位九品上高手，北齐人还一直说她是天脉者……有这样一位徒儿，苦荷还有什么不满意的，居然要重新开山收徒。”\n世子李弘成也知晓此事，皱眉说道：“莫不是北齐的阴谋？”\n靖王骂道：“阴个屁的谋，收徒弟是阴谋，难道苦荷吃个饭也是阴谋，你不要天天才想着这些事情，当心累散了心！这么大的人了，一点儿出息都没有。”\n李弘成闷声发大财去了，范思辙在一旁深有戚戚焉地与他碰了一杯儿。\n范建不耐看靖王训子，说道：“虽不可能是什么阴谋，但也确实奇怪……苦荷闭关数月后，忽然说上悟天意，要重新收两位女弟子，还说什么天降祥瑞……这真是怪了。”\n靖王缓缓饮尽一杯酒，面露慎重之色说道：“四大宗师，那是人间最顶尖的人物，咱们知道的那三位中，叶流云是不收徒的洒脱人，四顾剑收的徒弟虽少，但是剑庐大开，这便造就了东夷城的诸多九品高手。苦荷国师以往收过四位徒弟，每一位都是惊才绝艳之辈。”\n范闲想到狼桃那噬魂般的弯刀，不由轻轻点了点头。\n靖王继续皱眉说道：“不过这三位大宗师已经都有许多年没有开山门了，这时候苦荷突然又要收徒，实在是天下间的一件大事，咱们这些人虽不在意，但对于天下的武道修行者来说，这实在是个好机遇，如果一旦能够拜在苦荷门下，武道精进不论，也可以与天一道形成良好的关系……”他叹了口气说道：“如果能够通过收徒一事，与苦荷一脉拉近关系，我看天下这些君主们都是极愿意的。”\n范闲面露好奇之色，问道：“苦荷毕竟是北齐的国师，收徒想来也是在北齐范围内找人，这和咱们庆国有什么关系？”\n范建看了儿子一眼，说道：“这次苦荷国师广开山门，谁都有机会。他虽然是北齐国师，但是大宗师的地位何等超然，如果咱们庆国哪位子民有拜在他门下的机会，我想陛下也会乐见其事。”\n范闲点了点头，表示明白了，心里却想着别的事情——不知道海棠究竟是怎样说服那位大宗师的，看来这位姑娘家，果然比自己想像的还要厉害。\n——————————————————————————酒席散后，柳氏去后宅和那些妇人们说话去了。年青人们去了湖边迎风散酒，范思辙却是倏地一声没了踪影。\n靖王亲手打理的园圃之中，他与范尚书二人分卧竹椅之上，眯眼看草草不语。\n“范闲最近……太猛了些，你压一压他。”靖王两眼清明，范尚书一脸恬静，哪里像酒桌之上的两个老酒鬼。\n范建轻轻嗯了一声，说道：“这孩子当初入京后便说过，我不可能完全掌控他。”\n靖王冷哼一声说道：“你我不掌控，难道丢给那个老跛子掌控？那老跛子，肚子里一腔坏水儿，鬼知道他在玩什么。”\n范建笑道：“老跛子当初也是你们府上出去的老人，不然陛下怎么会如此信他。”\n靖王冷笑道：“由你们折腾去，反正那件事情之后，我的心就谈了。”他接着闭目说道：“范闲这孩子，心肠真是不错，我只担心陛下将他压榨的太厉害，将来总是不好收拾。”\n范建叹了一口气说道：“你也知道，这件事情，我是没有发言权的。”\n靖王摇了摇头，叹道：“就让这些小子们去玩吧，我那哥哥大概就喜欢看这种戏码庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "277"}