{"title": "第二十六章 新绣手帕要不要？", "chapter": "第二十六章 新绣手帕要不要？", "date": null, "contents": "庆余年_猫腻_第二十六章 新绣手帕要不要？第二十六章 新绣手帕要不要？\n第二十六章 新绣手帕要不要？雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n半晌后若若才抬起头来，不乐无语道：“可是父亲怎么办？”\n范闲皱眉说道：“有我在京都孝顺着，你安心玩两年再说。”\n“可是……这样就真能退了婚事？”范若若依然有些不相信。\n“苦荷的脸面……比北齐那人妖皇帝大多了。”范闲笑着说道：“就算是咱们的庆国陛下，也会给他两份面子。再说你拜入苦荷门下，名义上也只是将婚事延后两年，靖王府那边也好交待。”\n范若若摇了摇头：“没这么简单吧。”\n范闲头痛地咬了咬薄薄的嘴唇，关于世子，朝争这一条路线上的事情，他当然不方便告诉妹妹，不然以妹妹表面冷漠，内心温暖的姓情，一旦听说自己为了她“破婚”一事要折腾出这么多事儿来，只怕她真会一咬牙嫁了！\n“关键是你才十六！”范闲大义凛然说道：“十六啊，小丫头片子都没发育成熟，这就嫁人？这是**裸地迫害啊。”\n范若若面部肤色由雪白变作大红，羞的不行，捶了他一拳头：“当哥哥的怎么说话呢？”她嗫嚅了半天，壮着胆子反驳道：“再说嫂子嫁给你的时候，十六还没有足岁吧？”\n范闲一翻眼白，险些晕了过去。\n…………“哥哥，其实……如果真地能离开京都，去天下看看，我是真的会很高兴。”范若若的瞳子里充满了对自由的憧憬，“只是……一想到要离开你的身边，我就觉得有些慌乱，有些害怕。”\n范闲笑着说道：“傻孩子，每个人在学会真正的自立前，总是会害怕的，就像我们小时候第一次学会走路时那样。”\n范若若掩唇笑道：“是吗？可是听澹州那边的人说，哥哥小时候学走路比别的人都快，而且一学会走路就开始到处跑，根本都不怕的。”\n范闲心想，我是怪胎，一般人可学不了。\n“好了，我只是问问你的意见，既然你愿意，这件事情就交给我办吧。”范闲摸着妹妹的脑袋，关切说道：“我自然会处理好的，你是独一无二的范闲的妹妹，当然也要成为这个世上独一无二的女子。”\n范若若感动地点点头，却没有应承什么，忽然由苦荷大宗师收徒一事想到那位海棠姑娘，想到哥哥与那位姑娘似乎有些……什么，她不由偷笑着，起身离去，说道：“嫂嫂有东西给你，我去喊她进来。”\n范闲一愣，便看着妹妹的身影消失在门口。\n范若若行走在空旷静廖的后园里，忍不住抬头看了一眼天色，天上的厚云被风儿轻轻推向东面，露出一片浅灰色的天空与那轮似生了毛刺般的灰太阳，让人瞅着始终有些不爽利。\n她伸手从后园里齐整的经冬青树顶上抚摩而过，想到明年有可能去异国它乡，可以摆脱京都里黏稠的快要让人不能呼吸的空气，可以摆脱那些贵妇小姐们的无聊诗会，可以摆脱那门自己实在难以想像的亲事，她的心头一阵欢快，然后却是突如其来的一阵空虚无力。\n姑娘家的手指下意识地攥紧了，却被树叶的边刺刮了一下，微微生痛，想到师傅说过自己一定要珍惜自己这双手，闪电般地将手缩了回来，奇快无比。她心里想着，究竟去不去北边，还是等师傅回来后问问再说吧。\n———————————————————————“你和若若在说什么呢？”婉儿觑着小姑子走远了，轻手轻脚地走进房来，神秘兮兮问道。\n范闲神秘兮兮应道：“……不能说。”\n婉儿气结，坐在梳妆台前，伸手拿起梳子开始梳头发。范闲笑眯眯地走上前去，接过梳子帮她梳理，梳子的木齿在妻子的长发上滑过，毫无滞碍，十分顺畅。\n范闲异道：“你和妹妹的头发都挺好的。”\n婉儿嘻嘻笑着说道：“全靠相公在澹州做的那套家什，洗头发方便，自然保养的好。”\n范闲不信，凑近去闻闻，发现果然是一股子淡淡的清香，并无异味。婉儿恼了，假打了一下：“由此可见，你平曰里与我亲近的时候都没用心。”\n范闲在她身后站着，将好两道目光投往妻子的身前，穿过微微敞开的领口，看见了一抹白嫩，心头一荡，调笑说道：“亲近不见得用心，用眼也是可以的。”\n林婉儿听出相公话里的意思，羞恼地将领子系好，她在家中穿的并不随便，只是没有料到色狼相公会如此聪明地占据了最佳地形。\n范闲将妻子搂在怀里，深深嗅着她的体息，将脸埋在她胸前的柔软中，深呼吸了几次，愁苦说道：“最近这些天总觉得自己极渴望什么，却一直寻不到源头。”\n林婉儿以为他说的是那等羞人之事，啐了一口，要挣出他的怀抱，却是挣不动他如铁的双臂。范闲嘻嘻笑道：“不要使小姓子，和妹妹说的事情暂不能和你说，将来你自然知道的。”\n林婉儿睁着好奇的双眼：“这么谨慎？”\n范闲苦脸道：“算是天下第一大胡闹还差不多。”他又想起妹妹先前说的话，不由好奇问道：“妹妹说你有东西给我，什么呢？”\n林婉儿气的咬牙道：“那个小叛徒，本想看你最近表现如何，再看给不给你。”\n范闲呵呵笑着说道：“反正是给我的，求郡主娘娘赏给小的吧。”\n林婉儿嘟着肉嘟嘟的嘴巴：“不给。”\n范闲脸上坏笑渐起，双手在她柔软肉腻的腰间摸索着，拔捻揉搓，一阵慌张的尖叫之后，婉儿终于败下阵来，气喘吁吁地从怀里掏出个物事，扔在范闲的脸上，说道：“给你，快放我下来！”\n一阵香风扑面，一张巾帕遮脸，范闲下意识里松了双手，扯下来一看，却是呆住了。\n一方绣帕，上面绣着一双鸳鸯，正在碧波里游着。\n布是好布，这是宫里的贡品，江南织造呈上来的世间极品。\n线是好线，不论或金或黄或红或绿，都能瞧出这线的质地，想来也是苏州府精选用物。\n意头也是好意头，鸳鸯成双，碧波荡漾，水上一枝垂桃，正绽着三两枝粉粉的花儿。\n只是。\n…………这针线功夫实在是……不咋嘀啊！\n只见那针脚前后跳跃着，线旁密密麻麻的小孔很明显的证明了绣者曾经悔了无数针，纵使这般，绣出来的线条依然是歪歪扭扭，毫无圆顺之意，愣生生将这一对应该神态安憩的鸳鸯绣成了模样可笑的怪水鸟，愣将那几朵粉桃绣成了后现代解构主义的色团！\n范闲瞪大了眼睛，看着这张绣帕——那一波碧水其实只是几道平真的水纹线而已，绣的倒是不错，只是怎么却用的是黄线？\n难道这绣的是一幅黄河变形水鸟团？\n忍了又忍，范闲看了又看，终于还是忍不住爆出一连串哈哈大笑！\n…………笑声传遍了整座宅子，本来极有自知之明的婉儿早已羞愧地躲到了小姑子的房里，但听着这等羞辱自己的笑声，恶向胆边生，壮起英雌胆，大踏步回到房中，叉腰伸出兰花指，指着范闲的鼻子骂道：“不准笑！”\n范闲看着妻子气鼓鼓的腮帮子，笑的乐不可支，赶紧一手捂住嘴巴，一手捂住肚子，在椅子上像个不倒翁般前仰后合。\n林婉儿又羞又恼又想发笑，冲上前来，便去抢范闲手中的绣帕。范闲哪肯给她，一把攥住收回怀里，好不容易止了笑声，正色说道：“好婉儿，这是你给为夫绣的第一件东西，既然送了，可不能再拿回去。”\n林婉儿出身高贵，自幼在宫中长大，向来都有嬷嬷与宫女服侍着，哪里做过女红。所以一想到妻子为自己绣了块方巾，虽然针线活着实粗劣了些，但其中蕴着的深深情意，着实让范闲十分感动。\n他心疼地抓着妻子的双手，看着对方手指尖上的红点点，心疼地对着她的白葱指尖吹着气，说道：“下次别绣了，我绣给你吧，在澹州没事儿的时候，也曾经学过几天。”\n林婉儿看他关切神情，心头无比温暖，但听着这话却是郁闷到了极点，嘟囔道：“嫁了个相公，却生的比自己还漂亮，你居然还会女红，这么细心……”她把嘴一瘪，快要哭了出来，“范闲！你还要不要我活了？”\n“小傻瓜。”范闲疼爱地捏了捏她软乎乎的脸蛋儿，说道：“如果这样就不活了，那我看京都这些千金小姐都要集体自杀去，和谁比不成？和我这样一个天才比，要知道相公我武能破将，文能作诗，豪迈时能大闹官场，文静处能安坐绣花……我是谁？我是不世出的天才啊。”\n听着他自吹自擂，摆出一副恶心的自恋模样，林婉儿破涕为笑，一指戮中他的眉心，说道：“瞧你这个得意劲儿。”\n范闲眉梢一挑，说不出的犯贱：“能娶着你，当然要可着劲儿得意去。”\n林婉儿忽然一愣，伸手便往他怀里摸。\n范闲伸手护住自己的贞艹，惶急说道：“说好给我了，还抢什么？”\n林婉儿眼中忽然闪过一丝得意：“不是抢我这条，是抢你那条。”\n范闲一愣，便看着林婉儿自怀中掏出一条花头巾来，那是他离开上京的时候，从海棠的头上偷下来的。林婉儿眉开眼笑望着他：“既然你要我那条，那这条就给我保管吧。”\n范闲脑中嗡的一声，这才知道妻子之所以忍着指痛，一直遮遮掩掩地要绣这块手巾，原来……是吃味儿了！虽然他与海棠并没有什么男女之私，但此时呈堂证物在手，他瞠目结舌，根本不知如何自辩，只得讷讷道：“婉儿，你误会了，以往与你说过，那海棠生的极没特色，你相公我怎么会瞧上她？”\n林婉儿打鼻子里哼了一声，说道：“你这人的品味向来与众不同，当初你天天赞我美丽，我就觉着奇怪，但只是以为你嘴甜、会哄人而已，谁知道后来从若若嘴里知道，原来你真认为我长的……漂亮！可见啊，你的眼光本就与世人不同，谁肯信你。”\n范闲佯怒道：“谁敢说我媳妇儿生的不美？”\n林婉儿学他平曰的作派耸耸肩：“从来就没人认为我生的美。”\n范闲挠挠头，小意问道：“难道……我的眼光真的有问题？”\n林婉儿掩嘴一笑，忽然正色道：“别打岔。”她一挥手中那块海棠的花头巾，得意说道：“这块归我，你没意见吧。”\n范闲苦脸道：“没意见，没意见。”\n林婉儿嘻嘻一笑，就往屋外走去，临到门口时忽然回头说道：“你要莫把那位海棠姑娘收进屋来，要莫就断了这心思，男子汉大丈夫，天天揣着个手帕当念想，一点魄力都没有，连我这做妻子的都替你脸红。”\n范闲挥手给了她一个飞吻，耻笑道：“这说明我比你要纯洁许多。”\n林婉儿啐了他一口。\n范闲忽然想到一椿重要事情，紧张问道：“婉儿，我记得你是才过的生辰，那咱们成亲的时候，你应该满十六了吧？”\n林婉儿好奇地睁着大眼睛，点了点头。\n范闲拍拍胸口，说道：“那就好，那就好。”\n…………第二天范府之外，马车之中。\n“大人，咱们去哪儿？”史阐立有些头痛地问着自己的老师，因为老师他今天唇角带笑，看上去十分的阴险，不知道心里在盘算着什么，如今京中不怎么安静，老师难道还不想收手？\n范闲看着手中的绣帕，看着上面的变形水鸟嘿嘿笑着，心里却是有些心痛，海棠头上的头巾，那可是九品上的强者啊！自己能偷到手，那是冒了多大的风险，结果一下子就被妻子没收了。\n他抬头，看着史阐立与邓子越询问的眼光，这才回过神来，将牙一咬，恨恨说道：“走！去抱月楼瞧瞧……本官家事不顺，要去散散心，顺便和楼里的姑娘们切磋一下绣花的技艺庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "279"}