{"title": "第二十八章 桑文", "chapter": "第二十八章 桑文", "date": null, "contents": "庆余年_猫腻_第二十八章 桑文第二十八章 桑文\n第二十八章 桑文雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n入屋唱曲的姑娘叫桑文，乃是京都出名的唱家，想往时，等闲的权贵想见她一面也是不容易。\n而范闲之所以认得她，却是因为一年多前，在京都西面的避暑庄与婉儿若若一家人度夏的时候，这位桑文姑娘曾经应婉儿之邀，在山庄里唱了一晌午的小曲儿。\n其时清风自湖面来，范闲身旁坐着婉儿妹妹与叶灵儿三位姑娘，真真是他重生以后最美妙的一段辰光，而且这位桑文姑娘唱的曲子里有一句“忽相逢缟袂绡裳”一句，恰好应了范闲与婉儿在庆庙初见之景，所以他对这位姑娘的印象特别深刻。\n桑文入屋之后，微微一福，便面无表情地在下角坐了下来，怀中捧着一个类似于琵琶的乐器，清声说道：“几位公子想听什么曲子？”\n范闲眉尖微蹙，知道对方没有认出自己来，却不知道对方还记不记得自己给她写的那几句词。去年夏天，范闲在避暑庄里，曾经抄了一段汤显祖的妙辞送予这位桑文姑娘，而桑文依靠此辞，在京都里声名更噪，只是依着范闲的叮咛，没有透露这首辞的真正作者。\n“唱首折桂令吧。”\n范闲半靠在身后妍儿柔软的怀里，双目微闭，随意点了首最常见的曲子，心里却在琢磨着，桑文这种身份的唱家，怎么就被抱月楼得了，而且又……随便派出来了？加上这妍儿显然也非俗品，难道说自己的身份已经被这抱月楼的东家瞧了出来？\n叮叮两声脆响，将范闲从满腔狐疑里拉了出来，他微微一笑，心想也对，就算这抱月楼知道了自己的身份，暗中刻意讨好，自己也不用担心什么，提司夜娼，大不了都察院的御史们再来参自己几道。\n桑文眉毛细弯，说不出的柔弱，双唇没有抹朱丹，所以显得有些清淡，五官生的漂亮，唯一可惜的就是双颊处显得宽了些，脸显得有些大，而且嘴巴似乎也比一般的美女标准要宽了些许。\n只见她手指在弦上一拂，双唇轻启，唱道：“怎生来宽掩了裙儿？为玉削肌肤，香褪腰肢。饭不沾匙，睡如翻饼，气若游丝。得受用遮莫害死，果诚实有甚推辞？干闹了多时，本是结发的欢娱，倒做了彻骨儿相思。”（注一）歌声曼妙轻柔，尤其是唱到气若游丝那句时，伏在范闲身后的妍儿的呼吸声也重了些许，极为挑逗。范闲半闭着眼听着，发现唇边多了个酒杯，也不睁眼，知道是妍儿在喂酒，张唇喝了进去，只觉身周尽暖，一片妩媚放松气氛，感觉真是不错，浑觉着就这样放松一夜也是不错，至于抱月楼的东家是谁，曰后再查也不迟。\n但曲子唱到后几句，房间里的气氛却显得怪异了起来，范闲缓缓睁开了双眼，看着似乎一无所觉的桑文，确认这位姑娘不是认出自己来，而是刻意冷淡，或许是在与抱月楼闹别扭。\n后几句将这曲子的意思描的清楚，这支折桂小令全用曰常口语，竟是生动地描绘了一位妻子因为丈夫远行不归的苦楚相思之情与隐隐忿恨。\n曲简单，词简单，意思却不错，配得上桑文的身份，只是……此时众人是在狎记夜游，她却唱了首这样的曲子，实在是有些煞风景。\n妍儿姑娘看见范闲平静的表情，不知怎的，竟有些害怕，赶紧又斟了杯酒，送至他的唇边，柔媚无比地求情道：“陈公子，这位桑姐姐可是京都出名的唱家，一般的公子哥可是见不着的，您看，让她再挑几首欢快地唱给你听如何？”\n桑文似乎没有料到这位抱月楼的红牌姑娘竟会为自己解围，本有些凄楚的眼眸里，多了一丝感激，她不愿意因为自己的抵触情绪，而让妍儿吃苦，也知道自己先前的曲子选的实在不恰当，赶紧起身微微一福说道：“这位……陈公子，桑文的过错。”\n范闲哼了一声，没有说什么。\n屋内所有的人都看着他的脸色，史阐立与邓子越二人更不知道大人准备做什么。不料范闲马上转成微笑，说道：“这京都的风物人事，果然与江南不同，首善之地，连小曲儿也是劝人向善的啊。”\n众女听着这句玩笑话，终于松了口气，妍儿赶紧媚笑着应道：“公子爷向善去了，那奴家还怎么讨生活啊？”\n范闲笑着拍了拍她的腿，手指在妍儿修长弹繃的大腿上滑过，占足了便宜，不让她揉肩了，并排倚着坐着饮酒。\n桑文回复了精神，微微一笑，又唱了一首折桂令：“罗浮梦里真仙，双锁螺鬟，九晕珠钿。晴柳纤柔，春葱细腻，秋藕匀圆。酒盏儿里央及出些腼腆，画儿上唤来下的蝉娟。试问尊前，月落参横，今夕何年？”（注二）话音一落，范闲抢先赞了声好，诚恳说道：“好唱功。”偏头望着怀中妍儿媚艳的容颜，笑着说道：“这小令，原来竟是说妍儿的，春葱细腻，秋藕匀圆……”他的手毫不老实地顺着妍儿的手指小臂钻袖而入，捏了捏，另一手轻抬着妍儿的下颌，赞叹：“好一个美人儿，只是酒饮的少了些，没那腼腆的一抹红。”\n他回望着下方抱着记女眼中已经流露出**之意，面上一阵赤红的史阐立，取笑道：“原来这句是说你的。”\n众女见他说话风趣，都忍不住掩唇笑了起来，妍儿甜甜笑着端了两个酒杯，与他碰了下便饮了个通杯儿，心里却是无来由地一阵恍惚，这位公子哥真是个调动场间情绪的高手，难道真像袁姐说的……竟是位官府中人？\n———————————————————————入夜已深，早已蠢蠢欲动的邓史二人被范闲赶到了院落侧方的屋宅之中，此处隔音极好，许久竟是听不到那些男女快活的声音，范闲不由笑了笑，心想邓子越或许还能保持灵台的一丝清明，不过他不是三处出身，想在这些记女身上打探什么消息也是难事，而史阐立这书生，只怕早已被那些姑娘们剥光生吞了。先前饮酒之时，便尝出酒中有微量的催情药物，知道是这些青楼常用的手段，所以他也没有在意。\n房内，桑文面容上带着一丝警惕，小心翼翼地看着榻上的这位陈公子，不知道宴罢曲终，他将自己留下来是什么意思。\n衣裳蓬松的妍儿抿了抿有些散开的头发，看了陈公子一眼，也有些意外。想到这位抱月楼今夜盯着的人物，竟是想一箭双雕，她心中便涌起一丝不自在，不论怎么说，自己也是抱月楼的红倌人，哪料到这年青的公子竟还不满足，强留着桑文在房内——她知道楼里为了抢桑文过来，花了不少心思，生生拆了一家院子，但桑文是伎非记，在京都又小有声名，说好是绝不会陪客人过夜的。\n正想堆起笑容分解几句，不料今夜的这位年轻恩客将自己身子一扳，自己无来由地体内一热，便绵软无力地伏在了他的怀中。\n往上望去，妍儿还能看见范闲脸上的那丝淡淡笑容，不由心头一颤，这年轻人的笑容一起，他脸上那几粒麻子也不显得如何碍眼了，整个人透着一股温柔可亲的味道，说不出的诱人亲近。\n“先前劳烦姑娘为我揉肩，我也为你揉揉吧。”范闲温柔说道，一只手抚在她的腰间轻轻滑动着，一只手却在她的太阳穴上轻轻揉动着，竟是不允妍儿出言拒绝。\n妍儿心头一凛，敌不过那稳定手指所带来的一股安稳感觉，神识渐趋迷离，长睫微合，竟是缓缓睡着了。\n…………看着妍儿姑娘伏在这男子的膝上头颅一歪，便再没有动静，桑文惊讶地站起身来，掩住了自己的嘴巴，眼中满是惊恐神色。\n“不要紧张，她只是睡着了。”范闲温和说道，小心地将服侍了自己半夜的姑娘搁在榻上，又细心地取来一个枕头搁在她的颈下。\n妍儿极为舒服地嗯了一声，双目紧闭着，不知在梦乡里做些什么营生。看到这一幕，桑文才确认了妍儿并没有死去，却依然小心翼翼地往房门处退去，毕竟这位年轻的公子竟然只揉了两下，便催眠了妍儿，让人感觉十分诡异。\n范闲坐在榻边，似笑非笑地看着桑文，伸出手指做了个噤声的手势。\n桑文只觉眼前一花，下一刻，这位年轻公子已经来到了自己的身边，她惊羞迭加，扭头便准备逃离这个虎窟，不料却听到了耳边那低到不能闻的下一句话：“原来姹紫嫣红开遍，似这般都付与断井颓垣……姑娘好生薄情啊，都记不得我了。”\n桑文只觉得今夜实在是紧张到了极点，惊愕地看着这位“陈公子”，半晌之后，才从对方的眼眸中寻到了那丝自己一直记挂着的清明与安宁，将眼前这张脸与去年夏天堂上那张脸对应了起来。\n她张大了嘴，眸子里却是骤现一丝惊喜与酸楚交加的复杂神色，似乎有无数的话想要对范闲说。\n范闲看她神情，便知道今天自己的运气着实不错，却依然坚定地摇了摇头，阻止了她的开口，走到了床后的漆红马桶之后，蹲了下来，运起体内的真气，指如刀出，悄无声息地撕下床幔，揉成一团，塞进了那个由中空黄铜做成的扶手后方的眼孔中。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "281"}