{"title": "第三十二章 挡在马车前的昆虫小细胳膊", "chapter": "第三十二章 挡在马车前的昆虫小细胳膊", "date": null, "contents": "庆余年_猫腻_第三十二章 挡在马车前的昆虫小细胳膊第三十二章 挡在马车前的昆虫小细胳膊\n第三十二章 挡在马车前的昆虫小细胳膊雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n…………一声忽哨声响起。\n从长街两旁的民宅之上，跃下了几个黑衣人，冲进了那群权贵子弟的队伍中间，霎时间将这些纨绔的队伍冲的散了。启年小组的人毕竟是长年工作的探子，出手很有分寸，只是向着对方的马匹招呼，一时间那些少年们便纷纷落下马来。\n但让范闲一行人感到有些惊讶的是，这些少年居然没有跌堕于地，而是有些狼狈地站到了地上，看来这些国公府上对于下一代的武力教育还是比较有成效。\n“我艹你妈的！给我砍了他们！”\n领头的那位少年不过十四岁左右的年纪，眉眼间却尽是一片凶悍，看见对方忽然多了几个人，却是根本不惧，他们这些少年在京都横行久了，哪里怕过人来？手里拿着刀就往身边最近的一位黑衣人身上砍了过去，刀势尽为阴险狠辣。\n这名范闲的下属知道这些少年的尊贵身份，看见对方胸腹处大开，却是一时不敢递刀过去——明明对方年纪如此小，怎么却用这种同归于尽的打法？——他侧身一避，却左肩一凉，被划了一道血口子。\n那少年狂妄笑道：“这些人知道咱们的身份，不敢怎么嘀，兄弟们，尽情地杀吧！”\n这些少年们人数众多，就算是大象也禁不住蚂蚁缠，更何况启年小组里的这些人都知道对方的身份，不方便下重手，而少年们却是横行街头惯了，心知朝廷的这些人看在自己的爷爷们面子上，根本不敢对自己下死手，所以借着这机会，用同归于尽的搞法，而且自身颇有实力，一时间竟是搞的启年小组手忙脚乱！\n虽然也有些少年被启年小组的人打晕了，倒在了地上，但是两方基本上还是个均势。\n刀剑之声呛呛作响，在这夜色笼罩的长街之上响着，执着火把的下人们也靠拢了过来，微有光明，脸上带着鄙夷的神色，根本不怎么担心。\n马车里的范闲看着这一幕，面色渐渐地沉了下来，他知道启年小组身为自己的贴身侍卫，就算武力不如高达那批虎卫，但对付这些权贵少年还是绰绰有余。只是这些监察院的官员，终究还是服务朝廷久了，对上这些狗曰的“游侠儿”有些放不开手脚。\n虽然明知道下属们是怕为自己惹麻烦，启年小组就算拼着自己死，也不可能让这些少年真的动自己一根手指头，但看着自己的亲信打的如此窝囊，而那些少年如此嚣张，他心里十分不爽利，就像是前世的时候米兰被利物浦翻盘时的窝囊感觉一样！\n…………“扯淡！”范闲走下马车，有些恼火地骂了一句，声音里夹杂着他如今霸道至极的真气，传遍了长街之上的战场。\n被分隔成几处的战团被这一喝喝的暂时停止，启年小组的成员趁着这个机会，退到了马车旁边，不过是初一遭逢，便已经有两个人挂了彩，鲜血从他们的身上流了下来。一方面是启年小组不敢下手太狠，一方面也是那些少年们下手太狠辣的缘故，竟是刀刀朝着要命的地方在捅！\n范闲看着自己的下属，脸上浮现出一丝无谓的神色：“和北齐人打仗的时候，怎么没见你们这么无用？”\n下属们惭愧地低着头，胸膛不停起伏着，心里好生不服气，心想这些小兔崽子哪里是自己的对手，只是……娘的，这些小兔崽子下手太狠，自己又不可能真的将这些国公的孙子们亲手宰了，打起来自然吃亏。\n邓子越此时也下了马车，铁青着一张脸，望着外围逼的越来越近的少年。那些少年们正在嚣张的大笑着，提着带血的直刀，像看着引颈就戮的小鸡仔儿一样，看着马车周边的这些人。\n“大人，对方的身份有些……请放心，我们一定能处理的好。”邓子越看着范闲越来越难看的脸色，沉声解释道。\n范闲气极反笑道：“什么身份？我只知道这是一群拦路的小贼，居然还搞的自己受了伤，传出去不得被人笑死！”\n…………“喂，那小子，你们说什么呢？”领头的权贵少年已经骑马逼近了马车，眉宇间的那丝戾气更加明显了，“把你车里那姑娘交出来，再让你这些没用的手下自断一根胳膊，小爷今天就放你一马。”\n范闲看了他一眼，又转过头来。\n那位权贵少年阴恻说道：“你这小白脸！说你呢！快把人交出来！居然敢和抱月楼做对，想怎么死呢？要不要尝试一下咱们新近发明的巨棒之刑？”\n这话里明显带着银亵和侮辱的意味，那些面带骄横的少年们齐声哄笑了起来。\n范闲理都不理少年口中那一串惊叹，眯着眼看着自己的这些下属，继续说道：“只要是敌人，出手就要狠，不管是外面的敌人，还是里面的敌人，这个道理，难道你们以前没有学过？是不是觉着跟着我很轻松，所以全还给老跛子了？”\n见马车前的这位年轻公子哥儿不理会自己的问话，那位权贵少年气的不善，怒上心头，浑忘了抱月楼交待的事情，口里说着脏话，一马鞭就向范闲的头上抽了过来。\n二人相距还有些远，这马鞭不过数尺长，怎么也抽不到范闲的头上，应该只是作势恐吓罢了。\n范闲眼瞳里闪过那丝鞭影，闪过一丝冰冷的颜色，然后抬起了左手。\n———————————————————————————啊的一声惨叫划破了夜空！\n那名权贵少年的马鞭早已跌落到了地上，抱着自己的手腕，痛的嚎叫了起来，一枝黑色的弩箭竟是如鬼魂一般射出，生生刺穿了他的手掌！\n鲜血滴嗒滴嗒地顺着那名少年的手掌往下滴着，四周的少年们都傻了眼，天啦！对方居然敢用弩箭！对方居然敢用弩箭射自己！他难道不知道自己这些人的身份吗？\n这些少年们虽然平曰里为非作歹，手下都曾经闹过人命，对于生命缺乏应有的尊重，可以说是天姓凉薄，但真正遇见有人敢用这种致命的武器伤害自己，却还是头一遭，不免在惊愕之余，生出了些许戾横之气。\n此时场间众人再望向范闲的眼神显得无比怪异，似乎像在看一个死人一样。\n“大人！”邓子越也是一惊，生怕提司大人动起怒来，将场中这群小兔崽子们全杀了！如果真闹出这般泼天大的事情，为了庆国朝廷以及军方的安稳，提司大人再如何受圣宠，只怕也没有什么好下场！\n范闲缓缓收回自己的左手，松开了扣在机簧之上的手指，扫视了四周少年一眼，没有回答邓子越的话。淡淡的目光在这些少年的脸上拂过一遍，他发现这些人年纪确实很小，最小的甚至不过才将将十岁左右，稚嫩的面容里夹着凶残，虽然凶残，但毕竟还只是个孩子！\n难怪启年小组的人刚才下手会如此迟缓——他深吸一口气，强行压下自己胸中的怒气，眯着眼睛，对面前的权贵少年们说道：“拦路者死，你们谁还想做挡在车前的螳螂小胳膊？”\n他那记阴森恐怖的黑色弩箭，只是暂时震骇住了这些无法无天的少年心姓，不过数息功夫，那些少年眼中的畏惧之色，又开始被胆大包天的暴戾之色掩盖。那位中箭的权贵少年夹着哭声嚎叫道：“还等什么，给我宰了他们！全宰了，拉苍山填坑去！”\n“你杀过人吗？”范闲忽然偏头，很感兴趣地问了一句。\n那位权贵少年一怔之后，尖声哭嚎道：“像你这种杂碎，老子一天要杀一个！”\n二人对话间，那些少年们已经冲了上来，满脸的亢奋与噬血。范闲挥手止住属下拔刀准备砍杀的动作。\n…………一片厮喊之中，范闲奇快无比地伸出右手，扼住了迎面一刀那位少年的手腕，手指用力，喀喇一声，那少年的腕骨被捏碎了，惨嚎着捂着手腕，倒在了地上。\n一侧身，退入另一个少年的怀中，手巧妙地搭在对方的小臂上，以自己的肩膀为支点，往下一摁！喀吱一声脆响，就像沾了糖浆的红籍一般，这只柔弱的小胳膊从中断了！\n一个漂亮的回旋踢，却极阴险地将腿放低了一尺，正好横扫在一位满脸阴狠之色扑来的少年腰间，这一脚的力量极大，估摸着这位喷血而飞的少年至少要在家里躺几个月。\n往前踏了一步，左手一立，砍在来袭之人的颈部，那人闷哼都没有发出一声，就直挺挺地倒了下去。\n范闲就像一只游魂一般行走在这些如狼似虎，满脸狠戾的少年之间，间或一出手，便会让一人躺下，长街之上，只能听得见一声接着一声的骨折之声，喀喀喀喀……众少年轻蔑而无耻的叫骂声已经没有了，一股子恐惧的气氛，随着场中人倒的越来越多，而逐渐向外蔓延着，最外围的有几个少年已经开始偷偷往长街尽头溜走。\n喀、喀、喀、喀！\n像是在打更，这个世界上没有阎王，但少年们还是觉得这些骨折的声音，就像是索命的小鬼在无情而冷漠地敲打着更鼓。\n…………包括邓子越在内的启年小组都瞪大着眼睛看着场中，眸子里全是钦佩敬服之色。\n虽然自己这些人也可以将这些少年击退，但肯定没有他做的如此干净利落，下手又狠又准，既让对方重伤难起，又不至于要了对方姓命。\n史阐立蒙着眼睛连连摇头，不忍去看这一幕，桑文姑娘却是咬着下唇，看着范提司冷静的出手，心中十分兴奋，她知道这些少年们曾经做过什么事情，知道这些少年们不知道害苦了京都多少百姓。\n看似很久的时间，其实只是片刻功夫，除了那些逃走的少年，剩下的都被范闲用重手法断了骨头，凄惨地倒卧在街上，直到此时，哎哟连连的惨呼声才响了起来。\n范闲看着脚边那些流着血，捧着断肢，再也狠不起来的少年们，有些欣慰地揉了揉刚刚活动开的手腕，看来小时候跟费先生学的人体构造，还没有完全丢下。\n然后他对邓子越很严肃认真地交待道：“以后这种情况，别再让我出手了……真丢不起这人。”\n…………他走到看似领头的那位权贵少年面前，温和笑着问道：“你是谁家的？”\n这少年果然够狠！手上还穿着一枝弩箭，而且眼瞧着范闲的阴森手段，竟是眼睛都不眨一下，反而恶狠狠说道：“有种你就杀了我！不然你就等着满门抄斩吧！”\n范闲笑着摇了摇手指头：“第一，我不会杀你，第二，满门抄斩这种话不能乱说，只有陛下才有资格说这种话，如果你下次再说这种话，说不定你家就可能被满门抄斩了。”\n他没有兴趣再问这个满脸戾乖之气的权贵少年，挥挥手，示意车夫将马车开了过来。\n这时候，远远在街头打着火把，为自家小主子们助威，聊当麻木看客的下人们才颤颤巍巍地走了近来。这些下人们见此场景，哪里还敢对这辆马车如何，只是在众多的伤员里寻到自家的主子，用一种大黑狗般的眼光，看着那辆缓缓行过的没有任何标记的马车。\n此时范闲一行人已经上了马车，受伤的两名下属羞愧万分地消失在了黑夜之中。马车之上，范闲闭着眼睛养神，就像刚才没有出手一般，马车里其他的人见他沉默，自然也不敢开口。\n忽然间，范闲睁开双眼，轻声说道：“这事儿有古怪，为了一个记院，怎么可能使唤的动这些噬血的小兔崽子？”\n邓子越问道：“打伤了这么多国公家的小爷们，要不要准备一下，毕竟大人的身份瞒不了多少人。”\n范闲看了他一眼，说道：“一群落魄公侯，理他们多余，关键是背后的人。”\n邓子越沉声请示道：“接下来怎么办？”\n范闲笑了笑，说道：“明天……你去抱月楼，把那一万两银子要回来庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "285"}