{"title": "第三十五章 跟我回家", "chapter": "第三十五章 跟我回家", "date": null, "contents": "庆余年_猫腻_第三十五章 跟我回家第三十五章 跟我回家\n第三十五章 跟我回家雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n范思辙是个什么样的人呢？\n其实他只是一个很常见的京都少年，拥有极好的家世，所以一直是京都很出名的小霸王。是那位在范闲初入京都时，满脸令人生厌神情，盯着他看的十二岁少年。当然，他也是一位有些头脑，知道约束自己的伯爵继承人。同时，他也是位常常在麻将桌上流露出天真好胜之意的小男生，也是一位经常捧着帐本翻阅，生出一种自己都很难想像狂热兴趣的天才人物。\n一个人会有很多面，范思辙做为一位十四岁的京都权贵少年，也不例外，天真是他，狂热是他，骄横是他，阴狠也是他，单拿任何一面来看他，都会失之偏颇。\n他的父亲是当朝红人，户部尚书司南伯范建，他的奶奶是当今陛下的奶妈，他的亲生母亲与宫中的宜贵嫔是姐妹，他的姐姐范若若是京中最出名的才女，马上就要嫁给靖王世子李弘成。\n而他的哥哥，那位当初隐约为敌，实则相处颇为愉快的兄长，则是一代诗仙，圣上最宠信的年轻臣子，监察院集大权于一身的提司，天下读书人心目中的偶像，那位娶了郡主，要接手内库，御书房中有座，来往皆是天之娇子，红到已经发紫，名字似乎都被镶了一道令人不敢直视的金边的人物。\n……是的，他的好哥哥就是范闲，那位小范大人。\n这样的家世，庆国开国以来，似乎就没有出现过，这样炙手可热的环境，会造就怎样的一位少年？\n在范闲入京以前，范思辙就已经是京都出名的恶少，只是那时候年纪还小，还没有找准自己的人生方向，所以不外乎是吃吃白食，抢些东西，纵马长街，扮个小霸王模样，而且毕竟有若若拿着家法在管着，并没有闹出什么大的事情，但是这种生活早就已经在他的根骨里，种下了胆大妄为的种子。\n而在范闲入京之后，一方面强势的兄长与姐姐联手，将范思辙整治的老老实实，另一方面，一直被父亲母亲压迫着要读书入仕的压力，却因为范闲的到来而削弱了，范闲似乎为自己的弟弟揭开了与一般权贵子弟完全不同的一扇窗。\n范思辙终于明白了自己喜欢做什么，自己的将来应该做什么，他的将来就是要成为当年的叶家女主人，那种富可敌国的富商，将自己在帐簿之上，经商之中的天才头脑全部发挥出来。\n随着年纪渐渐大了，坚定的人生目标，天才的算计头脑，与他一直拥有的权贵霸狠之气结合了起来，便成就了如今胆大妄为的范思辙。\n既然要经商，那做什么最赚钱？自然是饮食男女四个字，虽然澹泊书局在少年与庆余堂七叶掌柜的打理下，逐渐向着整个天下扩张着，但一来卖书所得并不大，二来这间书局总或多或少烙印着范闲的痕迹，范思辙虽然不在乎这点，但更在乎自己能够做出什么样的事业。\n而恰在此时，宫中的三殿下，他的那位表弟也不甘心天天听太傅讲书，用一颗比同龄人成熟太多的脑袋，开始与范思辙商量在京都整些动静出来。\n一个十四岁，一个只有八岁，这样一个奇异的组合，便造就了如今京都正当红的抱月楼。\n因为这两位小男孩的背景实在是太过特殊，所以这种看似幼稚的组合，却带来了意想不到的结果，官府的阻力理所当然地成了助力。而当范思辙“惊喜”地发现世子李弘成与流晶河那边的青楼生意有极紧密的联系时，他更是毫不客气地从李弘成手上“借”来了红倌人袁梦。\n以范思辙的经营眼光，以袁梦对行业的了解，以三皇子的权势，再配上这两个不知天高地厚小子霸道而毒辣手法，不到两三个月的时间，抱月楼就扫清了整个京都行业，至于在这个过程里死了多少人，坏了多少良家女子清白，却根本不在他的考虑范围之中。\n他姓范名思辙，年纪虽小，却依然是一名权贵，身为权贵谁会在意刀板上血肉的死活？而且少年横戾，行事起来更是无所顾忌，这就是正是范闲那夜与婉儿说话时，最担心的一方面。\n不过范思辙依然有所畏惧，所以抱月楼真正发端，是在范闲奉命出使北齐之后的那个月，几个月过去了，抱月楼已经稳稳在京都的地面上扎了下来，范思辙内心深处的担忧才少了些，心想以后就算兄长知道自己在做记院生意，木已成舟，也算不得什么。\n但令他万万没有想到的是，兄长出使北齐半年，这朝中的局势竟是发生了如此重大的变化！\n春天的时候，自己老范家与靖王家还关系密切，是朝官们眼中的二皇子党，所以范思辙并不认为自己与李弘成这位未来姐夫交往有什么不妥，与三皇子这个二殿下一手带大的皇子交往有什么问题，可是自打范闲回京之后，令范思辙目瞪口呆地是，哥哥竟然好像和二皇子杠上了！\n身为大臣子弟，范思辙并不以为自己在京中的恶行会让兄长生多大气，但政治上的敏锐感，让他清楚，如果兄长知道自己与那边走的太近，肯定会出问题。\n所以从九月里，他就开始吩咐抱月楼的属下行事低调些，而他也着急着从这门生意里脱出身来，所以最近忙的屁滚尿流，但不知道老三那个“小鬼机灵”是受了什么人的意思，竟是一直躲在宫里，硬生生将事情拖到了今天！\n——————————————————————————范思辙阴晴不定地看着面前的邓子越，他在府中见过这位监察院官员，知道是范闲的亲随头目，不过电光火石间的一瞬，他打消了杀人灭口的念头，因为自己是抱月楼东家一事，哥哥总有一天会查出来，而自己真动了这人，只怕自己会很惨。\n“你回去吧，这件事情，我自己和他交待。”\n范思辙微胖的脸颊抖了两下，想来心头还在害怕着，挥手止住了身后那些打手想冲下场中的念头，事到临头，对于兄长的敬畏之心，终究还是占了绝对的上风。\n邓子越看了他一眼，深深一礼，便离开了这间房间。\n三皇子用童稚的声音骂道：“就这么放他走了？以后我还怎么在京中行走？区区臣子都敢欺到我的头上来！”\n范思辙在心底暗叹一声，神不守舍地坐了下来，手掌下意识地摩挲着青州石桌光滑的桌面，斜乜着眼看了一眼那个叫石清儿的姑娘，忽然说道：“妍儿在哪里？”\n石清儿已经被眼前这一幕弄糊涂了，心想大东家怎么会怕区区监察院的官员？她到底是层级不够，根本不清楚这件事情的复杂背景，强笑说道：“妍儿应该在后阁里休息，您要这时候见她？”\n十四岁的范思辙，眼中涌现出一丝只有成年人才应该有的狠色，片刻之后下了决定，沉脸说道：“没事儿，一切照旧。”\n他在心里极快速地盘算着，应该怎样处理残局，父亲如果知道这件事情，一定会打死自己，母亲当然是疼自己的，甚至可以说动宫里的宜贵嫔出面向哥哥说情……可是自己那哥哥，唉，连长公主的面子都不给，怎么可能被宜贵嫔说动？\n他忽然心头一动，面泛喜色，看来还是只有去求姐姐和嫂子，只要这两个人发了话，大概哥哥也不会对自己处罚的太狠。\n“我有事先走了。”范思辙冷冷盯了一眼三皇子，知道这件事情里面一定有古怪，只是他年纪虽小，却是一位甘于断腕的壮者，冷冷说道：“以后这楼子我就不来了，一应收益我不理会，但该我的那份儿，你在三个月内给我算清楚。”\n三皇子挠了挠头，嘻嘻笑道：“有二哥和你未来姐夫撑腰？怕什么？”\n范思辙理都不理他，眼中阴狠之色大作，对石清儿吩咐道：“那一万两银票，你马上给对方送过去！说不定还能保你一条小命。”\n石清儿畏畏缩缩地应了一声，终于明白自己昨天夜里得罪了不该得罪的人。\n…………抱月楼靠着湖那面的三楼包间里，范闲的双眼依然看着湖面上的舟儿，鸟儿，人儿，手指轻轻在桌上叩响着，满脸平静，计算着这件事情，没花什么精神，就已经理清了所有的头绪。\n既然这间记院的老板是思辙和老三，那京都府自然是不会查的，监察院看在自己的面上，也不会来为难什么，说不定一处那些人还在怀疑这家记院的真正老板是自己，哪里敢来自己面前打小报告，帮着隐瞒还来不及！也亏得沐铁胆子大，才敢自己的面前提了两句。\n他苦笑了一声，饮尽了杯中残酒，思辙最近的行迹本就有些诡异，自己这个做兄长的，确实关心的太少，平白无故地训了若若与婉儿一顿，却哪里想到，在这个男尊女卑的世界里，范思辙要在府外做什么坏事，她们身为姐姐和嫂子，又如何能管的到？\n至于二皇子那边的打算，范闲也非常清楚。\n在春天的时候，自己与二皇子的关系还算是不错。当时二皇子之所以通过老三与思辙一起做这见不得光的生意，一方面是想多条财路，另一方面也并不见得当时是刻意针对范府做的手脚，而只是很单纯地想通过这间小楼子，将双方的关系拉的更紧密一些，之所以当时瞒着自己，说不定对方还以为是在卖自己人情！\n前世曾经有过同瓢的真义，那同开记院迎瓢客又是怎样的交情？双方如果真的有如此深切的利益关联，再想撕脱开就不容易了。\n…………而时态却在自己回京后发生了微妙的变化，想来二皇子也很意外于此。\n在当前的情况下，本来是用来加深双方情谊的抱月楼……却成了强扭瓜秧的绳子！\n如果范闲想继续动二皇子，就必须考虑到这间抱月楼的存在，范思辙毕竟在里面扮演了很不光彩的角色，仅凭监察院如今查到的证据，就足够封了这间记院，治范思辙的重罪！如果事发，就算凭恃范家的势力逃得了庆律，但此事也会成为敌人们攻击的弱点，对于自己以及范家，都是很难承担的结果。\n对于范闲来说，能够在朝政之中相对读力地站立着，他自己清楚，除了那个神秘的身世之外，自己这两年来极力谋取的名声，也占据了很重要的一分。\n范家和三殿下合伙开记院？对方**裸地把污水同时泼到了彼此的身上，所谓一荣俱荣，一损俱损，一美俱美，一脏俱脏，便是如此。\n一向清清洒洒的诗仙范闲，今曰终于犯了些愁，他可以不在乎自己的清名，但必须在乎范思辙的命运，必须在乎父亲的态度，陈萍萍曾经无数次强调过，自己亏欠了父亲……许多许多，而且目前看来，这件事情并不是很难解决，只要自己稍微释出一些善意，抱月楼的事情就会全盘被遮掩在京都中，自己有足够的时间处理范思辙与此事的关联，所要付出的……只是伸出手去握一下，这似乎是最简单，对双方利益最有好处的选择。\n但范闲不会选择与二皇子伸过来的这只黑手轻轻一握，就算这只手代表的是和平，表现了足够的诚意，姿态也摆的足够小心翼翼，试探意味十足，并没有进行实质姓的撩拔。\n因为他可以容忍有人用自己的名声要胁自己，但不能容忍有人用自己的兄弟要胁自己。二皇子再如何机谋百出，却依然忽视了很重要的一点，他总是习惯于从利益的角度去判断事情，从一位朝臣的角度去判断范闲，却忘了有很多事情早已超出了利益盈亏的范畴，而范闲……比所谓的臣子要狂妄太多。\n邓子越已经安全地上了马车，离开了抱月楼。\n范闲略感安慰，弟弟终究还没有坏到不可救药，他沉默地负起双手，推门而出，走到那个房间的门口，轻轻推开那扇门。\n他看着房内诧异的众人，看着一脸震惊与害怕的范思辙，面无表情，轻声说道：“跟我回家庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "288"}