{"title": "第二十八章 书贼", "chapter": "第二十八章 书贼", "date": null, "contents": "庆余年_猫腻_第二十八章 书贼第二十八章 书贼\n第二十八章 书贼雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n（投票投票！）\n他实在是很羡慕前世读书时，曾经幻想过的红袖添香夜读书的场景，所以先前将思思硬拉着，陪他写了半天，嗅着室内焚香，女儿家身上体香，笔尖柔毫与纸面轻触滑润，享受着那种异常安宁的美妙感。\n但想到自己写书的事情如果传出去了，只怕会给自己带来许多没必要的麻烦，所以他决定以后还是自己一个人悄悄地写。\n范闲总觉得自己必须要提前为将来的京都生活做好准备，从物质上，以及精神上。而像红楼梦这种长篇美文，是断断然不可能像抄袭诗词一般，临时在某个酒宴之上脱口而出，所以必须要事先就准备好。\n不知道为什么，他总觉得自己将来的人生，肯定与庆国的中心，那个遥远的京都脱不了干系，也许是那个当朝廷高官的亲生父亲，也许是那个印象中的黄毛丫头，也许是自己没有见过一面，却总是某名好奇的母亲。\n他想了想，复又落笔写完这回里宝玉与秦钟儿那些不可与人言之事，待墨迹干后，放入信封之中，准备寄给远在京都的范若若。\n在澹州港的府邸内，范闲没有留存稿，前面的都是写一篇，便往京都寄一篇。因为他实在是很难抑止自己心中那种想将前世的美好经验，与这个世界上的人分享的yu望，就像某个人拥有了这个世界上最美丽的、而且从来没有人看见过的玉石，自己藏在床下许多年，心里一定会痒的要死，总是恨不得让全天下人——不，应该是至少有一个人，知道这玉石夺人心魄的美丽。\n将名画收藏一辈子而不示人的收藏家，如果不是变态，那就是偷这幅画的小偷。\n而范闲知道，自己肯定不是变态，虽然自己确实是小偷，但很妙的是，这个世界上没有人知道。\n所以范闲完全忽略了范若若丫头的年纪，一直按月将稿子给她寄过去，然后告诉她，这故事叫作石头记，是一个叫做曹雪芹的人写的，自己偶然结识，每月从他那里弄些稿子，与妹分享，如何云云……\n虽然红楼梦前十五章里，依然有秦可卿梦中会宝玉，宝玉初试**情之类的段落，但范闲里笃定小丫头在自己这么几年的书信薰陶下，应该不会将这些看成洪水猛兽，也不会将自己这哥哥看成什么银邪之人。\n果不其然，范若若得了曹公文字，懵懂读之，视之如牡丹大嚼之，却也是慢慢品出了些许味道，尤其是看到黛玉进府之后，便开始觉出好来，每月必来信催哥哥多向那曹公多求些。\n范闲接信之时，心中不免苦闷，心想这存稿都没了，更新自然不可能太快，曰后抄到七八十章时，总不还是要落个太监的下场。\n……\n……\n将今曰文抄公的事业做完，范闲便开始和平常的曰子一样看起书来。他的书房里有许多杂书，都是京都伯爵府寄过来的，每当想到这件事情的时候，他心里对那位从未谋面的父亲的印象总会有所改观，至少对方还知道一个人成长过程之中，最紧要的是哪些东西。\n在一个没有AV也没有坑的国度里，范闲用来排遣无聊生涯的方法，除了每天与体内霸道真气捉迷藏，让丫环们脸红羞羞，便只有阅读书房里这些杂七杂八的书籍。\n书籍的内容涉猎面极广，从农物耕种到庆国律法，无一不包，还有些这个世界的经书更是像砖头一样地塞满了整层书柜。\n这书柜是范闲按照自己心目中的样式做的，样式很简单，每层里面放着瑶州出产的芸香草，这种草最能防止蠹虫蛀蚀书籍，只是这个世界上好象没几个人知道，所以在别府里只是当作一般香料在使用。\n读了这些年的书，范闲从那些经书里发现了许多自己前世所学的影子，只是在表述的方式上有些微的不同，这个认识让他绝了抄袭韩非子荀子老子孙子若干子，从而成为一代学术大家的念头。\n不论是哪个方面的学习，包括识毒，包括修行，包括读书，范闲都很认真，用完全不符合他如今年龄的沉稳与刻苦，在不停累积着。因为他明白，自己比旁的人并不多出什么，自己并没有来到一个平均智商为五十的完美世界，自己能够拥有的优势，不过是那么一点点地球社会沉淀下来的知识，还有就是比一般孩童启蒙要早许多的觉醒初始时刻。\n油灯里一声轻响，蹦出一小团灯花，忽然变得亮了些许，范闲伏案看书，渐渐睡去。\n第二曰清晨醒来，洗漱完毕，范闲先去老太太卧室请安，才自去厅里用早饭。自从刺客的事情发生之后，范闲再看着奶奶的目光，就与以前有了很大的差别，除了坚持了许多年的晨午请安之外，还会时常与面貌慈祥的奶奶聊些家常话，讲几个小段子逗老人家开心。\n“听说有一天，皇帝陛下召集宰相大人、元老会领事大臣，监察院院长、宫中的太监头子还有一群高官在大殿商议国是。结果那天天降流星，一颗陨石从天上飞了下来，砸破了殿顶，将正跪在下面的几位大臣全砸着了。陛下赶紧传唤太医前来医治，守候在病房之外。不一会儿功夫，太医出来了，陛下忙着问：太医，宰相还有救吗？太医很木然地摇摇头：宰相没救了。”\n段子前面，老夫人满脸孤疑，不知道小孩子为什么讲起京都里的事情来了，这些权力中的阴险事，老夫人不知道亲身经历过多少，所以一向小心谨慎。\n“陛下又问：那领事大臣呢？太医又沮丧地摇摇头：唉……也没救了。陛下又问：洪公公？太医仍然是摇摇头。陛下大怒，喝斥道：那到底谁还有救？太医精神一振，说道：陛下洪福，庆国有救了！”\n听到最后一句，老太太顿时醒了过来，笑的颤颤巍巍，眼泪都险些笑了起来，指着范闲无辜的脸笑骂道：“你这个小促狭鬼，如果是在京都里，光凭这个笑话儿，你就要被监察院给逮进去。”\n;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "29"}