{"title": "第三十七章 兄弟", "chapter": "第三十七章 兄弟", "date": null, "contents": "庆余年_猫腻_第三十七章 兄弟第三十七章 兄弟\n第三十七章 兄弟雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n监察院一处极有分寸地处理了抄楼一事，抓走的只是与范柳两家有关系的人，那些国公府上的小兔崽子们，一方面是被范闲揍回了家养伤，一方面也没有资格涉入太深，所以反而是一个没抓。\n沐氏叔侄抓完人后，也没有向那辆马车旁边的范提司回话，很自觉地押着那些青年人去了范府。监察院的人看见范闲站在马车外，许久没有进去，那车上的人也没有下来，就知道马车上一定是位地位比范闲更尊贵的人物——范闲自身乃是国戚，车中定然是皇亲。\n抄楼没有什么成果，范闲想将范思辙与抱月楼有关的帐册毁掉，毫无疑问成了一件不可能完成的任务。而他既然因为此事，被迫要与二殿下保持暂时的和平，那再查抱月楼就成了很愚蠢的事情。\n监察院的人撤走了，京都府的人前脚接后脚地来维持治安，一应似乎回复了平常，范柳两家依然拥有着抱月楼多达七成的股份，继续做京都臭名尚未昭著的娼寮黑手，而范提司与二皇子在亲密地对话。\n似乎京都就要太平了。\n车中的二皇子看着范闲平静的面宠，心中难以自禁地生出一丝佩服、一丝赞赏，抱月楼的事情足以令大多数人愤怒，而范闲却表现的如此平静，接受自己和平的建议也是毫不拖泥带水，实在是一位善于判断局势，勇于做决断的强者。\n而每当他看着范闲那张脸上挂着的熟悉笑容时，内心深处更是有些不安与亲切，总觉得对方应该和自己是极相似的人，虽然对方是臣子，但依然有强烈的冲动，想与对方深切的交谈一番！\n…………“弘成，你先走吧，我与范大人有些私己话想聊聊。”二皇子淡淡说着话，竟是毫不在意街上人群的眼光，施施然从马车上走了下来。\n范闲眉头微皱，有些意外于对方这个举动，刚才自己已经明明说了自己要回府，不想进行过深的交谈，但对方身为皇子之尊，亲自下车相邀，自己不说给他面子，也想听听他究竟想说什么，于是轻轻颌首。\n李弘成略带一丝歉意看了他一眼，与马车一道驶离了抱月楼这个是非之地。\n二皇子那双锦鞋踏上了街面，忍不住伸了个懒腰，在远处人群的窃窃私语之中，领着范闲走进了一间茶水铺，此时早有跟班将茶铺清了场，只有他与范闲两个人相对而坐。\n范闲端起碗来喝了一口，有些意外地挑了挑眉头，抬眼看了二皇子一眼。\n二皇子笑着说道：“我知道你好这一口，每次去弘成府上，都会讨些酸浆子喝。”接着温和说道：“抱月楼的事情，想来范兄一定很恨我才对。”\n范闲微微翘唇：“我不是圣人，自然也是有情绪的。”\n二皇子摇头说道：“最初你家二弟与我三弟商议做生意，我已经知道了，还在暗中帮了一些……”他看着范闲的脸，“不过你不要误会，那时候朝中京中都以为你范家与我交好，我自然也不可能是存着要胁你的念头，只是想为双方寻找一些共同的利益所在，让彼此的关系更密切一些。谁知道如今竟成了下作手段，实在并非我所愿。”\n范闲事前就已经判断出春天时修抱月楼时对方的想法，也并不怎么意外，只是听他自承手段下作，反而有些不知如何应对，微嘲笑着说道：“殿下对于臣……还真是青眼有加。”\n二皇子并不忌惮就这个话题延续下去，淡淡说道：“我一直很看重你，你应该很清楚……所以我很不明白，你为什么回京之后，要针对我。”\n范闲笑了笑，说道：“殿下这话说的有些糊涂，范某只是位臣子，针对殿下，对于我能有什么好处？”\n二皇子盯着他的双眼，缓缓说道：“我需要你告诉我……我知道，你不可能甘心做太子的一颗棋子，所以真的不明白。”\n没有想到这位皇子殿下竟然也有如此开诚布公、光明正大相问之时，范闲略感一丝意外，旋即脸上浮出一丝清明笑容，轻声应道：“殿下真的不明白？”\n二皇子看着他的双眼，轻轻摇了摇头。\n范闲微微偏首，用指关节叩着木桌的桌面，忽然开口说道：“牛栏街。”\n二皇子默然，半晌之后说道：“此事是我的不是。”说完这话，他竟是站起身来，向着范闲深深地鞠了一躬！\n身为皇帝的亲生儿子，竟然向一位臣子行礼赔罪！\n…………范闲却没有露出二皇子所企盼看到的那一幕神情，就像是一块顽石寒冰一般安坐椅上，眯眼看了他一眼，轻声说道：“殿下毕竟是殿下，臣子毕竟是臣子，事关姓命的大事，殿下或许以为，你亲自开口道歉，便已经是给足了我交待，而我身为臣子也应该感激涕零，大生国士之感？”\n二皇子深吸了一口气，强行压抑下胸中已经有许多年没有出现过的忿怒情绪，冰冷说道：“那范大人要如何才能修补你我之间的关系？”\n范闲忽然笑了起来，说道：“其实上一轮查案……你清楚是为什么，谁让我那丈母娘老瞧我这女婿不顺眼，一会儿是刺客，一会儿是都察院的呢？而我明年要接掌内库，少不得要和信阳方面起冲突，殿下如果肯应承我一件事情，我不敢担保有所偏向，但至少以后在京中，我会让监察院保持一个相对公允些的姿态。”\n二皇子心头微凛，先前还在胸中萦绕的那丝负面情绪早就灰飞烟灭，这几个月里自己的人和朝中的臣子被监察院盯的死死的，包括钦天监监正那些人，都倒了大霉，让整个二皇子一派头痛不已。他此时听范闲说可以让监察院改变态度，哪里不会心动？\n他略一沉吟之后，伸平右手，极柔和地说道：“提司大人请讲。”\n这句话便用了官称。\n范闲望着他，一笑说道：“殿下如果能和长公主保持距离，我许你一世平安。”\n二皇子一怔，断没有想到对方竟然提出如此荒谬的一个建议来，还许自己一世平安？真是何其狂妄大胆之至！他终于忍不住满腔郁闷，寒声说道：“范提司这是耍弄我来着？”\n两个长的其实并不相像，但身上气质与味道却极为接近的年轻权贵，对桌而坐，话不投机。\n—————————————————————————————范闲望着他说道：“殿下有诸般不解，范某也有诸般不解，这龙椅莫非就真的有这么好坐？平安岂不是难得之福？殿下向来喜好文学，淑贵妃亦是雪一般的清明人物，怎么却看不穿这其中的关节？”\n纵使此时茶铺内静无一人，这番对话不虞被旁人听去，但骤一乍闻范闲竟是**裸地道出自己的想法，二皇子的心脏还是不争气地颤抖了一下，这个世界上有很多事情是只能做不能说的，就像自己再想夺皇位，但对着太子依然是恭敬无比，谁知道面前这人，竟是就这么轻描淡写的说了出来！\n直到今曰，二皇子才真正清楚，范闲这人的胆子究竟大到了什么样的程度！也越发的不清楚，他到底凭恃着什么！\n二皇子的眼中闪过一道幽光，这道幽暗的光芒却被范闲的一席话触动了经年之痛，终于渐渐燃烧了起来，盯着范闲的脸，压低声音冷冷说道：“谁都知道龙椅不好坐！但我身在天子之家，身不由己，这把椅子，我想抢得抢，不想抢……还是得抢！如果可以自由选择，我宁肯去太学里天天修书，也不愿意搀合到这件事情里面来！”\n范闲微眯着双眼：“难道有人逼你不成？”\n也许是被范闲的大胆激起了一丝血姓，二皇子冷笑道：“当然有人逼……从我十二岁那年起，就说我贤德兼备，将来做个亲王委屈了，十三岁的时候，就封我为王，十四岁的时候，就在宫外修了宅子，表面上是将我赶出宫去，实际上却给我自由地交纳群臣的机会！十五岁的时候，就让我入御书房旁听朝政之事……你知道吗？在我之前，永远是只有太子才有这样的机会！”\n二皇子那张清秀的面容渐渐扭曲了起来：“我不想争！但这些事情一件一件地出来，我能如何？难道东宫会认为我并无夺嫡之念？太子当时年青，看着我的眼神却是那般的怨毒……我们是亲兄弟啊！他不过十三岁的时候，就已经想杀我了！就算我能说服太子，那皇后呢？她难道肯放过我？”\n范闲默然无语，听着二皇子大发癫狂。\n“是他把我推到了这个位置上……”二皇子的眼眸像冰中封着的寒火一般，令人不寒而栗，“我要保护自己的母亲，我要保护自己的姓命……怎么办？既然他想让我争，那我就争给他看看！”\n范闲微微低着头，知道能有力量逼着一位皇子走上夺嫡之路的，其实只有皇帝自己罢了，他微微一笑说道：“可是你想过没有，或许他只是用你来当一块石头，一块用来逼迫太子成熟的磨刀石而已。”\n“早就清楚了。”二皇子冷冷一拂袖子，“同是天之娇子，谁会甘心做一块将来必碎的磨刀石？所以我要争下去，万一将来真的争赢了……能看到他后悔的样子，我会比坐上那把椅子更开心。”\n范闲笑了笑，说道：“何必将怨恨发泄到这种事情上来？大殿下已经封了亲王，可是看他好像就比二殿下要清楚许多……如果有人想推你下河与人比赛游泳，你最好的反抗是拼死不下河，大不了回身和身后那人打一架……而不是下河去把那个与你比赛的对手掐死。”\n二皇子此时终于冷静了些，满脸震惊地看着范闲：“你这话……迹近造反了……”\n范闲无所谓地摇摇头：“殿下今天说的大逆不道之事……也不比我少。”\n二皇子的眉毛忽然急速跳动了两下，看着范闲，半晌之后忽然说道：“帮我，范闲。”\n范闲冷静乃至有些冷漠地摇了摇头。\n“为什么？”二皇子幽声说道：“将来你总是需要选择一个人的。”\n范闲没有回答他的话，只是想着……面前这人从血缘关系上讲，应该是自己的哥哥吧？自己和一般的臣子不同，自己根本不想做出选择，只是稍微有些心惊于那位庆国陛下铁血无情的教育方式，渐生隐惧。\n看着二皇子“诚恳”的目光，范闲终于开口说道：“不要和信阳方面走的太近，那个女人是一个极有才干的疯子，我都不清楚她到底在想什么。”\n二皇子回复了平静，微微一笑，坐了下来。\n范闲在心里叹了口气，知道对方虽然心动于自己的力量，但依然更信任长公主的实力。不过这样一来也好，至少以后自己在对付面前这位二殿下的时候，心肠会硬一些。\n“我依然不想与你为敌。”二皇子正色说道。\n范闲沉默片刻之后，忽然抬起头来说道：“就算不发生抱月楼这件事情，我也会将你打落尘埃……”\n二皇子眸子中闪过一丝戏谑之色，似乎是觉得范闲的自大有些过了边界。\n范闲根本不理会他的眼神，淡淡说道：“或许，这是能让你……和弘成活下来的唯一办法吧。”\n二皇子听出对方语气里的怜悯与鄙夷，大怒霍然起身，冷冷地盯着范闲的双眼。\n范闲微嘲说道：“殿下，永远不要以为自己能够控制一切，包括抱月楼的事情。”\n茶铺里气氛急剧地降温，自铺外缓缓走来八个人，八个穿着一模一样，却看不清年纪究竟有多大的人。\n每一个人身上都带着一股深蕴体内的杀气！\n有人像是一把刀，有人像是一把剑，有人像是一柄开山的巨斧……一往无前。\n…………范闲知道二皇子不可能选择在闹市中狙杀自己，微眯着眼，看着不知道从何处走入茶铺的这八个人，轻声说道：“甘、柳、谢、范四大将军，何、张、徐、曹四大君子，传说中二殿下手中的八家将，原来生的就是这副模样。”\n二皇子看着他说道：“范闲，我看重你，但并不代表我必须需要你，所以不要自恃过高。”\n范闲站起身来，笑着挥挥手，说道：“我手下那个启年小组，可打不过殿下手下这八个人，就不喊出来现眼了……不过有句老实话还是得说，殿下，手下再多死士，对于大势是根本没有任何用处的，不然陈萍萍早就当皇帝去了。”\n哈哈大笑中，他丢下最后一句叛逆无道的话，潇潇洒洒地离开了茶水铺。\n出铺之时，他看似意态适然地穿过那八名二皇子最得力的家将，只是在甘谢二将之前微微耸了耸肩，在徐曹二君前挥了挥手，一道淡淡的气息，与八人体内蕴而未发的杀气一触即分，便瞬际沿着茶铺的木柱往上发散，与铺外的秋曰下午阳光混在了一处，再也寻不到一丝踪迹。\n…………范闲走了之后片刻，二皇子撑颌于桌，微微皱眉，不知道为什么今天会忽然在范闲面前失了态，说出了许多一直隐藏在心底最深处的事情。他深吸了一口气，清秀的面容上闪过一丝肃然，寒声说道：“如果将来有一天，需要杀了他，你们需要几个人？”\n谢必安缓缓将那柄鞘中剑收回自己白色的衣袖中，木然道：“属下一人足矣。”\n范无救一张黑脸，微微摇头道：“八将齐出，还不见得留得下这位小范大人。”\n二皇子略一失神，心想连八家将都不执一辞，这个范闲，还真是个看不透的角色……但他旋即想到，经由抱月楼一事，对方至少在短时间内不会对自己出手，便摇摇头不再多想。\n————————————————————————坐在马车上的范闲，小心翼翼地用清水洗去了指间残存的淡淡迷香，有些失望于这番谈话，虽然冒了大险诱出了二殿下的些许心声，却没有什么有用的信息，对于他与长公主的安排还是没有了解，看来这位二殿下果然是位心志沉稳里透着书生意气的人物，不过自己又不是知心大姐，知道这些事情，没有什么用处。\n马车到了范府，他从马车上一跃而下，很冷静地穿过角门，快步走到后园，对于路上那些满脸莫名所以的范柳二族成员视而不见，直接来到了书房，用稳定的双手推开房门，然后一脚踹了出去！\n书房里一声惨叫！在阖家大小惊恐的眼光之中，根本不知道发生了什么事情的范思辙，被这一脚踹成了一个圆球，狠狠砸在了太师椅上，将椅子砸成数截。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "290"}