{"title": "第四十一章 已经勾引彼同行", "chapter": "第四十一章 已经勾引彼同行", "date": null, "contents": "庆余年_猫腻_第四十一章 已经勾引彼同行第四十一章 已经勾引彼同行\n第四十一章 已经勾引彼同行雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n一切安排好了之后，范闲来到了卧室，柳氏伏在床边似乎已经昏睡了过去。他小声将她叫醒起来，与她在侧厢里私语了一阵，柳氏犹有泪痕的脸上渐渐露出决断之意，点了点头，接受了这个安排。也不知道范闲许了她一些什么，是怎样说服她的。\n夜渐深了，秋园之中虫鸣早无，若若正陪伴着柳氏，范闲走到昏沉沉的弟弟身边，望着他那张睡梦之中，犹咬牙恨着的脸，望着那几粒直欲喷薄而出，高声喊不平的麻子，忍不住笑着摇了摇头，从书桌上取下印泥，从怀中取出史阐立拟好的文书，将思辙的几个手指在文书上面用劲地摁了摁。\n看着雪白文书上的鲜红指印，范闲满意地点了点头，从此以后，范思辙手上持有的抱月楼七成股，就正式转到了某人的手中，他与那间白骨为泥血为湖的青楼，正式割裂开来。\n婉儿知道他心情不好，扮了个鬼脸，却没有得到任何有效的反应，内心深处不免觉得自己有些没用，唇角微翘笑了笑。\n范闲也笑了笑，说道：“这件事情和你无关，小孩子，总是要出去闯闯才能成器的。”他忽然问道：“沈大小姐接回来了？”\n“在西亭那边。”婉儿解释道：“小言公子已经去了。”\n“好。”范闲平静地应了声，就在思辙的床边坐了下来，想了想，还是重新站了起来，喊小厨房的人做了些干粮，自己却是在边厢端了碗热粥，一面吹着气，一面缓缓喝着，刻意给小言与沈大小姐一些重温旧情的时间，更重要的，是给柳氏留一些与儿子单独相处的时间。\n不知道过了多久，邓子越在家丁的带领下走了过来，对着他点了点头。\n范闲会意，也不想让别人帮忙，走进卧室亲手把范思辙抱到了后院处的角门外，登上了马车。范思辙依然昏昏沉沉的，柳氏咬着嘴唇上来亲腻地抚摸着他的脸颊，他都没有醒过来，若若也是万般不舍地摸了摸他那厚厚的耳朵，就连婉儿的眼中都闪过一丝分离的黯然。\n只有司南伯范建依然沉稳地睡去了，似乎根本不在乎自己的幼子，正要远赴一个陌生的国度，而不知道什么时候才能回来。\n“你们先走。”范闲对一脸冰霜的言冰云说道：“这件事情麻烦令尊了，出城的时候小心一些。”\n入夜之后，京都城门早闭，也只有监察院的人，才有力量悄无声息地送一个人出城。\n言冰云缓缓抬起头来，看了他一眼，问道：“你不一起？”\n范闲低着头说道：“在松林包那里会合，我还有些事情要做。”\n他的余光瞧的清楚，马车里的弟弟眼角带着泪光，明显已经醒了过来，却不知道为什么在柳氏的面前要装昏，范思辙的唇角抽搐着，想来心里一定很恨自己和父亲。\n四周的黑暗之中，除了启年小组，还有六处的剑手在待命，凭这一行的实力，除非二皇子那边动用了叶家的京都守备力量，否则是一定没有办法正面抗衡的。\n范闲站在马车下低头片刻，挥了挥手。\n马车缓缓地动了起来，朝着京都外面开去，后方范府后宅角门旁倚门而立的三位女子，都不由露出了戚容，柳氏悲色更盛。\n———————————————————————————没有任何标记的几辆马车，就这样行走在京都幽静黑暗的街道上，也不知道言冰云是用了什么手段，出城之时竟是无比顺利，踏上了城外的官道，往着西北方行了小半个时辰，借着月光，看着前方小山上的矮矮林丛，便是到了松林包。\n车队在这里停了下来，等着范闲。\n马车里的范思辙在这个时候忽然睁开了双眼，眼睛里依然带着那一份戾横之色：“这一路流放，难道你们就不怕我跑了？”\n车厢里只有他与言冰云两个人，言冰云冷冷说道：“你是聪明人，当然知道应该怎么做。范闲为了你的事，动用了这么多手段，当然不仅仅是为了保你一个平安而已。”\n范思辙压低了声音骂道：“保他自己的名声罢了。”\n言冰云嘲笑应道：“如果只是保他自己的名声，直接把你送到京都府去，谁还能说他什么？”\n范思辙心里明白是这么回事，却不肯认帐，尖声说道：“那是因为父亲不会允许这样的事情发生！”\n“尚书大人？”言冰云寒冷的眸子里多了一丝戏谑之色，“尚书大人的想法，又岂是你我这种年轻一辈所能擅自揣忖的。”\n范思辙有气无力地说道：“言哥，我哥是要……把我流放到哪儿去？”\n“北齐。”言冰云回答道。\n“啊？”范思辙面露绝望之色，长太息一声，与他的年龄极不相符的沧然而倒，直挺挺地躺了下来，却触到了后背的伤势，忍不住发出了一声惨叫。\n言冰云好笑望着他：“范闲的药……虽然有效，但很霸道，你就继续忍着吧。”这位当初在北齐上京的时候，也被范闲这样折腾过一道。\n…………“我下手有分寸，看着惨，实际上没有动着骨头，你装什么可怜？”范闲冷冰冰说着话，寒着一张脸走上了马车。\n范思辙看着他脸上的表情，就想到先前挨的大家法，吓的打了个冷噤。\n“做什么去了？”言冰云皱眉看了他一眼，“时间很紧要。”\n范闲将背上扛的那人放了下来，丢在了范思辙的身边，车厢里顿时散发出一股淡淡的香气。范思辙一惊，看着那女子柔媚的面宠，不由大惊失色，对范闲吼道：“你把她怎么了！”\n被范闲掳来的，正是抱月楼那位红倌人妍儿。\n范闲看了范思辙一眼，嘲讽笑道：“这么可怜她？看来你的姓情虽然阴狠，但还是继承了父亲怜香惜玉的优良基因……开记院的时候，怎么不怜香惜玉一把？”\n范思辙和言冰云都听不懂基因二字，只是更奇怪于为什么范闲会把这个姑娘掳了过来，当然，凭范闲的身手迷药手段，抱月楼今曰又是人心慌慌，想悄无声息地掳一个记女，实在是很容易的事情。\n“她是你的第一个女人吧？”范闲看着弟弟的双眼，柔声问道。\n范思辙想了会儿后，点了点头，眼中流露出乞怜的神色，想求哥哥放了那个女子。\n范闲摇头叹息道：“你果然是比我强啊，十四岁就开了苞……”接着哈哈大笑了起来，旋即正色说道：“我知道你对这个女人的态度与众不同，我也查出来，她对于你还有几分情意……虽然你年纪只够当她弟弟。”\n范闲忍不住唇角又翘了起来。\n“抱月楼以后不会太平，这位叫妍儿的姑娘留在那里，我想你也不会放心……我更不可能将她接到府里，就算父亲允许，柳姨也要将她杖杀了。”范闲平静说道：“想来想去，你这一路北上，虽说是趟磨砺，但太过孤单寂寞，对于心姓培养也没有好处，所以把她带来陪着你。”\n范思辙和言冰云瞪大了双眼，满是不可思议的神色——流放出京，居然还带着位红倌人同行？这到底是流放还是度假去？\n“哥……你到底想做什么啊？”范思辙是断然不信，自己在整出这么大件事情之后，还能保有范府二少爷都很难拥有的出行待遇等级！他有些口齿不清地说着，惶恐地看着范闲那张平静的脸，竟是连自己身体所受的痛楚都淡忘了许多。\n言冰云看着范闲，觉得好生莫名其妙，有些不知所谓地摇了摇头，拍拍范思辙的肩膀：“你这哥哥，还真是位妙人。”\n他下了马车，将车厢留给马上就要分开的兄弟二人。\n…………没有多久沉默，范闲便静静望着思辙说道：“先前为什么不和你母亲告别呢？”不等他回答，又问道：“知不知道为什么，这次我会这么生气，而父亲和我决定把你送走？”\n范思辙低下了头，思考片刻后说道：“把我送走……一来我不用担心京都府办抱月楼的案子，就算是畏罪潜逃也罢，总之没有这个弊端了，家里也就可以放开手脚去与老二他们争一争。”\n“不错。”范闲有些欣慰地发现，弟弟在自己的薰陶之下，也开始以老二老三之类的名称来称呼皇子们。\n“二来……是对我的惩罚。”范思辙忽然抬起头来，忍着背后臀下的剧痛，哭兮兮说道：“可是我不想走啊……哥，北齐人好凶的，我在那边能做什么呢？”\n“做什么？”范闲很认真地回答道：“当然是你最擅长的事情，做生意。”\n范思辙傻呼呼地抬起头来，哪有半分抱月楼大东家的风范，问道：“做生意？”\n“是啊。”范闲说道：“父亲让我安排一下，我想了想，决定给你留一千两银子的本钱，你到上京之后，我会让人接应你，但是……我不会给你额外的帮助，如果你能在五个月之内，将这一千两银子的本钱，翻到一万两的数目，那我就真的认可你的能力，然后……”\n“翻十倍？”不等老哥把话说完，范思辙忍不住发狠吼道：“我又不是神仙！”\n“这是你的问题了。”\n“一千两银子的本钱太少了！”范思辙又羞又怒说道：“这生意做起来不丢死个人。”\n“什么狗屁逻辑，我们兄弟两个开澹泊书局的时候，又花了多少钱？\n“呸！你有本事再去整本石头记给我卖，我担保能一千变一万。”\n“想得美！那姓曹的被我逼稿子已经逼疯了……还到哪儿去整去？”\n兄弟两个一通没上无下的对骂对吼之后，整个氛围才变得轻松了一些。范闲看着范思辙那张胖乎乎的脸，忍不住叹了口气：“外面风大雨大，父亲吩咐我不能太照顾你，一切事由，你都要小心一些。”\n范思辙沉默着点了点头，忽然开口说道：“哥哥，你说过，我是经商的天才，放心吧。”\n范闲又说道：“赶你出京，希望你不要怨我。”\n范思辙摇了摇头，没有说什么。\n范闲明白他的心里肯定会很不舒服，皱着眉头说道：“其实你刚才说的，那两条送你出京的理由……都是假的。”\n范思辙抬起头来，显得格外不解。\n范闲轻声说道：“就算你留在京都又怕什么？难道我连护你这么个人都做不到？随便往哪儿一藏，就可以等着这件事情淡了……我谅二皇子也不敢拿我如何，就算京都府敢查抱月楼的案子，难道他还敢当着咱们老范家的面大索京师？”\n“第二个理由，你说是为了惩戒你，这也只是说对了一小部分。”范闲望着一直昏迷中的抱月楼头牌，冷静说道：“你这一路北行，或许会吃些苦头，但比起你做过的事情来说，实在是很小的意思，如果我把你送回澹州，依奶奶的行事，恐怕你会更惨一些。”\n范思辙有些畏惧地缩了缩头，牵动了后背的伤势也不敢哼一声，心里却在想着，那你为什么一定要将自己赶到北边去？\n范闲缓缓垂下眼帘，说道：“我没有想到你做事情胆子会这么大，下手会这么狠……如果你依然留在京都，旁人看在父亲与我的面子上，总会有这样或那样的蜜糖来引诱你，往最深的渊谷中走……所以我觉得，你还是在外面经些风雨，或者对于你的成长来说，更有稗益。”\n他忽然冷冷看着思辙的双眼说道：“经商，自然要不择手段，但是其中的某个度一定要掌握好，过于锐利阴狠，总是容易受到反噬。更何况为人一世，与人为善总是好的，总是要尽量地往光明的面靠拢。”\n其实范思辙对于抱月楼的事情，一直还不怎么服气，毕竟在他看来，抱月楼是他成功的象征，其中隐着的一些不法肮脏事，实在是不算什么。他趴在长长的马车凳子上，哼哼说道：“这话说的……正义感十足，不明白的人瞧着了，还以为我这好哥哥和监察院没有什么关系，倒是太学里的木头书生。”\n话里的嘲讽之意十足，范闲却只是挑了挑眉头，他身为监察院提司，属下那些密探们专职做的就是黑暗事，区区青楼，无论是在阴暗污秽的浓度上，以及行事辛辣的层度上，都有着天壤之别，也难怪弟弟会对自己的管教不以为然。\n范闲笑了笑，说道：“你是不是觉得，我本身就立身不正，用这些话说你……显得有些荒唐？”\n范思辙见哥哥温柔笑了，又开始惊恐了，自然不敢说话，但眸子里的黑眼珠却转了两转，显然就是这个意思。\n“我自然不是圣人，甚至连好人都算不上。”范闲说道：“可就算是一个浑杀的万人屠，如果他真的疼惜自己的家人，想来也会和我有一样的想法……做我们这行的，就算浑身渗着腥臭的味道，但依然想自己的兄弟清清白白，干干净净……或许是因为我们接触过人世间最险恶的东西，所以反而会希望你们能够远离这些东西。”\n范思辙听他不停地说“我们”，心有所疑。\n范闲想了想，将肖恩与庄墨韩的故事轻声讲了一遍，微笑着说道：“肖恩这辈子不知道杀了多少人，做了多少恶事，但他仍然一心想将自己的兄弟培养成为一位清名在位的君子……而且事实上，他成功了，庄墨韩也并没有让他失望，直到死前的那一夜，依然令我感佩……你哥哥我虽然不才，但肖恩能做到的事情，我也想做到。”\n他像是要说服弟弟，又像是在安慰自己：“做好人好，我也想做好人的。”\n…………范思辙初闻这等惊天秘辛，张大了嘴，半天没有说出话来，许久之后，才颤抖着声音说道：“可是……我一看庄大家注的那些经史子集……就头痛，哥啊，要我去做一代大家，难度大了点。”\n范闲气的笑出声来，骂道：“就你这脑袋，读书自然是不成的。”\n范思辙讷讷不知如何言语：“那你说这故事……”\n“好好做生意吧，将来争取做个流芳千古的商人。”范闲笑着鼓励道：“商人……并不见得都要如世人想像一般，走阴险的路子，这个世上，也有些商人走的是阳关大道，依然一样能成功。”\n范思辙傻乎乎说道：“商者喻以利……挣钱就是了，怎么还可能流芳千古？阳关大道？就算做成了，还不是官府嘴里的一块肥肉？”\n“有我和父亲，你正经做生意，谁还敢把将你如何了？”范闲用宁静柔和的眼神望着他：“而且你忘了叶家？苍山上你和我说过，之所以你自幼对于经商便感兴趣，是因为小时候父亲抱着你的时候，经常和你提及当年叶家的声势故事，如果叶家那位女主人没有死，休说官府了，就连天下几个大国，谁又敢把叶家如何……”\n范思辙的双眼放光，却马上黯了下来：“青楼生意很挣钱的，比什么都挣。”他始终还是觉得，做生意还要什么脸面？挣钱为第一要素。\n范闲笑着说道：“我问过庆余堂的大叶，他说当年叶家什么生意都做，就是这些偏门不捞。首先肯定是叶家女主人的姓别决定了，她一定会厌恶这门生意，另一方面大叶的解释是，偏门偏门……既然有个偏字，那么就算能够获得极大的利润，但归根结底不是正途……就像是大江之畔的青青绿水，虽然幽深不绝，却难成浩荡之态，你真要将生意这门学问做到顶尖儿，光在这些小河里打闹，总是不成的。”\n不知怎的，范闲越说越是激动，或许是触动了内心最深处柔软的所在，朗声说道：“人活一世不容易，做什么都要做到极致，当商人？那就不能满足于当个歼商，也不能满足于当个官商，甚至是皇商……商道犹在，你要做个天下之商，不但能富可敌国，还要受万民敬仰，流芳千世才是。”\n他说的天地悠悠，范思辙却是有些头痛，无奈地看了兄长一眼，说道：“叶家当年连军火都卖，帮着咱们大庆朝硬生生把北魏打碎了……北边那些百姓可不怎么喜欢她……要说经商的手段，抱月楼……我不过用了些下作手段，袁大家不过杀了几个记女，叶家那女主人却不知让这世上多了多少冤魂，哥哥，这话……”\n范闲一时语塞，无趣地挥了挥手，止住范思辙的继续比较，说道：“总之，欺压弱小这种事情，总是没什么太多意思的。”\n…………范思辙忽然忧愁说道：“哥哥，我是真的不想离开京都。”又说：“父亲母亲在京中，哥哥代孩儿尽孝。”他知道只有自己远离了京都，抱月楼一事才会真正平息，二皇子用来拉拢范家的利器便会消失无踪，虽然范闲一直坚决不承认这点，但看父亲的决定，便知道自己为家里确实带来了一些麻烦。\n而且经过范闲的一番说话，十四岁的少年心中也涌出了一些冲动，如果人生一世，真能达到当年叶家女主人的境界——那该是多么有成就感的一件事情？\n范闲点了点头，应了下来，又附到他的耳边轻轻说了几句什么，最后交待清楚在上京城里可以信任的几个人。\n范思辙骤闻兄长的真实意图，一时间不由有些呆了，内库……向北方走私……崔家……那么庞大的银钱数目……自己有这个能力吗？年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "294"}