{"title": "第四十二章 京都外的夜", "chapter": "第四十二章 京都外的夜", "date": null, "contents": "庆余年_猫腻_第四十二章 京都外的夜第四十二章 京都外的夜\n第四十二章 京都外的夜雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n“还记得去年我使黑拳打了郭保坤，京都府要拿我问案吗？”\n“记得。”\n“还记得今年春闱案发，刑部要拿我问案吗？”\n“记得。”范思辙有些疑惑地看了他一眼，心想哥哥说这话，难道还是想提醒自己庆律之威严？可问题是这两椿案子最后都不了了之，只是证明了在庆国这种地方，权势依然是凌驾于律法之上，明显是个反面教材啊。\n范闲笑了笑，拍了拍他的屁股，说道：“两次里，你都手执棍棒把官差打……虽说主要是因为你嚣张霸蛮的姓子，但你对我这相处不到两年的哥哥，总是有一份情谊，这一点，我相信自己没有看错。”\n范思辙臀上全是伤痕，吃痛地咬着下唇，说道：“那你先前下手还那么狠！”\n范闲笑了笑，说道：“一来是真生气了，这不瞒你，二来，不把你打的惨些，怎么能让京都里的百姓，将来真的相信咱们老范家家风依然严谨？一半做戏，一半真。”\n范思辙忽然怔怔说道：“哥，北边那么重要的事情……就真的交给我？”\n范闲应道：“你先证明自己的能力再说。”\n范思辙一咬牙，露出一丝狂热的神色，恨声说道：“成！我一定能行。”\n范闲点了点头，又看了一眼正在弟弟身边熟睡的抱月楼红倌人，眉头微挑说道：“昨天抄楼之时，我发现这个女子对你确实有几分情意……我是你哥哥，当然清楚你的心姓很硬很狠，不过该柔软的时候，也可以软一下，或许你会发现生活会有趣许多。”\n范思辙毕竟年纪尚小，初涉男女之事，面露尴尬微红，应了一声。\n兄弟二人又在车厢里说了些什么，此时马车微微一顿，二人知道到了分手的时候。范闲摇摇头说道：“此去艰险，虽然你对我一定还有怨怼之心，不过想来今后你会了解到我的良苦用心……至于父亲那面，你更不要有任何怨恨之意，要知道这个世界上，除了父母兄弟之外，很难有人会真心对你好，你小小年纪就被逐出京都，柳姨自然伤心，父亲只怕也不会很好过。”\n范思辙面色黯然地点了点头，看着范闲走下马车的身影，想到今后的曰子，不由心中一空，眼眶里泛起潮意，说不出的难受。\n“哥，早些接我回来。”\n范闲走下马车的身影僵了僵，应道：“放心吧，我会很快搞定一切的。”\n————————————————————————看着逐渐消失在夜色中的马车，范闲不由一阵恍惚，自己算不得一个好人，为什么却苛求思辙做一个好人？或许自己先前的解释是对的，人与人之间的关系，实在是很微妙，汪精卫想来不希望自己儿子也当汉歼，希特勒或许更喜欢自己的儿子去画画。\n当然，这两位没有机会实践给范闲看，不过他看过肖恩与庄墨韩这两兄弟的数十年起合，深以为然，戚戚焉，戚戚焉。\n那一对传奇般的兄弟，肖恩暗中为庄墨韩做了多少事，已经没有人知道了，但是他一直将自己隐在黑暗中，顾忌兄弟的清名而死不相认，已经是很了不起的事情。\n庄墨韩在七八十岁，已经快油尽灯枯，个人声望也已经到达人生顶点的时候，为了自己的兄弟脱困，不惜抛却了自己一生所禀之信念，千里迢迢来南庆构陷范闲，所付出的代价，并不仅仅是表面上那么简单，而是完全舍弃了庄大家最珍惜的东西。\n很凑巧的是，这两位当年的风云人物去世之前，都是范闲陪在身边。\n范闲看着远去的马车，心中一阵感叹，不知道思辙究竟会不会记恨自己，更不知道在遥远的将来，如果有一天自己像肖恩一样陷入黑暗之中不可自拔，思辙会不会像庄墨韩一样不惜一切来救自己。\n夜风吹拂过京都外的山冈，范闲自嘲地摇了摇头，心想以思辙的姓子，顶多肯为自己损失几万两银子……如果这银子的数目再多些，恐怕这贪财狠心的小家伙，就得多估量估量了吧。\n…………言冰云站在他的身边，忽然说道：“你真是一个很虚伪的人。”\n范闲很感兴趣地问道：“为什么这么说？”\n“你利用身边的一切人，但让人觉得，却像是你在为对方好……”言冰云的唇角微微翘了起来。\n范闲平静回答道：“你没有兄弟，根本不能了解这种感情……我确实是为了他好，虽然说手段可能过分了一些，而且效果不一定好……但是没有办法，我的阅历能力只能做到这一个程度……至少，将来我可以对自己说，对于思辙的成长，我尽了一个兄长的本份。”\n“这正是我想说的第二点。”言冰云点了点头，“你还是一个很狠心的人。”\n范闲沉默着，知道他会继续说下去。\n“范二少爷年纪还小，北边的情况很复杂……你就能够狠心将他逐出京都，让他失踪，断了别人要挟你的可能，想来这么绝的一招，就连二殿下都没有想到。”言冰云冷漠说道。\n范闲脸上没有什么笑容，反而问道：“你觉得人这一辈子应该怎样度过？”\n这是在若若、思辙、婉儿之后，范闲就奥斯特洛夫斯基的千古一问，第四次向旁人问起。\n言冰云微微一怔，摇了摇头：“我想的很简单，身为监察院官员，忠于陛下，忠于庆国，富国强兵，一统天下。”\n“一统天下？”范闲讥讽说道：“那有什么意义？”\n言冰云又愣了一下，身为庆国的年轻一代，生长在一个国家力量快速扩张的时期，从骨子里都养成了这种想法，根本没有想过为什么要一统天下，而且也没有人会这样问出来。今天范闲骤然发问，他竟是不知该如何解释。\n“天下三分，中有小国林立，战争难免，百姓流离失所……既然如此，何不一统天下，永除刀兵之灾？”\n他想了一会儿之后，尝试着理清了自己的思路。\n范闲摇了摇头：“我从来不信什么天下大势，分久必合，合久必分的废话，一统数百年，一分又是数百年，如果分割的国度都没有一统天下的野心，又哪里来的战争？大一统……不是消除战争带来和平的方式，而是诱惑天下人投身于战争的果子。如果大家都不这么想，那岂不是天下太平？”\n言冰云看了他一眼，嘲讽道：“你这是很幼稚的想法。”\n“我也明白。”范闲叹了一口气，“但我活着的时候，是很不想看见打仗这种事情的，一年里死在咱们院中人手上的人，大概有四百多个，而八月份大江缺堤，估计已经死了几万人，如果战争真的开始，不过数月，只怕就要死上十几万人。”\n“矛盾就算能暂时压下来，也不可能持久，总有一天战争会爆发的。”言冰云嗤之以鼻，“就算你将来收集了四大宗师当打手，强行压下皇室间的野心，可你死后怎么办？”\n范闲笑了笑说道：“我死之后？我死之后，哪怕洪水滔天。”\n路易十四最露骨的宣言，终于让言冰云的脸色变了，他一边摇头一边叹息道：“还正以为你是一个隐藏在黑暗之下的仁者，听明白这句话，才知道我刚才说的还算客气……你不仅仅是心狠，而且是个极度自私的人。”\n“误会了不是？上次就和你说过，我不是圣人。”范闲忽然皱了皱眉头，调戏着对方，“不过如今看来……似乎……当当也无妨。”\n“一个执掌监察院的圣人？”言冰云像看鬼魂一样看着他。\n…………“那你这辈子准备怎么过？”言冰云很难得地像北齐上京那些虚谈之徒般发问。\n“我准备好好过。”范闲说了一句废话，然后不等他回应，笑呵呵地说道：“这次思辙一路向北，真是麻烦你们父子二人。”要将一个人神不知鬼不觉地穿觉整个庆国，除了监管各郡路官员动向，掌握异国谍网的监察院四处放水，甚至是监守自盗，还真做不到这一点。\n“你是我的上司。”言冰云很直接地回答道。\n范闲了解他的想法，说道：“这件事情，我会向院长备案的。”\n他接着说道：“知道吗？上次使团离京，第一夜就是在我们脚下这个松林包扎的营……”他摸着鼻子，自嘲地笑了笑：“当时使团里有司理理这位红倌人，今天思辙被逐，虽然比我当时的状况要凄惨许多，但我也掳了个红倌人陪他，看来我们兄弟二人的旅途都不会怎么寂寞。”\n言冰云有些头痛地摇了摇头，很难适应范闲这种只会在亲近的下属、朋友面前，才会表露出来的无耻面目，于是他转而问道：“现在没什么担忧的了，你准备怎么做？”\n范闲苦笑道：“对方是皇子，难道我们还真敢把他给杀了？”\n言冰云冷漠说道：“我看你好像没有什么不敢的。”\n范闲心头微动，笑着说道：“看来你还真是个了解我的人……不过不着急，先把弘成的名声整臭，再把老二手下那些人折腾折腾，把崔家逼一逼。”\n最后他轻声说道：“我不会再管抱月楼的事情，你帮着史阐立处理一下，至于后面怎么做，你全权负责，反正在玩阴谋这方面，你的天份实在高出我太多庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "295"}