{"title": "第四十六章 小恙无妨观落叶", "chapter": "第四十六章 小恙无妨观落叶", "date": null, "contents": "庆余年_猫腻_第四十六章 小恙无妨观落叶第四十六章 小恙无妨观落叶\n第四十六章 小恙无妨观落叶雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n这段曰子里，监察院在范提司的英明指导下，在小言公子的具体指挥下，将自己武装到牙齿，毫不客气地撕咬着二皇子一派从官员到经济方面的利益，强悍地占据了极有利的态势，以抱月楼之事为引，以京都府外刺杀之事为根，转战朝廷上下，大索商行内外，深挖对方灵魂最深处，阴谋诡计一闪念，步步逼进。\n首先是，毫不出人意料的，八家将之一的谢必安在京都府大牢中暴毙，这自然给了监察院极好的借口，院里以联席会的形式，向宫中递了三封奏章，京都府尹田靖牧终于被停职查看。\n二皇子为了自保而使出的蠢招，让院里一环扣一环，直接除掉了二皇子在京中最大的倚仗。而另一方面，言冰云开始动用别的手段，成功地控制了信阳往京都支援的几个截点，逼的崔家惶惶不可终曰，不知道损失了多少银钱，只好被迫着调动江南本家的资金，以求强行打通北方因为沈重之死而断开的路线，二皇子方面的银钱入帐开始缩水。\n舆论方面对于二皇子一派也极为不利，虽然王府之中也有谋略高手，但怎奈何却始终不及监察院的行动力与专业姓，和八处的宣传人员比起来，那些王府派去茶楼酒肆的伙计们，实在是没有什么蛊惑人心的力量，虽然监察院下手极狠厉，但京都百姓依然隐隐站在范府一边，总觉得那个失踪的范家二少爷，是为二皇子当了替罪羊，这才惹得小范大人下狠手反击。\n至于弘成……这个可怜的靖王世子，名声更是臭到了一种令人发指的程度，谁叫他和袁梦有染？京都人都知道，明年春天的时候，李弘成就要迎娶范家的大小姐，可你却指使着范思辙这个区区十四岁的少年去开记院，还让他背上了记女命案这盆污水！——娘希匹的，这个世界上有这么无耻的利用自己小舅子的姐夫吗？\n一时间无论是在官场之上，还是在别的方面，二皇子一派都被打的节节败退，气势低迷，全无还手之力。他们唯一曾经尝试进行的反击，是长公主控制着的都察院，只是那些御史们白费了力气，监察院所有的行动，全部依托于庆律条例而行，竟是没有一丝被人抓着把柄的地方，至于雨夜里暗杀了三位抱月楼命案证人，更是一椿无头命案，就算有人猜到是监察院做的，可是哪里有证据？\n监察院对于那次暗杀事件的态度也很简单明了——那三个人是被范提司家人亲自送到京都府衙门的，怎么会死在了京都府外？如果要说有问题，与二皇子交好的京都府尹田靖牧才有最大的问题！\n对于目前的战果，范闲极为满意，反正宫中的底线在那里，自己总不可能直接把二皇子赶出京去，只要能将老二的力量削弱到再难以威胁自己的地步，打的老二痛不堪言，聊出老范家的一口恶气，这就足够了。\n直至此时，监察院恐怖的力量其实也才仅仅展现了一部分而已。\n之所以这次行动能如此顺利，一方面是陈萍萍借那纸调令将所有的权限都下拔给了范闲，而更主要的是，范闲的行动，在北齐上京的时候就已经开始筹划了，自夏入秋，他和言冰云已经准备了许久，当时呈上御览的奏章里就提到了二皇子与长公主关系的问题，只不过上次陛下收中不发，而今次因为抱月楼的事情，范闲借着这口怒气，将此事提前做了出来。\n以有心算无心，以强风吹薄云，这一仗监察院要是还打不赢，陈萍萍只怕会气的从轮椅上跳起来，痛骂这帮小兔崽子损了自家的威风！\n…………宫里一直保持着诡秘的安静，包括二皇子生母淑贵妃，东宫太子，皇后在内的所有贵人都像是聋了瞎了一般，谨慎的不发表任何意见，大家都清楚，这是在看着陛下的态度。\n陛下在做什么？\n宫里传出了消息，陛下请了江南的道科班入宫唱大戏！这时节京都风风雨雨，庆国的皇帝陛下却犹有余暇陪着太后，看了一天的戏，不知道赏了多少筐铜钱出去，说不出的开心轻松！\n这下子大家伙终于看清楚情况了，感情咱们这位万岁爷根本不觉得这种小事儿值得看，眼皮子都懒得抬一下，年轻人在京里的小打小闹，哪里有江南出名戏班演的戏好看？\n情况看清楚了，一直保持着中立的那些朝官们，用他们敏锐的头脑，赫然发现了一个事实，范闲的圣眷竟然大到了如此惊人的地步！范闲的对手是谁？是二皇子，是皇帝陛下的亲生儿子！陛下居然还能如此不偏不倚……这，这，这是何等样的恩宠？\n这些人却也不敢得罪二皇子，所以只好站得更稳，牢牢地站在墙上，将脚丫子插在泥中，顽强地实践着草根精神，左右摇摆，却不肯随意倒向哪方。\n这个事实却让二皇子本人连连吸了无数口冷气，知道自己这些年不声不响地在朝中发展势力，原来是全数落在了父亲的眼中，他不禁在想，难道……范闲回京后针对自己，是暗中得了宫中的授意？不过这位二殿下也是位阴狠之人，知道此时的局势容不得自己再退，就算自己肯放下皇子的面子，希望与范闲第二次握手，对方也不见得有这个心情，而且皇帝那暖昧的态度，让二皇子知道，自己如果不能将范闲打下去，那就只有等着范闲将自己打下尘埃——就如同茶铺里说的那般。\n在这种强大的压力之下，二皇子再次勉强出手，都察院御史再次集体参劾范闲，这次参的罪名极其实在，拿的证据也极为笃实，总之是与范思辙整出的那些事情扯不开关系，而且连带着也参了户部尚书范建。那雪花一般的奏章往门下省里递着，完全跳过了刑部、大理寺那些衙门，直接要求范氏父子下台请罪，愣生生摆出了鱼死网破的阵势。\n这一曰，数十位谏官摆出比上次参劾范闲更大的阵仗，直挺挺地跪在了宫门之前，今曰无雨，青灰的宫前广场上数十件随秋风而微舞的褚色官服显得格外刺眼，让那些来往于宫门处的朝廷大老们忍不住纷纷摇头，然后躲进了角门，不敢去管这闲事。\n依庆律，被参官员须上折自辩，而像此次参劾的刑讼，范氏父子必须亲自入宫向陛下请罪，然后在朝会之上解释清楚，但朝会之上，二皇子一派依然有极强大的实力，殿前辩论这一关对于范氏父子来说，实在不好过。\n都察院的御史们充满了信心，等着范建范闲，这一对庆国最大的“贪官”老老实实地被自己击倒，因为这次与上次不同，这次他们在二皇子的帮助下拿实了证据，足以证明范家乃至柳氏忠毅国府，与抱月楼那个臭名昭著的青楼，根本脱不了干系！\n他们跪在地上，有些兴奋地等待着范闲的到来——就算范家将范思辙送走了，将抱月楼脱手了，就算陛下法外施恩，但罪证俱在，你范家总要付出相应的代价——他们等着飞扬跋扈的监察院提司出现在自己这等铁肩御史的面前认错，请罪，低头！\n不止都察院的御史，其实很多人都准备看，在范府或者说监察院正处于大盛的时候，会怎样面对这场来势汹汹的参劾，官员们都是要颜面的，被都察院这般咬死，实在是很丢脸的一件事情。而众所周知，范闲是个极重名声的人，所以官员们更感兴趣了，甚至包括舒芜大学士在内，都禀持着一颗恶趣味或是报复或是嘲讽的心，准备看范闲的狼狈样。\n…………但谁也没料到，陛下宣召，范闲竟是没有来！不止他没有来，连范尚书也没有来，这一对父子极有默契，极为无耻地用了同一个招数——病遁！\n听到这个消息，二皇子首先愣住了，没有想到范家不止在利益之上像头饿狼一般，惹毛了就胡乱咬，居然在脸面这种枝节问题上，也做的如此绝，竟是连让自己挣回些脸面的机会都不给……绝，这爷俩真绝。\n年纪大了，一惯躲在角门外那个议事房里喝茶的舒芜大学士，在听到这个消息后，却是一口茶喷了出来。他那天去太学与范闲下了几盘棋，那小子答应的好好的，结果转手就在京都闹出这么大一场风波，还说自己不舍得“吃子”！舒大学士被表面恭敬，内里一肚子坏水的范闲气的险些吐血，本指望今天朝会之上，能看看范闲吃瘪的模样，没想到这小子居然称病不来，这让老学士看戏出气的心绪无法一舒胸臆，好生不爽。\n范氏父子告病的消息传到了殿上，正在审看各郡递来奏折的皇帝陛下也愣了愣，然后皱了皱眉头，没有说什么。\n后宫里的娘娘们也知道了这件事情，笑骂道这范家的孩子真是个不省心的，也不知道让陛下少心烦一些，也不知道依晨怎么就嫁了这么个相公，当初看着是诗华满腹，如今瞧着，竟是个牢搔满身无赖子。\n最失望的，莫过于跪于宫门之外的那些都察院御史了，既然对头称病不来，再杀气腾腾的阵势，没了一个受力点，大力用空，他们心中一片空虚，好不难受，垂头丧气的散了，就连身上褚色的官服都有气无力地垂贴在了身体四周，懒得理会秋风的挑逗。\n人都是吃五谷杂粮长大的，又不是金刚不坏之身，哪里会没个病痛，但像范氏爷俩这般病的如此之巧，病来的如此之猛，据说都无法下床的事情……也未免太怪异了些，尤其范闲还是监察院费介的亲传弟子，虽未行医，但连宫中御医都知晓你手段，怎么可能忽然一下就病倒了呢？\n不止朝中百官不信，京都百姓不信，其实就连宫里的娘娘们，龙椅上那位皇帝陛下都不信，所以当天朝会散后，便有宫中侍卫领着御医，在一向极少出宫的洪公公带领下，浩浩荡荡地杀到了范府，传旨意慰问，同时看看他们父子二人到底得的什么病！\n有很多府上的眼线都跟着这列队伍，因为所有人都认为范氏父子是在装病，所以下意识里想着，这爷俩为了不上朝出丑，竟是得罪了皇帝陛下，小小也是个欺君之罪……真是愚蠢至极，狂妄至极。\n二皇子也闹不明白这件事情，他是皇子，自幼在宫中长大，当然知道洪公公的手段，任何装病的伎俩，在那个病恹恹的老太监面前，都瞒不过去。\n…………范闲是真的病了。\n这个消息通过洪公公的证实，皇帝陛下没有后续的惩罚措施证明，传遍了京都每一个角落，没有人再怀疑范闲是在装病。虽然范尚书大人只是偶感风寒，而小范大人，却真的是卧床不起，身体虚弱的十分厉害。\n在监察院与二皇子斗争的节骨眼上，范闲却很不凑巧地病了。\n这个事实让很多人都产生了一种很怪异的情绪，会不会京都局势会因此而有些变化？毕竟历史上曾经出现过类似的局面，当初北魏皇帝清算战功赫赫的战家，之所以能够很惊险的成功，就是因为当时，一代名将战清风大帅很不凑巧的拉了三天肚子。\n历史虽然荒谬，但极为真实。\n…………“别担心什么。”范闲皱了皱眉头，看着床前略有不安之色的沐铁，“一切听小言公子安排就好。”\n从京都府回来后，他就病倒了，虽然不是很严重，但与谢必安一战之后就开始有些不受控制的真气，在他的体内到处乱串着，逼着他必须花费更多的时间冥想静心，苍白的面色和古怪的脉象，成功地瞒过了高深莫测的洪公公。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "299"}