{"title": "第二章 无名黄书", "chapter": "第二章 无名黄书", "date": null, "contents": "庆余年_猫腻_第二章 无名黄书第二章 无名黄书\n第二章 无名黄书雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n重生之后唯一的好处，大概就是现在四肢灵活，可以活蹦乱跳，这个认识让范闲感到很欣慰，没有得过他那种疾病的人们，大概是很难感觉到这种快乐的——他安慰自己，这或许是上天对自己的恩赐。\n用了整整四年，他才想清楚这个问题，既然有重新再活一次的机会，那自己为什么不好好活一场呢？既然老天爷赐了自己新生，自己如果不好好过，岂不是太不给老天爷面子？比如既然自己现在能动了，那为什么不多动动？\n所以整个伯爵府的下人们，都知道这位庶出的小少爷是个闲不下来的角色。\n“少爷，求您了，快下来吧。”\n这个时候，范闲正坐在院子里假山的最高头，看着远方海平线，微笑着。\n但在丫环的眼中，一个四岁的小孩子居然爬到那么高的地方，还有着那样成熟到爆掉的微笑，很明显小家伙是患了失心疯。\n渐渐的，假山下的人越聚越多，七八个下人围着假山着急。\n司南伯爵虽然受皇帝陛下赏识，但毕竟爵位不高，官也不大，明面上的收入也不会太多，就算收入多，也不可能全部用到自己的母亲和私生子的身上，所以伯爵别府内的下人并不太多。\n范闲看着假山下的那些人着急的脸色，不由叹口气，老老实实地爬了下来：“只是运动运动，着什么急呢？”\n下人们早就习惯了自家这位小少爷有学大人说话口气的怪癖，见怪不怪，一把抱过他，便去洗澡。\n等范闲被洗的口红齿白体香肤嫩之后出来时，丫环又抱起来了，笑眯眯地摸了摸他的脸蛋，取笑道：“少爷生的像别家的小姐一样，将来不知道让哪家的小姐享福呢。”\n范闲傻乎乎地没有接话，他还不至于用四岁小孩子的嘴巴去调戏十几岁的丫环姐姐，这种没品的事情他是不屑做的——等到自己六岁再开始这项伟大而又有挑战姓的工作吧。\n“该睡午觉了，小祖宗。”\n丫环拍拍小家伙的屁股，她们一直很奇怪，伯爵别府里这位小少爷年纪虽小，姓情已经开始显出顽劣的开端，但在某些方面却一直保持着一种成年人的自律与刻苦。\n比如睡午觉。\n但凡有过正常童年的人们，总是会记得自己当初在明媚的午间阳光中，是如何地与那些逼迫自己睡觉的大恶魔们拼命斗争的伟大事迹。\n那些恶魔们有的叫爸爸，有的叫妈妈，还有的叫老师。\n但范闲少爷是个从来不需要人来逼自己睡午觉的人，每到中午十二点的时候，他就会堆出最可爱的纯真笑脸，乖乖地回到自己的卧房开始睡觉，而且中途连一点声音都不会发出来。\n老夫人最开始不信，喊丫环们盯着小家伙，以为他是借睡觉之名，在床上胡闹，但盯了大半年，发现这孩子每次是真的睡的死死的，甚至喊都很难喊醒他。\n从那以后，丫环们就不再注意这件事情了，当他睡觉的时候，一般都在外面守着。\n这时候是夏天，丫环们自然乏的厉害，斜歪着身子，手中的小罗扇有一下无一下地轻轻摇着，偶有飞萤在扇风中轻舞。\n……\n……\n回到卧室之中，范闲爬上了床，掀开上面铺着的席子，小心翼翼地从下面自己掏的暗格中取出一本书来。\n那本书的封面微黄，看上去有些年头了，但上面一个字也没有，但边角之上绣着一些不知道代表什么含义的纹饰，每一笔画的最后都勾卷了起来，像流云一般，又像是颇有上古之韵的广袖一角。\n他轻轻翻开这本书，翻到第七页，那上面画着一个**的男子，在身体上有些红色的线条似隐非隐，不知道是用什么涂料画成的，竟然让观看的人产生了一种视觉上的错觉，似乎这些线条正在依循着某种方向缓缓流动。\n范慎叹了口气，自己的外表只有四岁，所以一向不敢太过表露本姓，好在还有这么一本书可以让自己打发一下无聊至极的时间。\n这本书是自己很小的时候，那个叫做五竹的瞎子少年留给自己的。\n范慎一直记得那位瞎子少年，自己这个世界母亲的仆人。\n当年他被困在小小婴儿的身体中时，就曾经在那个少年的怀中呆过。从京都一路到海边的这个港口，也许对方认为自己年龄太小，根本不会记住什么。但范慎的灵魂却不是个懵懂无知的婴儿，一路同行，早就能看出瞎子少年对于自己这个婴儿的关怀乃是发自内心，根本作不得假。\n但不知道为什么，瞎子少年将自己送到司南伯爵府后，便离府而去，任由老夫人如何挽留，也没有留下来。\n在他离开之前，便是将这本书放在了婴儿的身体旁边。\n范慎一直对这件事情有些疑惑，难道这位仆人就不怕自己瞎练？转念一想，便知道了原因，自己是个小孩子，根本不可能认识书上那些字，自然也就不怕练出问题来了。\n但范慎恰巧认识这个世界上的字，恰巧经历了这次重生大变之后，他连鬼魂神仙这种事情都深信不疑，更加确信眼前这本很像香港无线电视剧里道具的书籍，就是某种真气的修炼心法。\n只是可惜没有名字，不然自己就可以去找街上的那些孩子们打听打听，这门真气修练心法，究竟厉不厉害。\n想到这里，范慎又呵呵傻笑了起来，既然这贼老天让自己重活一次，自己更要珍惜啊，这内功可是自己那个世界里没有的好东西，就算眼前这无名心法不咋嘀，但也禁不住自己从一岁开始练。\n要知道这可是比打娘胎里开始练，也低不了几个境界。\n要知道这全天下所有的人，包括那些百姓们奉若神祗的几大宗师，就算他们再天才，也不可能和范慎一样，从刚出生的时候，就开始练内家真气。\n这叫什么？这叫早起的鸟儿有虫吃，这叫笨鸟先飞。\n更何况自己不会比那些初窥武道的少年们还要笨吧？\n范慎这样想着，已经有明显气感的真气流开始缓缓循着那些书上描绘的线条，在他的身上流动起来，那种感觉十分舒服，就像某种温暖的水流正在洗刷着他体内的每一寸内脏。\n渐渐地，他进入了冥想状态，很舒服地在床上睡着了在起点原创！</a>;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "3"}