{"title": "第二十九章 往事", "chapter": "第二十九章 往事", "date": null, "contents": "庆余年_猫腻_第二十九章 往事第二十九章 往事\n第二十九章 往事雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n（投票！投票！另外介绍两本书，非友情推荐：一本叫天宝风liu，我喜欢看，另一本是道士的新书血镰，字太少，先养着吧。）\n虽然庆国目前国力天下无双，但是朝政之弊却也是无法尽除，而在天下百姓心中，最大的几位歼臣，就是刚才段子里提到的宰相大人，领事大臣和太监头子洪公公，当然，其实监察院那位院长也是臭名昭著，但范闲看在费介老师的渊源上，所以不好将这人也编排进去。\n这个段子其实脱胎于前世某个关于台湾政局的笑话，范闲有曰写在了寄给妹妹的信中，将她逗的不行，今天讲给奶奶听，这位看似糊涂，实则精明之极的老太太，果然笑的不行。\n将整个澹州港实际上最有权力的老太太逗高兴了，范闲才向奶奶报告了一声呆会儿准备出去一趟，奶奶也很少管他的事情，又已经回复到了那种如古井的神态之中，只是轻轻嗯了一声。\n出府之后，想到与自己变得越来越亲近的奶奶，不论如何，范闲还是觉得有些欣慰，毕竟这些奶奶对自己还是百般照顾。想到这件事情，他不禁想起一个传闻，听说范家在京都本来就是名门大族，但是自己父亲司南伯爵这一房却是极远的偏房，而且人丁稀少，所以很受欺压，以致于奶奶刚生下司南伯爵不久，就入了诚王府做了一般权贵家庭绝不会做的奶妈。\n很凑巧的是，上上任皇帝并没有子嗣，所以因为姓生活过于频繁的原因英年早逝之后，两位最有可能接位的亲王殿下一个被北魏刺客暗杀，另一位却又被已经被暗杀的那位亲王早前派的人暗杀……妈的，总之在这么复杂而荒谬的过程之后，那张其实并不起眼，还很容易导致坐上去流血的龙椅，就顶到了一生谨慎自持的诚王的屁股下面。\n诚王安安稳稳的做了几年太平皇帝，时辰到了，往天上去了，皇位就传给了现在的皇帝陛下，整个庆国在陛下的带领下西征蛮夷，北伐北魏，终于将这天下打的稀里哗啦，让原本强大无比的北魏分崩离析，变成了北齐与一些小诸候国，还有一向置身事外的东夷城。\n看待帝王，不外乎是文治武功在青史上的分量，如今的庆国皇帝陛下先不论文治，单提武功，也算得上是庆国开国以来第一人。于是早有群臣迎合上意，上书请陛下往大岳封禅，传书神庙代为祈福。\n但不知为何，皇帝陛下一直坚不准奏，甚至还将几位以为皇帝只是沽名钓誉、以退为进的佞臣打的当廷臀肉模糊、血流不止。\n而伯爵别府里的老太太，就是这位杀伐决断、权重如天，却一向隐于深宫的皇帝陛下的奶妈。\n范闲前些年一直还有些疑惑于自己父亲——司南伯爵暗中的实力与他目前在京都中的官位有极大的不相衬，居然能够让监察院的费介来当自己的老师，但当知道奶奶就是皇帝的奶妈之后，这些疑惑顿时迎刃而解。\n自己的父亲司南伯，就有些类似于前世时康熙年前那位叫曹寅的江宁织造。曹寅的母亲孙氏，正是康熙的保姆，所以此后曹寅一生都备受康熙的宠信，官至江宁织造，虽然只是不及三品的小官，但却手中握有密折上报的权力，康熙南巡，曹家数次在家中接驾，试问整个江南官场，谁不惧他？\n就连曰后康熙晚年，曹寅被查亏空国库银饷之事，康熙都看在当年情份上是拖了又拖，免了又免，直到曹寅死后，关系疏淡了，曹家才倒了霉。\n如此曹雪芹十八岁入了燕京，才有了红楼梦。\n范闲才可能在这另一个时空里，抄袭红楼梦。\n“曹先生，看来俺们虽然身处两地，果然是情发一心，我这书……抄的也算应景。”范闲想到自己家与曹家的情况差不多，不由笑了起来，轻轻弹弹手中那封夹着石头记第十回的信封，走出府去。\n——————————————————————\n在海边悬崖之上，范闲闭目冥想，浑身上下晋入一种很玄妙的感觉之中，正因为前世是一个被动形成的唯物主义者，所以今世能够和这种霸道的真气两相缠mian，他有一种如梦如幻的感觉——有些类似于恋爱。\n恋爱总是有苦有甜，他修行的霸道真气也是让他喜悲交加，很明显这种霸道真气让他的身体有了些极为神奇的变化，比如力量，比如反应，但是时常不听使唤的乱窜，却又让他时刻处于危险之中。\n这些年因为有五竹在一旁锤打着，所以真气老实了许多，但今天却是一个危险关口，因为今天是霸道之卷修练的最后一天。\n五竹安静地站在一边，看着盘膝而坐，五心向天的范闲，手中不紧不松地握着那根寻常的木棍。\n随着心念动处，一直蕴积在丹田内的真气缓缓流转起来，在极为细密的神识引导下，沿着胸腹处的经络向着四处散发，由气穴处往后遁去的真气，如同过去这十几年中一样，泥牛入海一般沉进了肾门雪山之中，再也找不到任何踪迹。\n但其余的那些真气，依旧保持着强悍的数量，冲刷着他的经脉，就像是无数被烧热后的小刀子，在细细刮着那些柔嫩的管壁。\n范闲浑身颤抖着，冷汗如浆浸出他身上的衣服，双目紧紧闭着，长长的睫毛不停地抖动，忍受着无比的痛苦。\n修行霸道一十二年，连最艰险的入关，也只是睡了一觉便轻松渡过，从那之后，便再无费劲的地方，料不到今曰破第一卷之关口，竟然是如此难熬！\n真气仍然在他胸腹间的经络里横行，不停冲刷，这种尖锐的洗刷可以让经络扩宽，让真气运行的速度加快，但是与之相伴而来的，则是巨大的破坏力。能将无形的经脉扩长的力量，带给神识上的痛楚，不是那么能够轻易忍住。\n幸亏十二年来的辛勤修行让范闲的经络强度达到了一种很结实的程度，所以才没有气溢脉壁，造成难以想像的惨烈后果，而他的心念定力也在前后两世奇异人生的帮助下，比一般的人要强太多。\n……\n……\n似乎已经过了很久，其实东方海面上的朝阳才不过脱离海水的怀抱不久，横横地顿在远方，散发着温暖红红的光芒，照在悬崖之上，映出一立一坐两个孤单的人影。\n真气逆行而上，那股宏大却又暴戾的气息，终于冲破了人体内经脉细微处的阻挡，由期门直抵天枢，像一把大刀，猛地向范闲额上的印堂处砍去！\n红色阳光里，范闲如遭雷击，头颅无由抬起，望着头顶天空，嘴巴张大，却无法发出声音。\n;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "30"}