{"title": "第四十七章 药", "chapter": "第四十七章 药", "date": null, "contents": "庆余年_猫腻_第四十七章 药第四十七章 药\n第四十七章 药雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n秋天的后半夜，月亮下去了，太阳还没有出，只剩下一片乌蓝的天。范府后宅里响起一阵剧烈的咳嗽声，咳声连绵不绝，许久没有停歇，惊的下人们都从睡梦里挣扎着醒来，园中开始响起一阵带着些慌乱味道的动静。\n许是天时气候的问题，不止范尚书患了风寒，还有些下人也患了伤风，那些流着鼻涕的人已经被送到了京外的田庄里，剩下的人们却不敢大意，天天喝着大少爷写的药方子，这药方子倒极是有用，风寒没有传染开来。之所以这一阵咳嗽让范府众人乱了起来，是因为咳嗽声是从大少爷的屋里传出来的，大少爷这两天患了怪病，咳的很厉害，却又不肯让宫里的御医抓药，偏相信自己的手段，不过弄了几天，咳嗽声音也没有消减下去，范府的下人们不禁有些担心，生怕这位对下人们极好的大少爷有个三长两短。\n大丫环思思额上系着根红缎带，抿住了微乱的头发，有些恼火地站在小厨房里，一边嗅着房内传出的浓浓药味，一边喊着那些粗活丫头，让她们手脚快些。她是澹州老祖宗身边打发来京都的人，将来的身份地位是明摆着的事情，所以范府之中，她说话很有些分量，那些睡眼惺松的小丫头们知道大少爷的病有些麻烦，看她发怒，咬着下唇哪里敢应声。\n看了少晌，思思终究还是不肯放心，搬了个小凳子，坐在了药炉前，手里拿着文火扇，轻轻摇着扇子，眼睛一眨不眨地盯着药雾渐起的炉口，渐渐被薰红了眼，也不敢大意，熬药这种事情极讲究火候，面前熬的这药是大少爷要服的，不是自己看着，她有些不放心。\n卧房之中，林婉儿披着一身内棉外绣的居家袍子，心疼地揉着范闲的胸口，小心翼翼地问道：“要不……真试试御医开的方子？”\n范闲咳的脸都挣红了，摆了摆手，勉强笑着说道：“哪里这般矜贵，再说自己的身体自己知道，死不了的，自己开些药吃就好。”\n林婉儿也知道相公的医术了得，不然也不能将自己缠绵十五年的肺疾治好，只是这几天总听着他咳的厉害，心里难免有些担心，咬了咬嘴唇，说道：“连洪公公都瞧不出这病的来路……你却说自己清楚，你看……”她眼珠子一转，说道：“我给费先生写封信问问？”\n范闲又咳了两声，知道妻子终究是放心不下，叹了口气说道：“我那老师，你又不是不清楚，一年里倒有大半年的时间在四野乱逛，就算他想赶回来，那也不知道是什么时候的事儿了。”他接着笑着说道：“或许得有三四个月功夫，那时候只怕我早就成了死人……你啊……”他轻轻弹了一下婉儿的俏直鼻尖，玩笑说道：“你就成了京都最漂亮的俏寡妇了。”\n林婉儿连着往地上呸了几口，怒道：“什么时候了，还尽说这些胡话！”\n范闲笑了笑，他不像家中这些人一般紧张，因为他清楚自己的身体里究竟发生了什么事情，此时正在熬的药，也只是帮助自己静心清神，舒肺通窍，稍微梳理一下经络，稳定一下病情，至于真正的病根，还是得靠自己来整，说话间安慰了婉儿几句，却小心翼翼将自己的右手放在了被子里。\n他的右手偶尔会颤抖一阵，从京都府外开始，一直到今天为止都没有什么好转。\n房外传来叩门声，思思小心端着汤药进了屋，与她一道睡在前厢的大丫环四祺早就爬了起来，挑亮了桌上的油灯，搬了个高几，放在了少爷少奶奶的床前，将药碗接了过来，取出调羹在碗里轻轻划着，让汤药降温，等着温度差不多了，才喂范闲喝了一小口。\n范闲喝了下去，感觉有些微苦，下意识里舔了舔舌头，思思却已经极快无比地将一颗糖丸塞进了他的嘴里，顿时冲淡了嘴里的苦意。他忍不住笑了起来：“我一个大老爷们，用得着这么服侍吗？”\n思思笑了笑，说道：“少爷，打小的时候，你就最怕吃药了。”范闲心想，这个世界的汤药又不可能裹着糖衣，喝下去当然要皱皱眉头。\n四祺抽出袖间的丝巾，帮范闲揩试了一下唇角，也很严肃地说道：“少爷，您现在可是病人，不能逞强。”\n见两个大丫环如此模样，连婉儿都有些看不下去，笑骂道：“别把他宠的太厉害。”话虽如此说着，小手却在范闲的后背不停往下顺着，让他能舒服些。\n虽然范闲也极享受这种大少爷的生活，觉得如果生病还能如此舒服，那真是不错的事情，但终于还是忍不住摇了摇头，伸手端过药碗，极豪迈地一口喝尽，用袖子擦了擦嘴，笑着说道：“我是个兼职医生，不是个小孩子。”\n床下两位大丫环互视一笑，没有说什么。见天时已经很晚了，范闲知道自己先前那阵咳嗽又让府里的丫环们忙碌了一阵，心里不免有些欠疚之意，吩咐道：“喝了药应该就不会咳了，你们自去睡吧……让那几个守夜的丫头也睡了，秋夜里寒着，再冻病了怎么办？”\n“马上就天亮了，还睡什么呢？”\n“多睡会儿总好些。”范闲正色说道。\n知道这位大少爷体恤下人，而且温柔外表下是颗向来说一不二的心，思思并四祺不敢再反驳，齐声应下，便出了门安排杂事。\n范闲走下床，倒了杯茶漱了漱口。婉儿见着忍不住说道：“病了还喝冷茶，对身体不好。”范闲笑了笑，坐回床边说道：“都说过，这病与一般的病不一样。”夫妻二人又说了会儿话，婉儿见他不再咳嗽，心中稍安，困意渐起，但因见他不肯睡，也自撑着不去睡，终是范闲看不下去，悄悄地伸手帮她揉了揉肩膀，手指头在她头上几个安神的穴位上拂了拂，这才让她沉沉睡去。\n看着熟睡中的妻子，范闲知道她这几天担心自己，心力有些交瘁，忍不住摇了摇头，自己这病不是照顾的好便能好的，和父亲可不一样。范尚书的风寒，在他的妙手之下，已经有了好转之像，约摸再过两天便能痊愈，只是父亲年纪大了，身子不比年轻人，恢复起来总是慢一些。\n他轻轻挥手，拂灭了五尺地外桌上的油灯，整个卧室陷入了黑暗之中，但他却睁着明亮的双眼，始终无法入睡，因为最近这几天他静坐的太久，很不容易困。\n舌尖轻轻舔弄着牙齿缝里的药渣，品评着自己亲手选的药材，似乎能够感觉到药材中的有效成份，此时已经入了肺叶，开始帮助自己舒缓起那处的不适，他有些得意，伸手将妻子身上的被子拉好，接着却将手伸到枕下的暗格里，摸出一个小药囊，囊内是几粒浑圆无比，触手处却有些粗糙的大药丸子来。\n屋内虽是黑的，但范闲却知道这些药丸是红色，因为从小到大，费介先生就命令自己将这药丸随身带着，以防自己修行的无名功诀出问题，一旦那股霸道狂戾的真气，真要冲破他的经脉时，这粒药丸就是他救命的最后灵丹。\n在范闲很小的时候，那时候还生活在澹州，费介就曾经发现过这个很要命的问题。五竹留给范闲，或者说老妈留给范闲的那个无名功诀，如果一路修行的话，确实会修成极其霸道雄浑的真气，问题是这种真气显得过于霸道狂戾了些，一般人如果练起来，只怕还没有练多久，就会被体内的真气挤爆刺穿，经脉一断，这人自然也就成了废人。\n不过范闲和这个世界上的人相比，有一个奇异之处，就是他的经脉似乎要比其他的世人要粗广许多，也正是因为如此，他自婴儿时便开始偷练无名霸道功诀，四岁的时候，体内的真气就已经充沛到了一个令人震惊的程度，但是却没有爆体而亡。\n不过费介曾经说过，随着他体内的真气越积越多，越来越雄厚，终究有一天，先天已然成形的经络通道，终会有容纳不下的那一天，就会让范闲吃上大苦头！\n只是十几年过去了，范闲并没有感觉到这种危险，体内的真气虽然霸道，但依然一直处在自己的控制之内，尤其是十二岁之后，无名霸道功诀第一卷练完，体内像暴风雨一样运行着的真气骤然间风消雨停，驯服无二，根本没有对他造成任何影响。\n所以他渐渐地放松了警惕，甚至都快忘了这件事情。药丸也不再随时携带，而是搁在了家中，除了上次出使北齐的时候，他担心前路莫测，带了一颗，但也没有用上。\n麻烦，总是在人们最没有防备心的时候到来。\n经历了北齐看似平安，实则凶险的旅程之后，范闲体内的真气修为与技艺终于融为一体，已经突破了九品的关口，开始迈向人世间武道的顶峰，而他体内霸道的真气也终于大成，甚至可以与苦荷的首徒狼桃硬拼一记，不料却在京都府外潇潇洒洒击溃八家将之一的谢必安后，体内的真气开始不老实起来。\n由腰后雪山而起，沿经络往上，两道贯通的真气通道就如同两个圆，在他的体内一上一下交流着，如今这股真气却似乎嗅到了身体主人的某些迹像，开始狂燥起来，不再肯安份地停留在经脉之中，而往着四面八方不停地伸展、试探、突刺着。\n范闲的双手，是他对于真气控制最完美的所在，如今却成了体内真气强行溢出的关口所在，如今他的右手会时不时地颤抖一阵，那正是他的身体肌能与经络中不听话真气两相控制的结果。\n情况并不是很严重，至少现在还在他的控制范围之内，经过这些天的冥想静坐，他强行用自己的心神压制住了体内跃跃欲试的霸道真气，只是两相逆冲，却伤了肺叶，这才导致了不停地咳嗽。但如果任由这种局面发展下去，总有一天，他将无法控制体内这股霸道而狂戾的真气。\n范闲也曾经尝试过修行那个无名功诀的下半卷，但是目前却没有任何的进展，有时候咳的厉害时，他甚至有些痛恨那位神龙见首不见尾的五竹叔——您给个吸星**我，总要给个解决的办法吧？\n他轻轻捏着手中的药囊，皱起了眉头，他前些曰子分析过老师留的药丸，就像老虎对狮子一样，老师为了帮他应付体内霸道的真气，下的药也是极其霸道，他真没有信心这药吃下去会带来什么样的后果，里面搀着大量的五月花，那可是……地地道道的散功药啊！\n难道自己甘心将自己辛苦练了十几年的真气一朝散去？就算不会散功，只怕体内的真气也会被消耗大半！\n可是不吃……难道看着那股真气在几个月后或者是几年之后把自己爆成充气大血球？就算没有这般可怕的效果……但右手老抖着，也不怎么好看，自己年纪轻轻的，就要摆出一个帕金森患病的范儿？\n吃还是不吃，这真是一个大问题。\n远处传来几声鸡叫，叫醒了太阳，斥退了黑夜，但人们还在沉沉睡着。范闲抬起头来，才知道自己在床边坐了半个时辰，不由自嘲地一笑，最怕死的自己，在面临着这种两难境地时，原来也会表现的如此懦弱与迟疑。\n或许，这也是个契机吧，他安慰着自己。\n“不濑华池形还灭坏，当引天泉灌己身……”他缓缓默颂着口决，就这样在床边坐着，进入了冥想的状态，小心翼翼地将体内乱窜的真气收伏到经络之中，再缓缓收回腰后的雪山之处，由它们在那处大放光明，照融雪山。\n忽然间心头一动，范闲睁开了双眼，随意披了件衣服，推门而出，走到园子里最僻静的角落，自己当初试毒针的小演武场，不需要寻觅，便瞧见了假山旁边那位脸上蒙着块黑布的怪叔叔。\n他忍不住摇头叹气，开口埋怨道：“原来你还知道回来庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "300"}