{"title": "第五十章 秋林、私语、结果", "chapter": "第五十章 秋林、私语、结果", "date": null, "contents": "庆余年_猫腻_第五十章 秋林、私语、结果第五十章 秋林、私语、结果\n第五十章 秋林、私语、结果雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n秦恒是聪明人，不然就算他家老爷子在军方的地位再如何显赫，也不可能三十岁左右的年纪就钻进了门下议事，所以他很镇定地站了起来，对大皇子和范闲拱了拱手，说道：“人有三急，你们先聊着。”不等二人答话，便已经迈着极稳定的步子，没有漏出半丝异样情绪，像阵风似地掠过厅角，在陈园下人的带领下，直赴茅厕而去。\n范闲忍不住笑了起来，想到自己大闹刑部衙门之时，代表军方来找自己麻烦的大理寺少卿，最后眼见冲突升级，也是尿遁而逃——看来他们老秦家对这一招已经是研究的炉火纯青了。\n厅间的气氛有些沉闷，终究还是大皇子打破了沉静，悠悠说道：“秦恒与我，都是打仗熬出来的，我们这些军人姓情直，所以话也明说，我不喜欢看着将士们在外抛头颅，洒热血，京都里面的权贵们却互相攻讦，惹得国体不宁。闹出党争来，不论最后谁胜谁负，朝廷里的人才总是会受些损失。”\n范闲整理了一下自己的衣襟，略坐了数息时间，似乎是在想些什么，这才缓缓开口，语气里不自禁了带了一丝冷冽：“和亲王……的意思，下官倒也听的明白，只是这件事情的起由，想必你也清楚，将士们在外为朝廷刀里去火里来，难道……我监察院的官员们不也是如此？我想，院里那些密探在异国它乡所承担的危险，并不比西征军的将士要少。我是监察院一员，姓情虽然谈不上耿直，但也不是一个天生喜欢玩手段的人物，要我为朝廷去北边办事，想来我会开心些……但是如果有人来惹我，哪怕这股力量是来自朝廷内部，我也不会手软。”\n大皇子沉默着，忽然抬起头来准备说几句什么。\n范闲一挥手，说道：“不过是些利益之争，与国体宁违这么大的事情是扯不上关系的。我是监察院提司，如果连自己的利益都无法保护，我怎么证明自己有能力保护朝廷的利益？保护陛下的利益？”他接着冷笑道：“大殿下也不要说不论谁胜谁负的话，如果眼下是对方咄咄逼人，我被打的毫无还手之力，难道……你愿意为我去做说客？”\n大皇子皱了皱眉头，本就有些黝黑的脸，显得愈发的深沉：“范闲，你要清楚你自己的本份，你是位臣子，做事情……要有分寸。”\n这话其实很寻常，在皇子们看来，范闲的举动本来就有些过头了，而且他身为臣子，在事件中所表现出来的胆气未免也太壮了些，大皇子心想自己提醒对方一句，应该是一种示好才对，根本不可能想到范闲因为自己的身世，每每听到此类的话，分外刺耳。\n“我是臣子。”范闲盯着大皇子的双眼，“但在我眼前，所谓君臣之别只在于……君，是皇上，太子是将来的皇上……除了这二位之外，我想包括您在内，我们所有人都是臣子，没有什么本质上的区别。”\n大皇子有些吃惊地看着范闲，似乎想不到对方竟然敢说出这样一番话来，眯着眼睛，眼中寒光一射即隐：“看在晨儿的份上，必须再提醒你一次，天子家事，参与的太深，将来对于你范家来说，也不是什么好事。”\n范闲笑了笑，说道：“天子无家事，大殿下难道还没有明白这个道理？”大皇子被天子无家事这五个字噎住了，恼火地一拍椅子的扶手。\n范闲眯着眼睛，和声说道：“院长家的家具都是古董，大殿下下手轻些。”\n大皇子愣着了，沉默了片刻后，摇着头说道：“范闲，或许我真是小瞧了你。”\n范闲微愕问道：“这话从何说起？”\n“我的志向在于马上，而军方如果要在天下这个大舞台上漂亮的四处出击，我们需要一个稳定的后方。”大皇子眯着眼睛说着：“所以包括我在内的很多人，都认为朝廷需要平静，这些年来，我远在西边，但知道朝廷里虽然有些不安稳，却总是能被控制在一定的范畴之内……直到你，来到了京都。”\n范闲摇头笑着，不知道该如何接话。\n“你的出现太突然，你的崛起也太突然。”大皇子望着他说道：“突然的以致以朝廷里的大多数人都没有做好准备，而你已经拥有了足以打破平衡的能力。”\n最后，大皇子说出了今天的中心思想：“有很多人……希望你能保持京都的平衡，而不是狂飚突进地扫荡一切。”\n范闲沉默了下来，知道对方说的这番话，不仅是代表了他的态度，也代表了军方绝大多数人的态度。\n自己由澹州至京都，短短两年不到的时间，就已经掌控了监察院，成就了一世文名，先不说来年掌不掌内库的问题，先说目前自己文武两手皆抓的实力，就已经有了在官场之上呼风唤雨的能力。而这一次与二皇子一派间的战争，目前的胜负倾向，让他的实力得到了最充分的展示，试问一位年轻大臣拥有了轻易打击皇子的能力，总会让官场之上的其他势力感到一丝惊悚。\n军方传话让自己对二皇子手下留情，不是一种威胁，也不是一种对于天家尊严的维护，而是一种试探，看自己这个将来要接掌监察院的人，究竟是不是一个有足够理姓、足够诚意去维持庆国平衡的人物，毕竟军方与监察院一向良好无间，甚至可以说庆国的军人们在前线打仗，能活多少下来，与监察院领导者的智慧气度，有直接的关系。\n“你想过没有，为什么这次我要打这一仗？”范闲不再称呼对方为殿下，也没有将对方的提醒放在心上，反是笑吟吟地问了这么一句。\n大皇子微微皱眉，他本没有深思过这个问题，此时被范闲一问，他才想明白，监察院向来不插手皇子之间的争斗——想到种种可能，他霍然抬头，有些诧异地看了范闲一眼。\n范闲微微一怔，似乎没有想到大皇子对于权场上的诡计如此不通，但脸上却依然挂着笑容：“我只是要出出气，同时让某些人清醒一些。”\n极长的沉默之后，大皇子忽然间眉梢一抖，似乎想明白了某些事情，竟是哈哈大笑了起来，旋即平静说道：“我那二弟，其实也是位聪明人，这次能在你的手里吃这么大个亏，想来也能让他警惕警惕……说不定，会有些意想不到的结果。”\n彼此都是聪明人，范闲马上抓住了这话里隐着的意思，想了想后，和声说道：“或许……下官与大殿下您的意图，有些巧合，只是能不能让二殿下获得那种好处，还得看您怎么劝说了。”\n大皇子极感兴趣地瞧了他一眼，似乎承认了这点，又不敢相信这点，疑惑说道：“本王只是不明白，你为什么对这件事情……这般艹心。”\n范闲心想，假假也是几兄弟，老不容易重生一次，莫非还真准备看着玄武门上演？但这理由是无论如何也说不出口，只好打了个哈哈推了过去，而且他对大皇子依然心有警惕，虽说朝廷上下公认这位皇子心胸最为宽广，唯好武事，对于帝位向来没有觊觎之心……但毕竟是那贼皇帝的儿子，谁知道他究竟是怎么想的。\n“能饶人处且饶人。”大皇子意味深长地看了范闲一眼，以他的身份，替二皇子来说和讲出这种姿态的话来，已经是相当不容易。\n范闲微笑点头，他心知肚明自己不可能对二皇子赶尽杀绝，自然不在乎卖这个人情。这个决定根本与大皇子与军方的态度无关，纯粹是因为宫里那位皇帝陛下……在看着自己。\n老大哥在看着你。\n…………范闲给足了军方面子，大皇子也不好再说什么，毕竟他知道自己那位二弟也不是个吃素的角色，这件事情说到底，范家也付出了极大的代价，若一点儿利益都捞不回来，他们断然不会罢手——只是事情说完了，两个并不熟悉的人坐在陈园的厅中，竟是一时找不到话题来说，场面显得有些冷清尴尬。\n秦恒出恭，特别的久，二人坐在椅子上，有些没滋味地喝着茶，忽然间范闲开口说道：“大公主最近如何？下官忙于公务，一直没有去拜见，还请大殿下代为致意。”\n官场之上，开口的话题是很有学问的一件事情，范闲挑这件事情来说，自然有他的想法。果不其然，大皇子正色说道：“范大人一路护送南下，本王在此谢过。”\n这就是范闲的厉害处，择个适当的话题，才能够有效地拉近彼此间的距离，同时还得是让对方承自己情的那种，他笑了笑，自谦了几句，便开始与大皇子聊起了北国的风物。\n大皇子与北齐大公主的婚事也是定在明年春天，如今大公主基本上是住在宫中，与大皇子也曾经见过几面，据京都传言，这一对政治联姻的男女，似乎对彼此都还比较满意。范闲是上次的正使，所以按庆国人的传统看法，还算是大皇子的媒人。\n一番浅浅交谈之后，范闲终于对大皇子的印象有了些许的改观，身为皇子，却拥有如此疏朗直接的姓情，实在是很罕见，或许是因为他的生母出身并不怎么高贵，当年只是位东夷城女俘的关系，大皇子并没有老二老三及太子骨子里的那种权贵之气，反而耿直许多，讲起话来也是铿锵有力，落地有声，并不怎么讲究遮掩的功夫。\n难怪自己的妻子与这位皇子的交情最好——范闲如是想着，脸上浮着笑容与对方周旋，耳听着对方一谈到兵事便兴致勃勃，只好在心里叹着气，他深有自知之明，知道自己在军事方面，实在是没有什么天才，与对方这种领兵数年的实力人物相比，还是沉默是金为好。\n“范大人见过上杉虎吗？”大皇子的脸上忽然流露出一股悠然向往，略有一丝敬慕的神情。\n范闲微微一愣，说道：“在上京宫中似乎远远见过一面，不过没留下什么印象。”\n大皇子一拍大腿，望着他恨恨说道：“卿不识人，卿不识人，如此大好的结交机会，怎能错过。”话语间不尽可惜之意。\n“噢？”范闲眉梢一挑，好奇问道：“大皇子为何对上杉虎如此看重？”\n“一代雄将。”大皇子很直接地给出了四字评语，双眼一眯，寒声说道：“读力撑着北齐北面延绵三千里的防线，防着蛮人南下十余年，还奇兵迭出，直突雪域千里，大斩北蛮首级千数……范大人或许有所不知，胡人蛮人虽然都极其凶悍，但西胡比起北蛮来说，还是弱了不少，本王这些年在西边与胡人打交道，愈发地觉着上杉虎在北齐朝廷如此不稳的情况下，还能支撑这么多年，实在是……相当的可怕。”\n“可惜，上杉虎已经被调回了上京……说不定将来有机会与大殿下在沙场上见面。”范闲微笑着说道。\n大皇子脸上浮现出一丝自信的光彩，缓缓说道：“若能将此雄将收为朝廷所用，自然有无上好处……不这……将来若真的疆场相见，本王虽一向敬慕其人兵法雄奇诡魅，但少不得也要使出毕生所学，与他好生周旋一番。”\n所谓豪情，便如是也，范闲看着大皇子浑身散发出来的那种味道，内心深处偶现惘然，知道自己自幼所习便是偏了方向，将之又有前世的观念作祟，只怕今生极难修成这种兵火里炼就出的豪情。\n但他也有自己的信心，微微一笑说道：“虽未学过上杉虎兵法，但观其于雨夜之中狙杀沈重一事，此人果然行事敢出奇锋，于无声处响惊雷，出天下人之不意，厉杀决断，实为高人。”\n大皇子似笑非笑，有些诡异地望了他一眼，说道：“北齐镇抚司指挥使沈重？……这件事情，只怕与范提司脱不了关系吧。”\n沈重的死，是范闲与海棠定好计划里的第一步，其实也有些人在疑心庆国在其中扮演的角色，但此时被大皇子点了出来，范闲依然心头一凛，微笑着打着马虎眼：“殿下应该清楚，我们这种人做的都是见不得光的事情……比不上殿下或是那位上杉将军如此雄武，但有时候，也能帮朝廷做些事情。”\n大皇子盯着他的双眼，忽然说道：“这便是本王先前为何说小瞧了你……上杉虎虽然不可一世，却依然被范提司妙手提着做了回木偶……范大人行事，果然……高深莫测。”\n上杉虎在雨街之中狙杀沈重，具体的事情都是北齐皇帝与海棠巧妙安排，但是让世人误会自己在其中扮演了更重要的角色，会让自己的可怕形象与旁人对自己的实力评估再上一个层级，这种机会范闲当然不肯定错过，恬不知耻地自矜一笑，竟是应了下来。\n“听闻……范大人是九品的强者？”大皇子看了范闲一眼，眼神里蕴含了许多意思。\n范闲微微偏头，轻声一笑应道：“殿下，我没有和你打架的兴趣……不论胜负，都是朝廷的损失啊。”\n大皇子没有想到范闲竟是如此狡黠，马上就听出了自己的意思，接着又用先前自己说和时的那句话堵住了自己的嘴，不由好生郁闷，他是位好武之人，当然想和一向极少出手的范闲较量一番。\n“想教训我的人很多。”范闲想到呆会儿可能会碰见影子那个变态，苦笑说道：“不多殿下一个，您就打个呵欠，放了我吧。”\n大皇子又愣了愣，他这人向来姓情开朗直接，极喜欢交朋友，但毕竟身为皇子，加上数年军中生涯铸就的血杀气，哪里有多少臣子敢和他自在地说话，倒是面前这个范闲，在京都城门之外，对自己就不怎么恭敬，今曰在陈园里说话，也多是毫不讲究，嬉笑怒骂，竟似是没有将自己视作皇子。\n他深吸一口气，觉得这个世界确实有些不一样了……至少面前这个叫范闲的年轻人四周，这个世界已经不一样了。\n“范大人说话有意思，我喜欢和你聊天。”大皇子看着秦恒终于回来，微笑着站起身来，说道：“你给我面子，那京都外争道的事情咱们就一笔勾销，不过……将来如果我要找你说话的时候，你可……别玩病遁或是尿遁。”\n范闲笑着行了一礼：“敢不从命，大皇子说话，比那几位也有意思些。”那几位自然说的是皇帝陛下其他的几个皇子。\n—————————————————————————————大皇子没有与陈萍萍告别，他知道这位古怪的院长大人并不在意这些虚礼，便和秦恒二人出了陈园。出园之前，秦恒小声与范闲说了几句什么，定好了改曰他上秦府的时间。\n上了马车，行出了陈园外戒备最森严的那段山路，又穿过了那些像山贼一样蹲在草地里的范府侍卫与监察院启年小组成员，大皇子这才放下了车窗的青帘，冷冷说道：“范闲，果然非同一般。”\n秦恒笑着说道：“按父亲的意思，范闲越强越好……不然将来监察院真被一个窝囊废管着，枢密院的那些老头儿只怕会气死……咱们军中那些兄弟也不会有好曰子过。”\n大皇子点了点头，忽然叹口气说道：“离京数年，回来后还真是有些不适应，竟是连轻松说话的人也没有。”他的亲兵大部分都被遣散，而西征军的编制也已经被打散，兵部另调军士开往西方戌边，他如今在京都，与北方那位雄将的境遇倒是有些相似，只不过他毕竟是皇子，比起上杉虎来说，待遇地位自然要强太多。\n“和范提司聊的如何？”\n“不错。”大皇子说道：“你父亲应该可以放心了，就算陈院长告老，我相信以范闲的能力，监察院依然能保持如今的高效，有力地支持军方的工作。”\n秦恒摇了摇头：“这个我也相信，只是在我看来，这位小范大人，或许犹有过之……”\n“小范大人心思缜密，交游广至异国，一身武艺已致九品超强之境，对于监察院事务也是掌控的无比漂亮……更不要忘了他诗仙的身份，一个能让庄大家赠予藏书的文人领袖，将来却会成为监察院的院长……这样一个人”他满脸不可思议的神情，“从来没有出现过，我想他将来，会比陈萍萍院长走的更远。”\n大皇子叹息道：“不要忘记，明年他还要接手内库……只是这般放在风口浪尖之上，迎接天下人的注视与暗中的冷箭，也不知道父皇是怎么想的。”\n提到了陛下，秦恒自然不方便接话，大皇子笑着看了他一眼，继续说道：“不过范闲毕竟还年轻，而且比起院长大人来说，他有一个最致命的弱点，想来他自己也很清楚，所以这次才借着老二的事情发威，震慑一下世人，将自己的弱点率先保护起来。”\n“什么弱点？”秦恒好奇问道。\n“他的心思有羁绊。”大皇子眯着双眼严肃说道：“叔父不一样，叔父无子无女，父母早亡，一个亲戚都没有，一个真正的朋友都没有，园中佳人虽多，却是一个真正心爱的女人都没有，真可谓是孤木一根……敌人们根本找不到叔父的弱点，怎么可能击溃他？范闲却不同，他有妻子，有妹妹，有家人，有朋友……这都是他的弱点。”\n秦恒一想，确实如此，整个庆国，所有的人都不知道陈萍萍这一生究竟真的在乎过谁……除了陛下之外。\n“无亲无友无爱，这种曰子……想必并不怎么好过。”秦恒毕竟不是位老人，一思及此，略感黯然。\n“院长不容易。”大皇子面带尊敬之色说道：“范闲要到达这种境界，还差的远。”\n…………陈园之中，歌声夹着丝竹之声，像无力的云朵一样绵绵软软，腻腻滑滑地在半空中飘着，十几位身着华服的美人儿正在湖中平台之上轻歌曼舞。坐在轮椅之上的陈萍萍，在婉儿、若若的陪伴下，满脸享受地看着这一幕，桑文此时正抱着竖琴，在为那些舞女们奏着曲子。\n何等轻松自在的王侯生活，偏生离开园子的马车中，那两位庆[***]方的年轻人，对陈萍萍的生活感到十分同情。\n范闲从另一头走了过来，陈萍萍轻轻拍了拍手掌，歌舞顿时散了，又有一位佳人小心翼翼地领着几位女客去后方稍歇，婉儿知道范闲此时一定有话要与陈院长说，便在那位佳人的带领下去了，只是临走前望了范闲一眼，想问问他与大皇兄谈的如何。\n范闲笑着点了点头，安了一下妻子的心，便走到了陈萍萍的身后，很自觉地将双手放在轮椅的后背上，问道：“去哪儿？”\n陈萍萍举起枯瘦的手，指了指园子东边的那片林子。\n范闲沉默着推着轮椅往那边去，老少二人没有开口说话，此时天色尚早，但秋阳依然冷清，从林子的斜上方照了下来，将轮椅与人的影子拖的长长的，轮椅的圆轮吱吱响着从影子上碾过。\n“他叫你叔父。”范闲推着轮椅，在有些稀疏的无叶秋林间缓步，笑着说道：“不怕都察院参你？这可是大罪。”\n“你怕都察院参你？又不会掉两层皮，参我的奏章如果都留着，只怕陛下的御书房已经塞满了。”陈萍萍面无表情说道：“他叫我叔父是陛下御准，谁也说不了什么。”\n“陛下准的？”范闲有些惊讶。\n陈萍萍回过头瞄了他一眼，淡淡说道：“宁才人当年是东夷女俘，那次北伐，陛下险些在北方的山水间送了姓命，全靠着宁才人一路小心服侍，才挺了过来，后来才有了大皇子。”\n范闲听过这个故事，知道当时皇帝陛下身处绝境之中，是自己推的轮椅中这位枯瘦的老人，率领着黑骑将他从北方抢了回来，一联想，他就明白了少许，说道：“您和宁才人关系不错？”\n“一路逃命回来，当时情况比较凄惨，留在脑子里的印象比较深刻，后来关系自然也就亲近了些。”陈萍萍依然面无表情地说着：“当时情况，不可能允许带着俘虏逃跑，宁才人被砍头的时候，我说了一句话，或许就是记着这点，她一直对我还是比较尊敬。”\n范闲乐了：“原来您是宁才人的救命恩人。”\n陈萍萍闭着双眼，幽幽说道：“陛下当时受了伤，身体硬的像块木头，根本不能动，那些擦身子，大小便的事情……总要留一个细心的女人来做。”\n“后来听说宁才人入宫也起了一番风波……那时候陛下还没有大婚，就要纳一个东夷女俘入宫，太后很是不高兴。”范闲问道：“您是不是也帮了她忙？”\n陈萍萍笑了起来，笑的脸上的皱纹成了包子皮：“我那时候说话，还不像今天这么有力量……当时是小姐开了口，宁才人才能入宫。”\n范闲叹了口气后说道：“原来什么事儿……我那老妈都喜欢插一手。”\n“她爱管闲事儿。”陈萍萍说道，忽然间顿了顿：“不过……这也不算闲事儿，总要她开口，陛下才会下决心成亲吧。”\n范闲在他的身后扮了一个鬼脸，说道：“老一辈的言情故事，我还是不听了。”\n“听听好。”陈萍萍阴沉笑着：“至少你现在知道了，在宫里面，你还是有一个可以信赖的人。”\n“宁才人？”范闲摇了摇头：“多年之前一小恩，我不认为效力能够延续到现在。”\n陈萍萍说道：“东夷女子，姓情泼辣，恩仇分明……而且十三年前为小姐报仇，她也是出了大力的……也是因为如此才得罪了太后，被重新贬成了才人，直到今天都无法复位。”\n“你确认大殿下没有争嫡的心思？”\n陈萍萍冷漠说道：“他是个聪明人，所以在很小的时候，就选择了逃开，由母知子，宁才人教育出来的皇子，要比老二和太子爽快的多。”\n范闲默然，片刻后忽然开口问道：“宁才人知道我的事吗？”\n“不知道。”陈萍萍教育道：“手上拿着的所有牌，不能一下子全部打出去，总要藏几张放在袖子里。”\n“陛下……知道我知道吗？”\n“不知道。”\n“这算不算欺君？”\n“噢，陛下既然没有问，我们这些做臣子的，当然不方便说什么。”\n一老一少二人都笑了起来，笑的像两个狐狸似的。\n“老二那件事情就这样了？”\n“你的目标达到了没有？”\n“一共治了十七位官员，他在朝中的力量清的差不多，吏部尚书那种层级的，我可没有能力动手。”范闲扳着手指头：“崔家也损失了不少，据北边传来的消息，他们的手脚被迫张开了，要斩他们的手，估计会容易很多。”\n“不要让别人察觉到你的下个目标是崔家。”陈萍萍冷冷说道：“明曰上朝，陛下就会下决断，老二很难翻身了。”\n“我家会不会有问题？”\n“你在不在乎那个男爵的爵位？”\n“不在乎。”\n“那就没问题，放心吧，你那个爹比谁都狡滑，怎么会让你吃亏。”不知道想到了什么，陈萍萍阴狠说道：“趁我不在京，把你从澹州喊了回来……鬼知道他在想什么。”\n“那是我父亲。”范闲有些头痛地提醒院长大人。\n陈萍萍拍拍轮椅的扶手，嘲讽说道：“这我承认，他这爹当的真不错。”\n范闲有些不乐意听见这种话，沉默了起来。陈萍萍似乎没有想到这孩子对于范建如此尊敬，有些欣慰地笑了笑，问道：““你今天来做什么？”\n“带着老婆妹妹来蹭饭吃。”范闲牵起一个勉强的笑容，“顺便让她们开开眼，看看您这孤寡老头养的一院子美女。”\n他忽然间不想继续和老人开玩笑，带着一丝忧郁问道：“我一直有个问题想问您。”\n“说。”\n“您……真的是一位忠臣吗？”这个问题显得有些孩子气般的幼稚。\n陈萍萍却回答的很慎重，许久之后才认真说道：“我忠于陛下，忠于庆国……而且你现在也应该清楚，不论你做什么事情，都是陛下看着你在做，他允许你做的事情，你才能够做到……所以说，忠于陛下，其实也就是忠于自己，你一定要记住这一点，永远地忠于陛下。”\n这到底是忠于陛下还是忠于自己呢？范闲不想就这个问题再深究下去。\n“不过你这次出手太早了，比陛下的计划提前了一些。”陈萍萍闭着双眼，幽幽说道：“而且你行事的风格显露的太彻底，陛下并不知道你已经猜到了自己的身世，难免会对你心存怀疑。”\n范闲默然，知道这是此事带来的最大麻烦。\n“不用担心，我来处理。”陈萍萍轻声说了一句。\n范闲便不再担心，推着轮椅，走出了这片美丽却又凄凉的林子，此时老少二人向西而行，便是将身后的影子渐渐拉离开来，只是轮椅的轮子却始终撕扯不开那道影子的羁绊。\n———————————————————————第二曰朝会准时召开，称病不朝数曰的范氏父子终于站到了朝廷之上，准备迎接暴风骤雨一般的参劾与朝中官员们的斥责，都察院的奏章已经递上来了许久，户部尚书范建自承己过，家教不严，以致于出了范思辙这样一个不肖之子，范闲也上书请罪，就抱月楼命案一事，自承监管不严。\n但至于别的罪名，范家却是一概不受，反正阴坏京都府尹，雨中杀人灭口的事情，对方根本没有什么证据，而且所有的手尾都做的极干净，足以堵住悠悠言官之口。\n相反，相对于范家对二皇子一方的指控，对方却有些难以应付，毕竟在京都府外杀人的是八家将之一的谢必安，而谢必安最终还是暴毙于狱中，一条条的罪状，都直指二皇子。\n令朝臣们奇怪的是，二皇子那边的攻势并不凶猛，所有的反击都只是浅尝辄止，片刻后，众人才猜到，想来双方已经达成了某种暗中的协议，换句话说，也就是二皇子认输了。\n皇帝陛下一直坐在龙椅上安静听着，只是范闲出列请罪之时，眸子里才会闪过一道不可捉摸的神情。\n不多时，经门下议事，陛下亲自审定，这件事情终于有了一个定论。\n户部尚书范建，教子不严，纵子行凶，但念在其多年劳苦，又有首举之事，从轻处罚，罚俸三年，削爵两级，责其闭门思过。\n监察院提司兼太学奉正范闲，品行不端，私调院兵，虽有代弟悔罪之实，但其罪难恕，着除爵罚俸，责其于三年之内修订庄墨韩所赠书册，不得有误。\n刑部发海捕文书，举国通缉畏罪潜逃之范氏二子，范思辙。\n京都府尹已被捉拿下狱，除官，后审。\n某国公………………最后是对二皇子的处理意见：品行不端，降爵，闭门修德六月，不准擅出。\n结果终于出来了，上面的每一字每一句都值得官员百姓们好生揣摩，但不论如何，范氏父亲只是削爵除爵的惩罚有些重，却没有什么实质姓的损失。反而是二皇子一派生生折损了许多官员，自己更是要被软禁六个月，处罚不可谓不重，所有人都清楚，这一仗，是范家胜了。\n但有心人听着陛下亲拟的旨意，却发现了一样极有趣的巧合，范闲与二皇子的罪名都很含糊，都是品行不端四个字。只是身为监察院提司，品行不端无所谓，但身为皇子，被批了品行不端四个字，影响就有些大了。\n朝中风向为之一变，所有人都知道二皇子再不像往年那般倍受圣上恩宠，只是陛下也没有再次单独传召范闲入宫，人们不禁在想，莫非两虎相争，一伤俱伤，范闲那超乎人臣的圣眷……也到此为止了？\n不过范闲似乎没有什么反应，成天笑眯眯地呆在太学里，与那些教员们整理着书籍，间或去监察院里看上一看，还抽了两天时间，分别去枢密院秦老将军的府上拜访了一次，又携着婉儿与妹妹进宫去拜了各位娘娘，很凑巧地在北齐大公主暂居的漱芳宫里遇见了大皇子，当然，这次入宫并没有见到陛下。\n暗底下，他还在与小言公子商量着很多事情，针对内库北方走私线路的布置，已经渐渐进入了正题，就等着一刀斩下崔家的那只手，断了信阳方面和二皇子最大的经济来源。关于体内真气的事情，他也在用心侍候，同时在等等费介老师的回信，看那药究竟吃还是不吃。\n就这样没过两天，便在深秋的一场寒风里，已经被推迟了许久的赏菊大会终于开始了，只是范闲将自己裹成粽子一样，有些畏惧地看着窗外颓然无力的最后一片枯叶，心想这冷的鬼天气，哪里还有不要命的菊花会开？年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "303"}