{"title": "第五十二章 菊花、古剑和酒（二）", "chapter": "第五十二章 菊花、古剑和酒（二）", "date": null, "contents": "庆余年_猫腻_第五十二章 菊花、古剑和酒（二 第五十二章 菊花、古剑和酒（二）\n第五十二章 菊花、古剑和酒（二枭雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n手指抠住庙宇飞檐里的缝隙，范闲的身体轻摆而上，脚尖踩着将突出数寸的木栏外侧，身子忽地拔高，几纵几合，一身绝妙身法与小手段完美无比地结合，不过是一眨眼间，便已经攀到了悬空庙最高的那层楼。\n下方山坪上的情况已经稳定了下来，火势已灭，而那些庆国的权贵们始终是久历战火的狠辣角色，稍许一乱，便镇定下来，在几位大老的安排下布置除侍卫之外另一层防卫，务要保证悬空庙的安全，此时众人焦虑地抬头望去，刚好看见范闲的身影像道闪电般掠至了顶楼，没有人想到范提司的身手竟然厉害到了如此地步，不由齐声惊叹了起来。\n范闲右手单手牢牢握住顶楼下方的檐角，左腿微屈，左手放在藏在靴中的黑色匕首把上，在山风中微微飘荡。顶楼里一片安静，但他却不敢就这样贸失地闯进去，对着上面喊了一声：“臣范闲。”\n顶楼里似乎有人说了一句什么，范闲眯眼看着那层透风窗楼包裹着的顶楼里，无数道寒光渐渐敛去，这才放下心来，有人在里面说了一声：“进来。”\n咯吱一声，木窗被推开了。\n范闲不敢怠慢，腰腹处肌肉一紧绷，整个人便弹了起来，轻轻扬扬地随山风潜入庙宇顶层，生怕惊了圣驾。双脚一踏地面，他眼角看着那些如临大敌的侍卫缓缓退后一步，知道自己先前若是不通报就闯了进来，只怕迎接自己的，就是无数把寒刀劈面而至。\n眼光在楼中一扫，没有看到预想中的行刺事情发生，他心中略松了一口气，接着便看到转廊处，皇太后的身影一闪而逝，自己最担心的婉儿正扶着老人家，而那位神秘莫测的洪公公正袖着双手，佝偻着身子，走在最后面。\n下面起了火，太后与宫中女眷们已经先退了。\n“你怎么来了。”\n一道威严里透着从容的声音响了起来，范闲一愣之后才反应过来，转过身来，对着左手方栏旁的那位中年人行了一礼，平静说道：“下方失火，应该是人为，臣心忧陛下安危。”\n庆国的皇帝陛下，今天穿了件明黄色但式样明显比较随姓的衣服，他背负着双手，看着栏外，此处地势甚高，一眼望去，无数江山尽在眼中，满山黄菊透着股肃杀之意。皇帝似乎并不怎么担心自己的安危，目光平静望着这一片属于自己的大好河山，唇角微翘，对于庙下那些如临大敌的官员们露出了一丝嘲笑之意。\n此时楼中太后与娘娘们已经离开，在三楼处，与上楼来迎的侍卫合成一处，小心翼翼地退往楼下。透风无比的悬空庙顶楼之上，除了那位平静异常的皇帝陛下，还有太子、大皇子、三皇子这三位皇室男丁，十几个宫中带刀侍卫，还有四五个随侍的小太监。\n范闲目光一扫，便将楼中的防卫力量看的清清楚楚，眉间不禁闪过一丝忧虑，楼下那场火明显有蹊跷，只不过被自己见机的快扑灭，没有给人趁乱行动的机会，不过那些隐藏着的刺客，一定还在庙中，只是不知道以庆国如此强大的实力，怎么还可能让人潜了进来——但他身为监察院提司，对于庆国的防卫力量相当有信心，就算有刺客潜伏着，也只能是那种一剑可乱天下的绝顶高手，人数怎么也不可能超过三个。\n只是宫典不在楼中，这个事实让范闲心头一紧。洪公公扶着太后下了楼，这个事实让范闲更是微感头痛，难道那些刺客放这场火，只是为了将那位宫中第一高手调下楼去？\n此时楼上，除了那些带刀侍卫之外，真正的高手……似乎只有自己一个人了。范闲略有些自大的评判着楼中局势，毕竟在他心中，大皇子的马上功夫可能不错，但真正面对这种突杀的局面，他和一位优秀刺客的差距太大。\n看陛下的神情，似乎他并不怎么把这件事情放在心上，也许这是身为一代君主所必须表现出来的沉稳与霸气，但范闲却不想因为这个中年人偶有伤损，而造成庆国无数无辜者的死亡，微微皱眉，对陛下身后强自表现着镇定的太子做了个眼色。\n太子微微一愣，马上知道范闲在想什么，躬身对皇帝行礼道：“父亲，火因不明，还请暂退。”\n谁知道皇帝根本不理会东宫太子所请，缓缓转身，清矍的面容之上透着淡淡自嘲，看着范闲说道：“火熄了没有？”\n范闲微微一怔，点头道：“已经熄了。”\n“那为什么还要走？”皇帝的左手轻轻抚着栏杆，悠悠说道：“朕这一世，退的时候还很少。”\n范闲面色宁静，心里却已经开始骂娘，心想你爱装酷玩刺激，自己可没这种兴趣，沉声说道：“虽没什么异动，但此处高悬峰顶，最难防范……还请陛下以天下为重，马上回宫。”\n以天下来劝谏一位皇帝，是前世宫廷戏里最管用的手段，不过很明显，对于庆国的皇帝没有什么用处，他反而转过身去，冷冷说道：“范闲，你是监察院的提司，如果有人胆敢刺杀朕……那是你的失职，难道你要朕因为你的失职，而受到不能赏花的惩罚？”\n范闲气苦，心想自己只不过是监察院提司，虽然六处确实掌管着这一部分业务，但今天这赏菊会本来就没有让院里插手，自己怎么可能料敌先机？——不过他旋即想到，监察院遍布天下的密探网络，最近确实没有探听到什么风声，这天底下敢对庆国皇室下手的势力，不外乎是那么两三家，那两三家最近一直挺安静的，最难让人猜透的东夷城也保持着平静，四顾剑一直是监察院的重点观察对象，可以确认对方还停留在东夷城中。\n看着皇帝一片安宁的神情，范闲心中不禁犯起了嘀咕，难道这场火……并不是一场刺杀的前奏？难道自己真的太过于紧张了？\n看着范闲陷入了沉默，场间有资格说话的三位皇子都以为他是受了陛下的训斥，脸面上有些过不去。太子轻咳一声，准备为范闲分说些什么，但骤然间想到，范闲最近这些时曰里将老二打的凄惨，让自己“大感欣慰”，但是这个臣子的实力似乎也已经恐怖到自己无法掌控的地步，此时父皇打压对方，说不定另有深思，所以住嘴，只是向范闲投了一注安慰的目光。\n大皇子却不会考虑这么多，沉声说道：“父亲，范提司说的有理，虽说这天下，只怕还没有敢行刺父亲的贼子，但是为了安全计，也为了楼下那些老大人安心，您还是先下楼吧。”\n皇帝似乎很欣赏大皇子这种有一说一的态度，但对范闲却依然没有什么好脸色，冷冷说道：“范闲，你身为监察院提司，遇事慌张如此，实在深负朕望。”\n范闲心里又多骂了几句娘，面色却愈发谦恭，自嘲笑道：“陛下教训的是。”\n皇帝略带一丝考问之意看着他，忽然说道：“你心中是否有些许不服？”\n“是。”范闲忽然间心头一动，直接沉声应道：“臣以为，陛下以一身系天下，安危无小事，便更须珍重才是，再如何小心谨慎也不为过，这黄花之景年年重现，庆国的陛下却只有一人，哪怕被人说臣惊慌失措，胆小如鼠，臣也要请陛下下楼回宫。”\n楼间一阵尴尬的沉默，谁也没有料到范闲竟然敢当众顶撞圣上，还敢议论圣上的生死，还直接将先前皇帝对他的训斥驳了回去！\n…………“你的胆子很大……”不知道为什么，听到这番话后，皇帝的脸色终于轻松了一些，看着范闲说道：“如果说你胆小如鼠，朕还真不知道，这天底下哪里去找这么大的老鼠。”\n这本是一句笑话，但除了皇帝之外，顶楼上的所有人都处于紧张的情绪之中，根本没有人敢应景笑出声来，只有胆大包天的范闲笑了笑，笑容却有些发苦。\n忽然间，皇帝的声音沉下去了三分，便是那双眼也闭了起来，任栏外的山风轻拂着已至中年，皱纹渐生的脸颊。\n“朕这一世，不知道遇到了多少场刺杀，你们这些小孩子，怎么可能知道当年的天下，是何等样的风云激荡？”皇帝轻笑道：“这样一个错漏百出的局，一把根本燃不起来的火，就想逼着朕离开，哪有这么容易。”\n范闲看着这一幕，在暗底里鄙视着一国之君也玩小资，一颗心却分了大半在四周的环境上，宫典与洪公公都不在，虎卫不在，有的只是侍卫与三位……或者说四位？皇子，那些近身服侍皇帝的太监虽然忠心无二，往上三代的亲眷都在朝廷的控制之中，但想靠着这些人保护着皇帝，实在是远远不够，尤其是洪公公随太后离去，让范闲非常担心。\n忽然间他心头一震，想到一椿很微妙的事情——如果这时候陛下遇刺，自己身为监察院提司岂不是要担最大的责任？楼下时，父亲怎么没有考虑到这一点？\n戴公公大声说道：“陛下一生，遇刺四十三次，从未退后一步。”\n范闲一愣之后，马上想到了远在北齐的王启年，在心中骂道，原来所有成功的男人身后，都有一位或几位优秀的捧哏。\n皇帝缓缓睁开双眼，眼神宁静之中透着股强大的自信：“北齐，东夷，西胡，南越，还有那些被朕打的国破人亡的可怜虫们，谁不想一剑杀了朕，但这二十年过去，又有谁做到了？”他轻声笑道：“当遇刺已经成为一种习惯之后，范闲，你大概就能明白为什么朕会如此不放在心上。”\n那是，您这是熟练工种啊——范闲今天在肚子骂的脏话比哪一天都多，但在其位，谋其政，自己既然当了监察院的提司，就得负责皇帝的安全，最关键的是，他可不想自己背一顶天底下最大的黑锅，于是乎，依然不依不饶，厚着脸皮，壮着胆子劝皇帝下楼回宫。\n皇帝终于成功地被他说烦了，大怒骂道：“范建怎么教出你这么个窝囊废来！陈萍萍怎么就看中了你！”\n范闲满脸笑容堆着，心里继续骂着：有本事您自个儿教啊，这本来就应该是您的业务范围。\n此时局势早已平静，估摸着再厉害的刺客也只有趁机遁去，不然呆会儿禁军撒网搜山，肯定没有什么好下场。所以楼中众人的心绪稍许放松了一些，看着一向喜怒不形于色的陛下在痛斥着范闲，不禁感到有些好笑，太子依然无耻地用温柔目光安慰着范闲，大皇子有些不忍的转过头去，倒是最小的老三满脸笑容最欢，许是心里看着这幕，觉得很出气。\n不知道陛下今天为什么如此生气，对范提司劈头劈脑骂个不停，就像是在训斥自家儿子一般。毕竟范闲如今假假也是一代名人，朝中重臣，在深重文治的庆国朝廷今曰，这样大伤臣子脸面的事情还是极为少见。\n范闲满脸苦笑听着，却听出了别的味道，只怕这位陛下也在和自己怀疑同样的事情，所以才格外愤怒——如果说这出戏是老跛子或者是父亲大人暗中安排的，自己只能赞一声他们胆大心狠无耻弱智，居然玩这么一招勇救圣上的戏给圣上看——皇帝不是傻子，至少智商不会比自己低，怎么会看不出来，只是看来皇帝相信范闲也是被蒙在鼓里。\n他在心里叹了一口气，心想大概不会有什么正经刺客了，一场闹剧而已。\n但问题是，陈萍萍不是位幼稚园大班生，范建也不是第一天上学吓的在铁门口哭的小姑娘，陛下更不会相信自己最亲信的两位属下会做出如此荒唐的事来为范闲邀宠——皇帝生气的原因，其实和范闲没多大关系。\n…………皇帝终于住了嘴，回过身重重地一拍栏杆，惊的楼内中人齐齐一悚，范闲却是个惯能揣摩人的主儿，对身边的戴公公一努嘴，做了个嘴型，示意他那位天子爷骂渴了。\n戴公公刚调太极殿不久，正小意着，看范提司这提醒，不由一乐，便准备端茶过去侍候。\n“换酒。”皇帝并未回身，但却知道范闲这小子在自己身后做什么，注视着栏外旷景，天上浮云的眼中，终于忍不住涌出一丝谑笑之意，“冷吟秋色诗千首，醉酹寒香酒一杯，既上高楼赏远菊，不饮酒怎么应景？”\n每三年一次的赏菊会都会配备菊花酒，早备在旁边，只是悬空庙詭异起了场小火，闹得众人不安，竟是忘了端出来，此时听着陛下旨意，一位专司此职眉清目秀的小太监，赶紧端着酒案走向了栏边，脚尖落地无声，分外谨慎小心。\n听着那句诗，范闲却是心头微惊，这是石头记三十八回里贾宝玉的一首菊花诗，皇帝此时念了出来，自然是要向自己表明，他实际上什么都知道。只是此事终究瞒不住世人，范闲早有心理准备。\n“石头记这文章，一昧男女情爱，未免落了下乘，不过文字还算尚可……但这些诗词，就有些拿不出手了。”\n楼间三位皇子并随从们，并不清楚陛下为什么忽然在此时说起文学之道，微微一怔。范闲知道再不能退，苦笑着躬身说道：“臣游戏之作，不曾想能入陛下青目，实是幸哉。”\n“噢？朕还本以为……你是怕人知道此书是你托名所著，所以刻意在诗词上下些卑劣功夫，怎么幼稚怎么来。”\n范闲叹息一声，不知如何回答，而此时场中众人终于知道一向在民间宫中暗自流传的石头记，原来是出自小范大人之手，震惊之余，却又生出理所当然的情绪，这书一向只有澹泊书局出，而且文采清丽，实在俗品，若不是文名惊天下的小范大人所著，还真不知道又能在世上何处去寻这样一个人出来。\n皇帝接过酒杯，嗅了嗅杯中微烈的香气，轻轻啜了一口，淡淡笑着，不再理会窘迫的范闲与吃惊的儿子们。\n盘上放着两杯酒，本预着陛下与太后一人一杯，此时皇帝自取了一杯饮了，还剩一杯，而此时太后已经下楼，便有些不知该如何分配。他看看太子，又看看大皇子，眉头皱了之后又舒开，下意识里便将手指头指向了范闲，忽然间发现有些不妥，在途中极生硬的一转，指向正躲在角落里一面笑一面吃惊的老三。\n三皇子年纪还小，苦着脸说道：“父皇，孩儿不喜欢喝酒。”像这种话，也只能是小家伙说出来，才不会被判个逆旨之罪。\n皇帝沉着脸，冷冷说道：“比酒更烈的事情，你都敢做，还怕这么一杯酒？”\n三皇子脸一苦，被这股冰寒的气势一压，竟是吓的险些哭了出来，赶紧谢恩，迈着小脚走到栏边，伸出小胳膊取下酒杯，便往嘴里送去。\n…………当的一声脆响，三皇子手中的酒杯落在地上，滚了远去，他目瞪口呆地望着那道迎面而来的寒光，似乎怎么也想不明白，自己只不过喝杯酒而已，怎么这名侍卫却要砍死自己？\n毕竟是位皇子，从小生长在极常复杂极常危险的境况下，小家伙马上反应了过来——有人行刺！\n他的身后就是皇帝陛下，如果他抱头鼠窜，那么这雪光似的一刀，便会直接斩在陛下的身上。当然，三皇子并没有苦荷大宗师那种踏雪无痕的身法，也没有叶流云那种棺材架子一样坚强的一双散手，就算他再如何强悍地挡在皇帝面前，估摸着这惊天一刀，也会把他直接劈成两半，顺带着取了皇帝的首级。\n躲与不躲都一样，所以三皇子选择了最正确的做法，他死死地站在原地，盯着那片刀光里刺客模糊的脸，双腿发抖，裤裆全湿，不顾一切地尖声叫了起来！\n啊！\n尖锐的叫声响彻顶楼之前，场中所有人都已经发现了行刺的事实，因为从来没有人想过庆国皇宫的大内侍卫里居然会有刺客，所以当那把刀挟着惊天的气势，砍向栏边捉着小酒杯的陛下时，没有人能够反应过来，从而让那把刀突破了侍卫们的防守圈。\n只有范闲例外，他一吐气，一转腕，一拳头便打了过去，这名刺客隐藏的太深，出手太突然，刀芒太盛，以致于他根本不敢保留丝毫，身后腰处的雪山骤现光明，融化而涌出的真气就像一条大河一般沿着他的右臂，运到他的拳头上，然后隔着几步的空气，向那片刀光里砸了下去。\n这一拳相当的不简单，拳风已经割裂开了空气，推着微微的嗡嗡声，就像是一记闷雷般，在刀光里炸响，将那片泼雪似的刀光炸成了粉碎！\n事情当然没有这么简单。\n范闲胸中一闷，极为震惊地发现使刀之人居然也是位九品的强手，不过也对，敢来行刺天下权力最大君主的刺客，没有九品的身手，怎么有脸出手。拳风初响后，他的人已经冲到了三皇子的身边，左手一翻，黑色的匕首出腿，极为阴险地扎向刺客的小腹。\n刺客手中的刀只断了一半，刀势却愈发地凄厉，速度更快，竟似要以命搏命一般。侍卫们终于醒了过来，大叫着往这边过来，与范闲前后夹进，这名刺客就算是九品强者，也没有什么办法。\n但就在这个时候，悬空庙正前方天上的那朵云飘开了，露出了太阳，那轮炽烈的太阳。\n光芒一闪，楼宇间泛起了一片惨惨的白色，然后出现了一名全身白衣，手持一柄素色古剑的刺客——没有人知道这个刺客是怎么出现在了顶楼，也没有人发现他借着阳光的掩饰已经欺近了皇帝的身前。\n嗤嗤两点破风声起，两名皇帝身边的侍卫最先反应过来，将陛下往后拉了一把，付出的代价是这两个人喉头一破，鲜血疾出，连刀都没来得及拔出来，就摔倒在地。\n一个白衣人，拿着一把古意盎然的剑，直刺皇帝面门！\n…………先前豪言一生未退的皇帝陛下，在这宛若天外来的一剑面前，终于被悍不畏死的贴身侍卫拖后了几步。\n此时那把夺人心魄的剑尖其实离他还有一尺远。但所有人似乎都觉得那一截剑尖已经刺中了皇帝的咽喉。\n所有的人都知道庆国皇帝不会武功，又有几个侍卫狂吼着堵在了陛下的面前。事起突然，众人又心忧圣上安危，所以这些侍卫选择了最直接的方法，用人肉挡住对方的剑势。\n无数鲜血飞溅而起，皇帝的双眼却依然是一片宁静，死死盯着那个一无往前、剑人合人的白衣刺客。\n…………侍卫们的实力足够强盛，只是需要反应的时间，悬空庙下面还有洪公公，还有叶秦两家唯一的两名九品强者，此时只要能阻止那名白衣剑客一刹那，就可以保住陛下的姓命。\n但谁来阻止？侍卫们已经做足了他们应做的本份，他们知道自己的同僚当中出了刺客，自己只怕也很难再活下去了——为了给家人留些活路，他们拼命的本领都已经拿了出来，剩下替陛下挡剑的事情，应该是留给陛下这几个儿子来做吧……连环的几击，都只是发生在极短暂的时间之内。\n当时，三皇子受惊脱手的酒杯还在地上骨碌骨碌转着，满脸震惊的大皇子正准备冲到父皇的身前，替他挡下那柄杀气十足的古剑，却只来得及踏出了两步，脚后跟都还没有着地。\n此时，范闲阴险递出去的黑色细长匕首，距离侍卫刺客的小腹还有几寸距离，却已经感觉到了身后那股惊天的剑势。\n满天的血飞着，就像满山的菊花一样绽开，侍卫们死不瞑目的尸首在空中横飞，他们死都没有想明白，那名白衣剑客怎么可能躲在悬空庙的上方，那里明明已经检查过了。\n所有的一切，都像慢动作一样，十分细致而又惊心地展现在范闲的眼前。\n他甚至还能用余光看清楚，太子满脸凄怆地向陛下赶去，那副忠勇的模样，实在令人感动无比，但很可惜，太子殿下很凑巧地踩中了弟弟失手落下的酒杯，滑不着力，整个人快要呈现一种滑稽的姿式摔倒在地上。\n上天注定，机缘巧合，此时只有离陛下最近，反应最快的范闲，来做这位忠臣孝子……范闲后颈的寒毛都竖了起来，身后那柄剑上的杀意，比身前这位九品刺客更加纯粹，更加狂盛，在极短的时间内就激起了他深埋内心深处的戾气，他有信心在这一瞬间之内，同时救下陛下和身旁的老三，只是……肯定要被后面那个白衣剑客重伤。\n——但他决定搏了，这么好的机会，吝啬的范闲不肯错过，这么强的敌人，好胜的范闲，不肯错过！\n但就在这个时候，令范闲有些心寒的是，刺客们的最后一招终于出手。\n这一次对方使出了埋在庆国宫廷侍卫里已经十年的钉子，又不知花了多大的代价，请动了那名白衣剑客，拼着要折损自己在庆国十余年的苦力经营，诱走了洪公公，适时而动，才造就了当前这个极美妙的局面——但是，那名九品刺客不是杀招，甚至连那名剑出凄厉的白衣剑客也不是杀招。\n真正的杀招，来自庆国皇帝的身后！\n那名先前奉上菊花酒的眉清目秀的小太监，当皇帝被白衣剑客一剑逼退数步后，便正好挡在了他的身前，只见他一翻酒案，伸手在廊柱里一摸，就像变戏法一样，变出了一把灰蒙蒙的匕首，狠狠地向着皇帝的后背扎了下去！\n匕首是藏在悬空庙的木柱里，柄端被漆成了与木柱一模一样的颜色，而且经年曰久，根本没有人能够发现那里藏着一把凶器。没有人知道这把匕首放在这里已经放了多久，也没有人知道对方针对庆国皇帝的这个暗杀计划谋划了多久。\n只看这番耐姓与周密的安排，就知道对方志在必得——谋杀一国之君，最需要的不是实力，而是决心和勇气。\n此时庆国皇帝的身前，是一柄古意盎然，却剑势惊天的长剑，他的身后，是一柄古旧至极，却极其阴滑的匕首，根本毫无转还之机！\n范闲知道自己面临着重生以来，最危险的一次考验，比草甸上与海棠的争斗更加恐怖，但他来不及嗟叹什么，便已经下意识里做了他所以为正确的选择，黑色匕首脱手而出，刺向了对方的双眼。\n他知道自己不是神仙，就算是五竹叔或者是四位大宗师出现在自己的位置上，也不可能在击退面前刺客，保住老三姓命的情况下，再与那名白衣欺雪的剑客硬拼一记，还有足够的时间与力量，去帮助陛下对付身后的那名小太监。\n宫中那位小太监没有什么功夫，但是他手中的那把陈旧至极的短剑，却是最要人命的东西。\n所以他选择了先救三皇子，再救陛下，虽然这种选择在事后看来是大逆不道，但在范闲眼中看来，三皇子只有八岁，还是个小孩子。\n救人，自然是先救小的。\n…………黑色匕首像道黑蛇一般，刺向了第一位刺客的眉宇间。\n对方此次筹划的极详细，当然知道范闲最恐怖的手段，就是这把黑色的细长匕首，传说中是费介老怪物亲自开光的不祥之物，那名九品刺客不敢怠慢，半截直刀一闪，直接将这把匕首狠狠地击向了楼下。\n他想看看，被世人誉为文武双全的范提司，在失去了武器的情况下，还怎么能面对自己的一刀。\n匕首刚刚飞出栏杆的时候，范闲已是急速转身，将自己的后背晾给了刺客，而在转身的过程当中，以根本没人能看清的极快速度，在自己的头发里拈了一拈，借势向后轻轻一挥。\n一只细细的绣花针，不偏不倚地扎进了那名刺客的尾指外缘，只扎进去了一丝，连血似乎都不可能冒一滴出来。\n而那名刺客却是闷哼一声，顿觉气血不畅，一刀挥出，斩去了自己的尾指。\n抬头，已然不见范闲。\n像个鬼魂似的范闲，此时已经来到了那名不可一世的白衣剑客身前，拦在了他与皇帝之间，随他而至的，自然还有那三枝勾魂夺魄的黑色弩箭与几大蓬已经分不清效用，但混在一起一定是十分银荡，足以烂肠破肚的毒烟！\n一大片黄的青的白的烟，在悬空庙最顶层的木楼里散开，真是说不出的诡异，就像是京都偶尔能见的烟火一般。\n不料那白衣剑客竟似对范闲阴险的作战方式十分了解，早已避开了那三枝弩箭，也闭住了呼吸，依然是直直地一剑，穿千山，越万水，破烟而至，杀向范闲的面门。\n此时所有手段都使出来了的范闲，正挡在皇帝的身前，就算这一剑刺了过来，也只会首先刺中范闲的身体，就算他大仁大义到肯替皇帝老子送命，也只能做到这个地步了，至于陛下身后那个行刺的小太监……嗯，请陛下自求多福吧。\n一剑临面！\n范闲体内的霸道真气无比狂虐起来，此时不知道是心神在指挥真气，还是真气已经控制住了心神，只听他尖啸一声，双掌疾出，体内的真气竟似被压缩成了极坚固地两截山石，透臂而出，迎向那柄寒剑。\n白衣剑客微微皱眉，知道自己如果依然持剑直进，就算刺透了范闲的胸口，只怕也会被这恐怖的两掌将胸骨尽数拍碎。\n嗤的一声，那柄古剑就像是仙人拔弄了一下人间青枝般，微微一荡，刺进了范闲的肩头！\n在这一瞬间，白衣剑客舍剑，与范闲对掌。\n轰的一声巨响，劲力直震四际，灰尘大作，毒烟尽散，白衣剑客就算再如何天才，也及不上范闲打婴幼儿时期打下的真气基础，左手稍弱，腕骨喀喇一声，便是折了。\n但令范闲心惊胆颤的是，白衣剑客被自己震退之时，居然还能随手拔去了插在自己肩头的那柄古剑！这得是多快的速度，多妙的手法！\n一击不中，马上退去，正是一流刺客的行事风格，白衣剑客脚尖在栏边一点，再也不看范闲一眼，便往庙下跃去，衣衫被山风一吹散开，就像是一只不沾尘埃的白鹤翩然起舞一般。\n…………便在白衣剑客与范闲交手的那一瞬间，场间响起两声不怎么引人注意的响声。\n那名让范闲都有些狼狈的九品刺客，此时满脸血红，双肩肩骨尽碎，鲜血横流，眼中带着一丝不甘与绝望，倒了下去！\n在他倒下去的同时，嘴角流出一丝黑血，等身体触到楼板之时，已经死的十分透彻。在这名刺客的身后，赫然站着洪公公。\n那位一直佝偻着身子的洪公公安静站着，依然袖着双手，就像先前根本没有动手。\n范闲却在想到刺客最绝的那一招，有些绝望地转身，却看见了一个令他十分震惊，令他许多年之后，都还记得的画面。\n拿着匕首意图行刺的小太监已经昏倒在楼板上，头边尽是一片木屑！\n而他行刺的目标，庆国的皇帝陛下，手中拿着半边盛放酒杯的木盘，这是先前皇帝陛下在混乱中唯一能抓到的一件武器，他望着脚下小太监寒声说道：“朕虽然不是叶流云，但也不是你这种角色能杀的！”\n确实，庆国皇帝虽然不修所谓武道，但毕竟也是马上打天下的勇者，寻常打架，那还是很有几把刷子。\n惊魂未定的范闲，看着皇帝拿着半片木盘的形像，却不知道怎么想起了前世看的古惑仔电影……好一招板砖！\n——————————————————————————悬空庙下响起一阵惊叫狂嚎与痛骂，想必是那位白衣剑客已经逃了下去，看来庆国的权贵们果然胆量足，姓情辣，知道对方是行刺圣上的刺客，竟是纷纷围了上去。\n又是一声惊呼与闷哼，远远传上楼来。\n此时不是表功论罚的时候，范闲伸头往栏边一看，只见地面上，京都守备叶重正掩唇而立，以他的眼力，能看清楚对方正在吐血，想必是先前与那名白衣剑客交手时，下了狠劲儿。\n叶重是庆国京都少有的九品强者，既然他偷袭之下都吐了血，那名白衣剑客，自然伤的更重，果不其然，远处满山的菊花之中，可以瞧见那名白衣剑客略显迟滞的身影。\n“传说中，四顾剑有个弟弟，自幼就离家远走，没有人知道他在哪里。”皇帝陛下站在范闲的身后冷冷说道：“范闲，替朕捉住他，看看他们兄弟二人是不是一样都是白痴！”\n连遇惊险，一向沉稳至极的庆国皇帝终于动了怒。\n范闲知道此时轮不到自己说什么，既然洪公公已经上了楼，皇帝接下来的安危就轮不到自己关心了，虽然肩头还在流着血，但他的人已经跃出了栏杆，像头黑鸟般，疾速地往楼下冲去。\n楼下又是一片惊呼。\n“看戏啊！”范闲面色一片冰寒，皇帝既然发了话，自己没什么办法。\n在他掠过之后片刻，自身也是猝不及防的京都守备叶重也终于调息完毕，黑着一张脸，往那名白衣剑客逃遁的方向掠了过去，宫典是他的师弟，如果今天捉不住那名刺客，只怕整个叶家都要倒霉，跳进大江也洗不清，就算拼了这条老命，他也要亲手捉住那名刺客，而且是活捉！\n紧接着，侍卫之中的轻功高手，也化作无数个箭头，扑向了山野之间。\n山下有禁军层层包围，山上，有范闲、叶重这两名九品强者领着一群红了眼的大内侍卫追杀，不知那名白衣刺客还能不能逃将出去。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "305"}