{"title": "第五十三章 匕首，又见匕首！", "chapter": "第五十三章 匕首，又见匕首！", "date": null, "contents": "庆余年_猫腻_第五十三章 匕首，又见匕首！第五十三章 匕首，又见匕首！\n第五十三章 匕首，又见匕首！雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n悬空庙里，皇帝已经褪去了先前的怒容，满面平静，就像脚下的木屑、楼中的鲜血、侍卫与刺客的尸首、受伤和昏迷的人们、四周空气里的微甜味道并不存在，就像是自己没有遇到一场敌人筹谋数年之久的谋杀，只是在进行三年一例的赏菊之会。\n有人开始收拾庙宇内的残局，许多的宫中高手挤在了顶楼，似乎是想把这楼压垮。起先负责陛下安全的侍卫面色惨白，那些太监们包括戴公公在内都瑟瑟发抖，不知道圣上遇刺，会给自己的命运带来些什么改变，还是说会直接中止了自己的命运旅程。\n太子已经从地上爬了起来，满脸泪珠，与大皇兄二人齐排跪在皇帝面前，请罪道：“儿臣无能，让父皇受惊了。”\n大皇子说的沉重无比，他在西方杀敌无数，却没有想到，当刺客来袭之时，自己竟是连作出反应的能力都没有，而那位他本来有些瞧不起的范闲……竟然身手如此了得，见机如此之快。\n“一入九品，便非凡俗……你们虽是朕的儿子，碰见这些亡命徒，反应不及，也是自然之事。”皇帝似乎没有怪罪儿子们的意思，只是看了一眼角落里那个死在洪公公手下的九品刺客，又看了一眼被太子踩破了的酒杯，眉头微微皱了皱。\n他轻轻揽着怀中还在害怕不已的三皇子，眼睛却看着楼下那片漫山遍野的菊花，山坡之上，隐隐能看见偶有动静，枝叶轻飞而碎。\n“老奴去吧。”洪公公在皇帝身后谦卑说着，似乎并不认为自己在一场刺杀之后，应该牢牢地守护在陛下的身边，“小范大人最近在生病，老奴有些担心。”\n地板上范闲临去前扔下的药囊十分显眼，毒烟漫楼，总会有些人吸了进去，所以他留下了解毒丸。看着地上的药囊，想到那孩子的细心，皇帝的眸子里闪过一丝微微欠疚，他这时候才想起来，范闲这个孩子，最近身体一直有问题，而且洪公公上次去范府看后，也证明了他身上的病，确实有些麻烦。\n他的手指轻轻在悬空庙的栏杆上点了几下，笃笃作响，下方一直缩在众权贵后方的范建似乎心有感应，向着楼上看了一眼。\n“你不要去了。”皇帝对洪公公冷冷说道：“朕派人。”\n话音落处，悬空庙下方的山坳里又传来数声异动，数名身影从隐伏处站起身来，身负长刀，沿着陡峭的山石缝隙，冲入了花海之中，不一时便超过了提前几刻出发的大内侍卫，追寻着最头前三个人的踪迹而去。\n正是虎卫。\n———————————————————————————山里有座庙，庙前自然就是山沟沟，只是这山沟沟有些陡。\n范闲就在山沟沟里的田野里疾行着，间或伸手拔去迎面冲来的枝丫，嗅着山野间金线菊瓣碎后的淡淡香气，像是吃了鸦片一样，体内的真气依循着那两个通道快速流转，极快地补充了他精神与力量的消耗，双脚就像是长了眼睛般，奇准无比地踏上下方的岩石，身如黑龙，以一种令人瞠目结舌的速度向着山下冲去。\n说起跳崖，这个世界上除了五竹叔外，这个世界上还没有谁能比他更快。更何况，今天与白衣剑客一战后，体内修为受了大震撼后自然有所提升，真气的充沛程度与精神状态，都处于巅峰之中，左肩的伤势根本算不得什么。\n他身前数十丈处那个若隐若现的白色身影，身法也算是极其精妙，像朵云一般聚拢散开，便柔媚无比地御了下冲之力，速度没有减慢，但终究比不上范闲借着地心引力加速。\n两个人的距离越来越近。\n至于后面那些还在寻觅下山道路的大内侍卫，已经不知道被甩了多远，而那位声名赫赫的叶重大人，明显一身修为是放在那个重字上面，也被拉下了好一长段距离。\n茶还未冷，两人就已经一先一后地冲到了山脚下，看着远处隐约可见的禁军兵马旗帜，范闲心头稍松了口气，却意外地发现前方的白衣剑客身形一斜，强行扭转了前进的方向，擦着山脚疏林的边缘，往西方掠去。\n已经踏上了平地，范闲的速度本来应该不及那位白衣剑客，但白衣剑客受了叶重一掌，明显吃了大亏，速度始终提不起来，所以被他死死缀着。\n不过看着对方选择的方位，范闲依然止不住心头微凛。\n山上山下联系不便，圣上遇刺的消息就算已经传了下来，这些山下的禁军，只怕也难以马上做出反应，更何况白衣剑客选择的方向，正是禁军最难照顾到的地方，那里是一片原始的密林，林子的面积虽并不宽大，却足以掩护白衣剑客轻身而出。\n他沉默地追赶着，企盼禁军统领不会因为宫典的失职，而忘记了那个方向。\n令他欣慰的是，那片密林外面明显也有防备，那名白衣剑客在高速奔行的过程中，又是强行一转，往两点钟的方向穿插了过去。\n范闲紧紧跟着。\n白衣剑客再转。\n范闲再跟。\n数次突刺一般的转变方向，白衣剑客却极漂亮地保持着与远处禁军的距离，而范闲也根本没有多余的力量来喊兄弟们帮忙。\n嗖的一声，白衣剑客陡然加速，往正前方的一处湖面掠去！\n…………等范闲也咬牙跟着冲了过去之后，才有些恐惧地发现了一个事实。\n自己已经跟着那位刺客穿过了山脚下禁军的包围！\n前方一片空旷，无人防守。范闲心中剧震，完全不能了解那名白衣剑客是怎样摆脱了层层禁军的注视，除了二人身法确实够快之外，唯一的解释就是——这个白衣剑客对于禁军的布置，对于庆国朝廷的应急反应都已经熟悉到了一种很可怕的程度！\n联想到宫典今天一直没有出现在悬空庙中，范闲感到一丝凉意沿着自己的后背爬了上来，但此时不是思考阴谋诡计的时候，叶重太重，侍卫太慢，身旁无人，如果让这名刺客从自己的眼前就此消失，范闲知道自己会惹上多大的腥膻。\n不能回头，只能飞，只能追，一追再追。\n—————————————————————————对于自己的追踪技能，范闲有足够的信心，尤其是在北海之畔的夜里，自己领着几名虎卫，硬生生将当年纵横天下的肖恩追的凄惨不堪后，他根本不相信，除了四大宗师之外，还有谁能逃得出自己的跟踪。\n但今天，连番的意外接蹱而来，让他有些心寒，先是对方能够轻易穿透禁军的封锁，紧接着对方又表现出来了十分强悍的摆脱能力，由山脚直至湖边，穿湖而过，在农舍与田野间穿梭，那名白衣剑客有好几次都已经消失在他的视野中，如果不是范闲眼力惊人，运气过人，只怕早就已经被对方摆脱了。\n而且白衣刺客在这一路上所表现出来的沉稳……甚至像是本能反应一般的躲避，实在是让范闲十分佩服，他自幼接触监察院的东西，当然知道这得需要多少年的浸银才能达到。\n尤其是注意到对方在掩灭痕迹时的手法，十分的老练，而且透着一股子阴沉的味道，总让范闲感觉很熟悉——就像是他已经非常熟悉的那片黑暗一般，与这名剑客的一身白衣，透着股格格不入。\n想必这才是白衣剑客的真实一面，冷静且不必提，阴狠，决断，无一不是人间极致。\n悬空庙上那一剑，虽然煌煌然，壮烈至极，但在范闲看来，却没有此时对方散发出的黑暗气息来的惊人，此人所表现出来的真正实力，只怕早已经超越了年老的肖恩，还在自己的真实实力之上。\n范闲越来越心惊，悬空庙上，自己确实太冲动了些，太热血了些，此时冷静下来，才能正确地评估对方那一剑的威势，若不是叶重伤了对方，或许范闲此时要做的唯一一件事情，就是马上住脚，离前面那个白衣人越远才会越安心。\n…………二人身前，京都在望，城廓高耸，气势逼人。\n虎的一声，白衣剑客去势不顿，单手脱去身上的雪白长衫，露出里面一件朴素简单的衣服，就如同京中居民常见的穿着。\n白衫落在泥地中，片刻之后，一只脚尖在衣上轻轻一点，一个身影疾速掠了过去。\n范闲看着已经远方已经乔装成普通百姓的剑客，对于对方的佩服已经到了无以复加的程度，对方不像一般的刺客一样往郊外逃去，反而却要自投罗网，杀入京都，这京都不知有多少万人，对方混入人海之中，想必也有可靠的身份做掩饰，就算监察院全力发动，只怕也再难找到他了。\n今曰皇室集会于悬空庙，京都防卫自然松懈，城门处的小兵只觉得眼前一花，揉了揉眼，却不知道发生了什么。\n范闲看的清楚，那人已经混入了京都的人群之中，也不忌惮惊世骇俗，直接从城门处冲了过去。\n入城之时并未受阻，他依然能够勉强缀着那个刺客。在京都这样复杂的地况之中，才是真正考究黑暗刺客们能力的时候，范闲使尽了浑身解数，才没有跟丢前面那个影子一样的人物，好在今曰精神状态奇佳，速度没有一丝减退。\n沉默的追杀与反跟踪，在京都的民宅间，小巷间进行着，凶险处或许不及上次北海畔，但紧张的程度却犹有过之。\n楼角身影一飘，竹下布鞋一点，穿过热闹的旧市街，撞翻了一个卖糖葫芦的小贩。便是这一撞，让范闲判断清楚，刺客受的伤重，看来已经支持不住了，才会控制不住自己的身体。\n…………一条死巷子，骤然出现，一阵急促而轻微的脚步声之后，范闲终于成功地将那个人堵在了巷口的尽头。\n连番跋踄，用心用力用神，他的脸色有些不自然的苍白，颊上却是两朵亢奋的红晕，双眼里晶亮一片，正是体内真气充沛到了极点的显示。\n而巷口里的那个刺客情况比较糟糕，白衣已去，一身普通的衣服下面，已经能看见隐隐沁出的血水。\n刺客转过身来，是一张范闲完全陌生的脸，也是苍白无比，想来平曰里极少见阳光，也不知道易容过没有，他嘶哑着声音，看着离自己只有十步远的范闲，说道：\n“小范大人，你不累吗？”\n范闲微微一怔，轻声说道：“本官没想到你能跑这么远。”\n刺客微微一笑，轻轻将手伸进外面的衣衫，缓缓取出了那柄寒若秋水的古剑，一剑在手，他全身上下的气质为之一变，马上由一位逃亡的黑暗刺客，变成了一位高傲的剑客，浑身充满了自信与骄傲。\n“我本不想杀你。”\n范闲默然，知道对方如果没有受伤的话，确实有足够的实力说出这样看似狂妄的一句话。感受着巷子尽头那股拂面生寒的剑意，他下意识里准备抠住暗弩的扳机，取出藏在靴中的黑色匕首，抛出最拿手的毒烟……不料……匕首没摸到，毒烟用完了，暗弩不在了。\n“你是**的。”无名刺客冷漠说着：“你只有三枝弩箭，一把匕首，十四粒爆烟丸，而现在……你是**的。”\n范闲微微低头，面色沉了下去，知道自己确实是裸奔入京，一向能够帮助自己的三**宝已经不在身边——有这三**宝在手，他敢和海棠正面打上一架。而此时，面对着一位综合实力绝对不在海棠之下的绝顶高手，范闲能怎么办？他只有祝福对方的伤势发作的更快一些……五竹叔能来的更快一些。\n他体内如今已至顶峰之境的充沛真气，让他的心神坚毅自信起来，在经络里快速流转的真气，就像是无数调皮的孩子，在劝说着他，凭借自身的实力，与对方狠狠地战一场。\n而出乎意料的是……他只是深深地吸了一口气，压下了自己的战意，用没有夹杂一丝情绪的目光看着对方，微笑说道：“说出你一个能让我满意的身份……我就不追。”\n这是交易，这是他冒着奇险，一直追踪这位绝顶高手到京中……也要做成的一笔交易。悬空庙的刺杀太古怪了，宫典的离奇失职，刺杀时机关迭出的绝妙安排，面前这位刺客的出现与离开，对庆国内部事务的熟悉，都揭示了一下可怕的真相，这次刺杀，肯定不止一方势力参与其中，而且一定有庆国内部的人员参与！\n范闲只是需要知道此事的真正起源，而不是像个勇士一样地为陛下洗去耻辱。他不是一位单纯的忠臣，更在乎的是，这次刺杀与自己，与父亲，与监察院之间的关系。\n“不要说气节这类的话。”范闲依然低着头，笑着说道：“你我都是一路人，知道承诺这种事情没有任何意义，给出我所需要的信息，我放你离开。”\n刺客沉默着，默认了他的说话，但就在范闲以为对方会接受这个看似对双方都很公平，绝对双赢的交易时，对方忽然说道：“现在的问题是，如果我杀了你，我不一样也可以离开？”\n这个世界真的很妙，范闲强悍地拒绝了二皇子那个和解共生，在所有人看来都很美满的提议，而此时，也有人很强悍地拒绝了他。\n靠的是什么？当然是实力。\n…………剑光似乎在一瞬间之内，照亮了整条小巷，深秋里的落叶，也被这剑风刮拂了起来，纷乱的飞舞在二人身间，那柄古意盎然的长剑，就这样在凄美落叶地陪伴下，突兀而决然地来到了范闲的面前。\n就如同在悬空庙顶楼一样，范闲体内真气疾出，运至双掌之上，开天辟地一般，挟着雄浑至极的掌风，拍向对方的面门，对于迎面而来的长剑根本看都不看一眼。\n掌风凛烈，将那名剑客的头发震的向后散去，就像是道道钢刺一般。\n武技之道，他不如对方，于是只好搏命，而且他很清楚，越是杀人无算的绝顶刺客，越是珍惜自己的生命，越是骄傲，怎么可能换命。\n如他所愿，对方果然横剑一挥，向着他的手掌上斩去。范闲奇快无比地收手，化为两道黑影，直击对方的太阳穴，这双拳出的是干净利落，简单至极，却是异常凶悍。\n便在这时，与他对战的剑客，却做了一件让范闲怎么也意想不到的事情！\n剑客不再像大画师一样潇洒挥剑，不再妙到毫巅的运剑……他直接弃剑。\n长剑脱手，急射而出，直袭范闲的咽喉，他的身体却异常古怪的缩了起来，避过了范闲的凌厉拳风，将手放到自己的左腿靴口处。\n取出一把暗哑无光的匕首！\n…………范闲闷叫一声，收拳而回，交错一击，仗着自己的霸道真气，生生将那夺命一剑击飞，古剑化作一道直线飞了出去，嗤地一声插在巷墙之中，不停颤抖着，嗡嗡作响。\n更令他大惊的是，对方居然从靴子里摸出了一把匕首，向自己刺了过来，这一招范闲实在是太熟悉了！\n剑客古剑在手之时，便是光明正大，大开大合，堂堂正正的绝代剑手，所以范闲用霸道真气相应，但是这名剑客弃剑之后，整个人的光采便似乎荡然无存，化作了秋风之中的一道魅影，手里提着一把尖锐的匕首，突刺而出。\n这种强烈的气质变换，只是在骤然之间发生，范闲险些应对不及，左臂处被划了一道细小的血口！\n霎时间，两个黑灰色的身影就这样在巷中缠斗了起来，贴身的搏击，全以奇诡之道而行，锋出无声，指出阴险，在极小的范围之内，进行着极凶险的刺杀，两个人的动作越来越快，弯肘提膝，撩腹剁脚，由墙角站至墙上，再摔到地面……一连串**格击之声连串响起，惊心动魄。\n如果范闲不是从小被五竹锤练长大，如果不是深受监察院风格的浸银，一直走的就是这个路子，只怕早已经被那把匕首戮出了无数个血洞，但饶是他躲的再快，终究还是被那把似乎染上了噬魂之气的匕首，在身上割了无数道血口子。\n对方肯定对监察院官服的构造十分清楚，刀尖所割，全是没有重点保护的地方。\n而最令范闲心惊胆跳的是，对方竟对自己研究的十分透彻，将自己的出手路线算的死死的，自己赖以保命的小手段，竟每每在发动之前，就被对方猜得先机，躲了过去，不论是拧尾指，还是插眼珠，捏阴囊，还是想倒肘击……什么样无耻下流阴险的招数，都失去了效用！\n一抹浅灰色的光芒，闪过范闲的眼帘，匕首的尖端很直很直地扎了下来，这让他想起了五竹叔的那根棍子，让他想起五竹叔说的那句话——直、狠、准。\n之所以范闲在快要嗝屁的时候还有情调回忆往事，是因为他还有一招大劈棺，脚下的靴尖里还藏着个刀片。\n一甩手，体内暴戾的真气一下子迸了出去，手臂上的监察院官服都被震的丝丝碎裂，右手被真气所激，不停地擅抖，隐隐然有了几丝澹州海崖下叶流云散手的风韵，啪的一声击出。\n像个幽灵一样附在他左臂处的刺客，只觉一股强大而锥心的真气扑面而来，对方这一拍的手指根根散开，宛若枯枝一颤！\n刺客胸口一闷，被震了出去，脚尖也往下一踩，不偏不倚踩在范闲阴险踢过来的靴刀尖上，飘然退开三尺！\n范闲一声闷哼，捂着受了刀伤的左臂，看着面前这个可怕的敌人，发现对方也在掩唇流血，稍觉安心。\n只是，五竹叔还没来。\n…………刺客横肘，将灰暗的匕首横举在眼前，嘶哑着声音说道：“这是学的你的。”\n范闲阴沉着脸，感受着自己的精力随着伤口处鲜血的外溢而不断流失着，冷声道：“不用客气。”\n没有时间留给他治伤调息，而对方明显在对伤势的耐受力方面，比自己还要更加强悍，所以范闲没有第二句话，脚尖在巷墙上一点，踹落几块灰砖，整个人已经扑了过去，去势若虎，一往无前！\n刺客退一步，跃起，反手撩刀，刺向他的太阳穴。\n范闲身形一滞，气势由极暴戾而转至极阴柔，整个人的身躯极冒险地绕着那柄匕首转了小半圈，右手两根手指间寒芒一闪，从自己的颈后鬼魅伸了出去……刹那辰光里，便要轻拈毒针，扎中那把稳定异常握着匕首的手……的虎口！\n可他没有料到，刺客反手撩的那刀，竟是个假像。当针尖探过去的时候，对方已经从从容容地拉回匕首三寸，让毒针扎在了匕首的横面之上，针尖寸短，显得脆弱无比！\n紧接着，刺客便是一膝顶在了范闲的后腰窝里。一股剧痛让他横过身去，然后便看见了那柄恐怖的匕首距离自己的胸口只有极短的距离。\n——看着这把匕首，范闲绝望了，对方竟然准备的如此充分，连自己最后保命的三根发针都摸的一清二楚！\n而……五竹还没来。\n…………腰间着了重重的一记，范闲的一声闷哼，却变作了极其狂暴的一声呼喊！\n“啊！”\n生死之际终于激发出了他体内最大的潜力，将那股强悍的杀伤力全数吸入了雪山之中，催发着霸道真气运至自己的双臂，夹住了匕首！\n双掌与匕首一夹，发出了极难听的嘶哑声，就像是烫红了的烙铁正在粗糙的脚掌上慢慢划过。\n两个人距离的如此之近，以致于范闲能看到对方眼神里的那丝微笑。\n倒霉这种事情，总是联袂而至，此时范闲已经到了最危险的时候，他身体里最大的那个隐患，也终于爆发了出来，发出了致命的怒吼。\n暴戾的真气，就像是不听话的孩子，又像是难以驯服的野兽，异常不稳定地在他的经络中开始跳动，而雪山处的真气蕴积，似乎也已经随着这一场耗费心神的缠斗，终于突破了极限。\n爆了。\n…………就在那么极短的瞬间内，范闲便已经感受到了从来没有感受过的苦楚，身上每一处能够有感觉的神经，都像是被撕裂了一般，痛楚无比，而体内的真气就这样狂肆地冲破了管壁，杀进了他的身体，片刻间消湮在腑脏之中，再也无法调动出来。\n真气全无，双掌自然无力。\n嗤的一声轻响，那柄始终无法真正刺中范闲的灰暗匕首，就这样简简单单，甚至有些荒谬地刺进了他的胸口。\n范闲松开双掌，不可思议地看着自己胸上突然多出来了一把匕首，而且只能看见后面那一裁。\n就连对方那名绝顶刺客，似乎都惊呆了，傻傻地看着范闲胸前的匕首，而没有接下来的动作。\n不知道过了多久，那种痛楚才传到了范闲的脑中，他才明白自己中了很深的一刺，只怕这条小命就要这么糊里糊涂地交待在异世界的一条小巷之中。\n不甘啊！还有很多事情没做，还没生孩子，红楼梦还没有抄到七十八回，还没有去内库看叶轻眉做的家什，还没有去神庙偷窥，还没有站在皇宫的大殿上向天下人宣告自己的身份。\n最不甘的是……瞎子，你怎么还没来呢？\n…………“意外。”\n很意外地是，说出这两个字的，除了临死不忘前世周星星的范闲外，还有对面那位剑客，只不过范闲说的极为不甘，对方说的极为无辜。\n刺客终于松开了握着匕首的手，范闲双腿一软，就往地上倒了下去。\n当庆国皇帝最精锐的虎卫，终于千辛万苦地赶到小巷时，没有来得及参加这场激斗，只来得及看着一个普通百姓模样的人，松开了小范大人胸口的那柄匕首，然后化作一道黑色的影子，直接掠过了巷尾那堵墙。\n而小范大人，这些虎卫们暗中传诵，无比强大的大人物，就像一位酒后的醉鬼般，直挺挺地摔倒在巷中的土地上。\n“快追！”有虎卫低声吼道。\n“分二，首救人！”\n这一行虎卫的头领高达，沉着一张杀气腾腾又阴郁至极的脸，蹲在范闲旁边，看着面前地上这个带着自己出使北齐的年轻官员，心里无比紧张和担心。\n不知道过了多久，终于有声音在巷子里响了起来。\n“死不了。”范闲气喘吁吁靠在高达的怀里，望着胸前的一大片殷红，“插的不够深……不过，快请御医……去府上找我妹妹拿解毒丸子……另外请陛下急召费介回京……小命要紧。”\n说完这句话，范闲双眼一闭就昏了过去，只是昏迷之前还用有些模糊的眼光，看了一眼那名刺客逃遁的那堵土墙。意外重伤后的古怪情形，已经让他隐隐猜到了那名可怕刺客的身份，只是这事儿太复杂，太可怕，可怕到他宁肯下意识里让自己昏迷不醒，也不愿意就这个事情再继续思考下去。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "306"}