{"title": "第五十六章 梅园病人", "chapter": "第五十六章 梅园病人", "date": null, "contents": "庆余年_猫腻_第五十六章 梅园病人第五十六章 梅园病人\n第五十六章 梅园病人雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n梅园在广信宫之后，环境清幽无比，穿过天心台，便到了吟风阁，也就是此时小范大人养伤的地方。虽然是陛下特旨将他留在宫中疗伤，而且宫中人都知道小范大人此次对于皇家来说，立了多大的功，但是一名男臣长住宫中，总有些不大妥当的感觉。范闲也深知这点，便只是老老实实地留在梅园，对于各宫的来人相访，总以身体不适推托了。\n这时一位开朗之中带着两分憨气的贵妇，却熟门熟路地上了吟风阁，手里牵着个孩子，身后跟着几个宫女。\n范闲微微一怔，发现是宜贵嫔，便没有多说什么，自从自己醒来后，宜贵嫔便天天带着三皇子到这边来坐，一来大家本是亲戚，二来在悬空庙上自己救了老三一命，对方以此大恩为由，自己不好拦着，三来……范闲也清楚，这位娘娘心里的打算是很实在的。\n“姨，不是说不用来了吗？怎么今天还提了些东西？”他笑着说道。\n依礼论，他总要称对方一声娘娘，但去年初次入宫的时候，宜贵嫔便喜欢范闲叫自己姨，喜欢这种透着份亲热劲儿的称呼，范闲也就不再坚持。今天宜贵嫔身后的宫女还提着几个食盒，不知道里面装的是什么。\n“虫草煨的汤。”宜贵嫔与他身边的两位姑娘家见了礼，毫不见外地扯了个墎子过来，坐到了范闲的身边，说道：“不是宫里的，是你家里熬好了让我送过来。”\n范闲喔了一声，看着侧边正在忙着倒汤的宫女们，里面有一位眉眼极熟，笑道：“醒儿也过来了。”\n醒儿正是他第一次入宫时，带着他到各处宫里拜访的那位小宫女，她全没料到这位小范大人还记着自己，不由面色微红，用蚊子般大小的声音噫了一声。\n倒惹得众人都笑了起来，宜贵嫔笑骂道：“伤成这样，还不忘……”\n忽觉着这话不能继续说下去，便嫣然一笑住了嘴，她年纪并不大，加上姓情里天然有股子憨美意态，所以极能容易与人亲近，转头与婉儿说了几句，又和若若聊了聊家中的事情，让她们安心在宫里呆着，范府没有什么问题。\n坐在她身边的三皇子，今曰却被以往要显得老实的许多，更没有抱月楼中的戾横之态，低着头，苦着脸，一言不发，只是偶尔会抬起头来，偷偷摸摸地看榻上病人一眼。\n悬空庙一事，早已经让他消了抱月楼上对于范闲的愤怒，毕竟当时场中，除了这位“大表哥”之外，竟是没有一个人在乎自己的生死，包括两位亲生兄长大内，都只知道去救父皇……当时若不是范闲在场，只怕自己这条小命，早就已经断送在了那名九品刺客的手中。\n八岁的孩子，再如何早熟，终究也只是纯以好恶判断亲疏的年龄，三皇子此时看着范闲那张苍白的脸，便想着悬空庙上范闲拦在自己身前，无比潇洒的英勇之态，心中生出说不出的敬慕感觉。\n婉儿看了三皇子一眼，诧异问道：“老三，你今天怎么这么安静？”\n三皇子嘻嘻一笑，说道：“晨姐姐，没什么。”\n婉儿更讷闷了，笑道：“浑似变了个人似的。”\n宜贵嫔心疼地看了自己儿子一眼，说道：“若不是范闲，这小子只怕连命都没了，受了这么大惊吓，总要老实些才好。”\n范闲躺在榻上，不方便转头，只用余光瞧着这些女人孩子们说话，在醒儿的服侍下缓缓喝了碗虫草熬的汤。醒儿拿回碗时，极快速地在他的手心上捏了捏，那指尖柔滑无比。\n范闲微微一怔，知道这小宫女肯定不会在此时来挑逗自己，明白一定是宜贵嫔有些话想私下里与自己说。他顿了顿，说道：“婉儿，你带三殿下去逛逛这园子吧……妹妹，你也去。”\n姑嫂二人互视一眼，知道他和宜贵嫔有话要说，便款款起身，拉着有些不舍的三皇子往园子深处走去，顺路还带走了服侍在旁的太监与宫女。\n吟风阁里，此时就只剩下范闲与宜贵嫔二人，只是年青臣子总不方便单独和一位年青娘娘相处，所以醒儿很自觉地留了下来。\n范闲有些困难地转了转头，看了醒儿一眼。\n宜贵嫔会意，微笑说道：“从家里带进来的小丫头，不怕的。”\n“姨啊。”范闲苦笑道：“又有什么事情，要这么小心？侄儿身受重伤，刚醒没两天。”\n宜贵嫔一挥手帕，笑着说道：“我不来找你，难道你就不想找我？”\n这话没有半分暖昧的情绪，只是她算准了范闲此时也极想知道宫外的消息，悬空庙谋刺一事，实在是有些诡异，不止是宫中各位主子在内心惴惴，宫外那些朝臣们好生不安，就连京中百姓们议论起来，都有些深觉其异，饭桌旁，酒肆里，大声痛骂着刺客，小声猜测着刺客的真实来路，竟是猜出了几百种答案。宜贵嫔清楚，陛下想让范闲安心养伤，所以断了他的一切情报来源，而自己，正好可以帮助他获得一些。\n“不怕陛下责怪娘娘？”范闲似笑非笑地望着她。\n“都这时节了。”宜贵嫔说话很直接，呵呵一笑道：“除了你，我又没个人可以指望。”\n范闲明白她说的什么意思，宫中一共有四位娘娘有子，皇后先不慌说，宁才人、淑贵妃的皇子都已经长大诚仁，自有一方势力，也就是面前的宜贵嫔，家庭出身虽然高贵，而且又有范府作为宫外的力量，可是三皇子实在是太年轻。\n他稍一沉默之后，将当时悬空庙的场景说了出来。\n虽然已经从儿子的嘴里听过一遍，但宜贵嫔此时仍然听的无比担心受怕，双手死死地攥着手帕，似乎担心隐藏在侍卫里的刺客，会一刀将自己的儿子给劈死了。\n听完之后，她恨声说道：“怎么可能有刺客埋伏到侍卫里？宫中的侍卫三代老底都查的清清楚楚。”\n“应该不是针对老……”范闲笑了：“我叫老三可以吧？”\n“你是做哥哥的，当然随你叫。”\n“不是针对老三……”范闲轻声解释道：“也许那名刺客会顺手杀了老三，但是陛下还是他的真实目的，姨你放心吧，虽然太子现在有些紧张家中的实力，我和老二关系也不大好，但是老三还太小，应该不会被他们排作第一档的目标。”\n这话放在皇宫里说，胆子确实有些大，虽然吟风阁四周并没有偷听的人，但是宜贵嫔的脸色还是变了变，有些不自然地笑了起来。\n她最担心的就是，是不是宫中哪些人对自己的儿子不存好意，此时听范闲分说，将心放了一大半，然后便开始小声对范府说起宫外调查的情况。范闲不知道调查的进展，她却因为娘家的关系，在宫外有不少眼线，摸的基本上和真实情况差不多。\n“宫典已经被抓了。”\n范闲轻轻嗯了一声，并没有流露出内心深处的震惊，宜贵嫔用的抓这个字，那说明朝廷已经对这件事情定了姓，不过也不奇怪，身为禁军统领兼任侍卫总班头，当悬空庙刺杀事件发生的时候，竟然不在陛下身边！光这一条理由，就足够将那位宫大统领踩翻在地，外加无数只脚踏上，让他永世不得翻生。\n范闲更感兴趣的是——这个糊涂到了极点的大统领，当时究竟是在做什么？\n…………“他在京南四十里地的洛州……用他自己的话说，是奉旨前去办事。”宜贵嫔一边说着，一边流露出疑惑的神情，就算宫典要为自己开脱罪名，也不可能说奉旨二字，这话一捅到陛下那里，马上就会被戮穿。\n“但至于去办什么事，监察院审了两天，却始终交待不清楚。”\n范闲不由倒吸了一口凉气，叹息道：“我一向知道宫典这人耿直，但全没料到，他竟然愚笨如此。”\n“嗯？”\n范闲摇头叹息道：“既然不是陛下的旨意让他去洛州办事……那一定就是那位，可问题是出了刺杀的案件，他怎么还能将那位搬出来当救兵？就算他搬了出来，陛下也不可能认帐，只怕会让他死的更快。”\n宜贵嫔始终还是有些适应不了范闲言语的直接泼辣大胆，有些自苦地笑了笑：“这些事情……咱们就别管了。”\n“是啊，我们可没资格管。”范闲叹息着：“叶家这下可要倒大霉了，刺客的身份查清楚了没有？”\n“第一个出手的刺客，就是死了的那名九品高手。”宜贵嫔眼中闪过一丝后怕，“听说是西胡左贤王府上的刺客，已经潜入庆国十四年了。”\n“怎么和西胡又扯上了关系？”范闲异道：“胡人怎么可能在宫中当差这么久，还没有被人发现？”\n“这胡人的来历有些厉害。”宜贵嫔想了想，组织了一下言语，解释了一番。\n范闲这才知道，原来这位死在洪公公手上的胡人刺客，是当年庆国开国之时，与西胡和亲时，送过去的“假公主”的后代，虽然过去了很多年，但依然保有了庆国人的面貌——其实这次和亲很有名，因为当西胡被庆国打到最惨的时候，对方曾经想求和称臣，派了一队当年和亲队伍的后代回到京都，只是被庆国人坚决地拒绝了对方的归顺。\n那一支队伍后来很悲惨地回去了西胡，没料到却留了一位高手在京都，然后选择了此时爆发。\n“对方怎么混进宫中当上了侍卫？手续是谁办的？”\n“办的人早已经死了。”宜贵嫔蹙眉道：“所以成了悬案。”\n范闲在心里翘起了一根手指，自己对于这件事情，终于摸到了立体的一个面。\n“小太监还活着，以监察院的手段，应该能查的清楚。”他沉声问道。\n宜贵嫔点了点头：“查的非常清楚。小太监是十五年前京都……那次风波中死的一位王公的后人，当年京都死的人太多，所以竟让那王公府上的一位仆人抱着他逃了出去，当时他才刚刚出生不久，所以未上名册，漏了此人……那位仆人应该是自杀了，然后当年的婴儿被京郊一位农夫抱养，后来又自宫入了宫。”\n“那匕首是怎么藏进去的？”范闲认为这才是真正的问题，小太监应该构划不出来这种格局。\n宜贵嫔接下来的话，推翻了范闲的想法：“三年前，小太监就负责在赏菊会前打扫悬空庙顶楼，就是那时候藏进去的，监察院已经找到了匕首的做家，确认了时间。”\n范闲皱起了眉头，小太监既然是十五年前流血夜的残留当事人……那个流血夜自己清楚，是皇帝、陈萍萍、父亲为了给母亲报仇而施展出来的手段，当时庆国最大的几家王公都被连根拔起，京都不知道死了多少人，就连皇后的家族都被砍的一根枝叶不剩，只留下了她一个人孤守宫中……谁知道这个小太监的身后，又代表着什么意味呢？\n西胡，王公……这些人确实有谋刺皇帝的动机和勇气，只是……怎么会凑到一堆儿来了？\n“叶家有没有什么反应？”范闲很认真地问道。\n“能有什么反应？”宜贵嫔笑着摇头说道：“叶重连上了八篇奏折请罪，更不敢回定州，老老实实地留在府里，连府上的亲兵都交给京都府代管，小心谨慎的无以复加，就看陛下怎么处理。”\n“陛下啊？”范闲也笑了起来，“看叶流云回不回京都吧。”\n二人还准备说些什么，忽听着梅园的一角隐隐传来话语声，便沉默了起来，开始讲些旁的事情。范闲首先就抱月楼的事情，对于毅公府上的伤害表示了歉意，宜贵嫔则代表国公府那方，感谢范闲不避亲疏，勇于管教小孩子，有力的阻止了国公府的将来向不可预期的深渊滑去。\n主宾双方交谈甚欢，然后告别。\n————————————————————————“说了些什么呢？”婉儿看着宜贵嫔牵着老三往园外走去的身影，好奇问道：“这位娘娘向来以憨喜安于宫中，怎么看着今天却有些紧张？”\n范闲笑道：“孩子长大了，当妈的怎么还能像以前那样？等咱们将来有了孩子，你就明白了。”\n林婉儿面色一窘，又想到自己的肚子似乎一直没动静，只是相公如今受了伤，也不好多说什么，只得强颜一笑，转了话题：“外面怎么样了？是不是闹的天翻地覆？”\n范闲轻声将宜贵嫔带来的消息说了一遍，看了一眼不远处的太监宫女，说道：“风有些凉了，我们回屋吧。”\n知道有些话不方便当着宫里的下人面前说，婉儿与若若点了点头，使唤那些太监过来抬软榻。\n…………回屋之后，躺在那张大床之上，范闲睁着眼看着床顶，不知道在思考什么，半晌之后终于说道：“你说叶家这次会有什么下场？”\n此时房中无人，他也不用忌惮什么，直接说道：“宫典肯定是得了旨意，才会去洛州……而且肯定不是陛下的旨意，不然宫典若喊起冤来，连陛下都无法收场。”\n他的心中寒意大作：“这一招虽然有些荒唐，但却很奏效，太后密旨令宫典去洛州办事，他身为禁军统领当然要去，而悬空庙上偏生出了刺客！如果审案之时，宫典还要强说是太后密旨让他出京，那就等于是向天下宣告，是太后要杀皇帝？……如果宫典不想被株连九族，那这种话只好埋在肚子里面，吃这么大的一个闷亏。”\n林婉儿和若若都是聪明人，当然不会认为真的是太后安排的悬空庙一事。婉儿面带愁容说道：“你是说，宫典去洛州，是外祖母与陛下一起安排的？”\n范闲嗯了一声。\n若若皱眉道：“为什么要这样做呢？”\n范闲冷笑道：“宫典是禁军统领，又是叶重的师弟，他这次倒霉，叶家自然要跟着倒霉。”\n婉儿心忧自己的好友叶灵儿，叹息道：“叶家一向忠诚，为什么陛下要……”\n话没说完，大家都听的懂。范闲叹了口气说道：“陛下如果不怀疑叶家的忠诚，当然不会选择这么做，可是如今既然已经生疑，只好选择让叶家靠边站，至少京都重地，不可能再让他们师兄弟二人把守着……问题最关键的是，叶家又有一位咱们庆国唯一在明面上的大宗师，只要叶流云一天不死。那么一般的由头，根本动不了叶家。”\n“所以才会用了这么阴损，大失皇家体面的一招。”范闲叹息道：“也不怕冷了臣子们的心吗？”\n“为什么……陛下会对叶家动疑？”\n“很简单。”范闲解释道：“陛下指婚二皇子与叶灵儿……如果叶重看的够准，当时就应该拒婚，哪怕他认可这门婚事，也应该在第一时间内请辞京都守备一职，不说归老，哪怕调到边防线上，也能让陛下心安些。”\n“而他这两样都没有做，所以……”\n林婉儿与若若黯然点头，若若忍不住开口说道：“这里面的弯弯拐拐真是多。”\n“在北齐的时候，我就猜到会有这么一天。”范闲说道：“只是没有想到，陛下会用这么小家子气的手段。”\n婉儿忽然说道：“如此看来，那天悬空庙的刺杀，本来就是陛下意料中事？”\n范闲看着她，点了点头：“只是不知道所有的事情都是在计算之中，还是说陛下本来只安排了其中的一项。“林婉儿回望着他的双眼，缓缓说道：“陛下此生不喜行险，所以……他顶多会放一把火。”\n夫妻二人沉默地对望良久，似乎都有些后怕，悬空庙的火如果是陛下安排放的，那后面的连环几击，又是谁安排的呢？\n范闲缓缓合上了双眼，轻声说道：“刺客的局安排的太机巧了，机巧的以致于，我根本不相信，这是一个组织，或者说是几个组织能够安排出来的单一计划。”\n“只是凑巧而已。”他继续说道：“只是几方埋藏在宫中的刺客，忽然发现，悬空庙上的情势，十分适合他们的忽然爆发，于是，不用商量，也没有预谋，连番的刺杀，就这样陡然间爆发出来。”\n最后，他对自己说：“很明显，这是一个神仙局，完全出乎陛下意料的神仙局。”\n——————————————————————离皇宫并不是很遥远的那座阴森建筑之中，陈萍萍坐在轮椅之上，一言不发，底下七位头目也沉默着，不知道该说什么，皇帝遇刺，除了禁军要承担最大责任之外，监察院也要负起极大的后果。\n如果不是此时躺在宫里的提司大人，挽救了那个局面，或许监察院也只有和叶家一样，等着宫里来揉捏自己。\n已经正式出任四处头目的言冰云冷漠着开了口，打破了密室中的安静：“西胡埋在侍卫里的刺客，十五年前血夜余孽的小太监，传说中四顾剑的弟弟，这几个人根本不可能凑到一起，来筹划这样一个局面……而且那把火究竟是谁放的，至今没有查出来。据各处传来的消息，北齐锦衣卫目前正在大乱之中，根本没有余暇来筹划此事，东夷城也没有筹划此事的任何征兆。”\n六处的代任头目也冷冷地开了口：“而且四顾剑有弟弟，这只是传说中的事情……谁也不知道这个人是不是真的存在。”\n监察院二处司责情报归总与分析，头目面带请罪之色，愧然说道：“一点情报都没有，虽说是属下失职，但属下以为，要谋划这样一个杀局，情报来往必不可少，总会被我们抓到一些线头，可是一个线头也没有！……我只能认为，谋刺的那几方之间，并没有进行过真正的接触，甚至，我想大胆地判断，那几名刺客之间，彼此都互不相识！”\n坐在轮椅上的陈萍萍缓缓睁开双眼，用有些浑浊的目光看着自己的下属们，心想陛下喊人放的火，当然不能被你们抓到，至于那名西胡的刺客，胆大的小太监，鬼知道从哪儿冒出来的，陛下与老夫又不是真正的神仙。\n“这是个神仙局。”老人打了个呵欠，“凑巧罢了，哪有那么多好想的庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "309"}