{"title": "第三十章 有歌者来", "chapter": "第三十章 有歌者来", "date": null, "contents": "庆余年_猫腻_第三十章 有歌者来第三十章 有歌者来\n第三十章 有歌者来雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n“脱了衣服去！”\n五竹手上那根木棍狠狠地敲打在范闲的头顶，发出“碰”的一声巨响。\n此时真气正在范闲的印堂里向穹顶冲去，隐约中似乎能够看见自己神识里一片光亮，尤其是头顶处幻化成七彩颜色，却略嫌粘稠，始终看不清明，一股烦闷从那滞塞处传开，让范闲好不苦恼，好不郁闷，只将这头颅仰向天空，欲得一快。\n便在此时，额前真气郁积处，却生生挨了五竹一棍。\n棍子击打在他的肉身上，却更像是打在了他的心灵深处，让他脑中猛的一炸，就像头顶天空的乌云被一道闪电劈开，漫天清丽的阳光就这样洒了下来。\n“脱了衣服去！”\n这句话是庆国五经——《宿语录》中一段，据传如今的四大宗师之一，北齐国国师苦荷的太师祖根尘，当年曾经得蒙天授绝学，悟道之时喝道，人之身体，便是汗衫，只有脱了，方成大道。\n而在范闲前世所看过的书中，佛教也曾有言棒喝之道，清远禅师尝云：“着肉汗衫如脱了，方知棒喝逛愚痴。”\n所以在懵懂与痛苦中的范闲，一听见五竹说的这句话，便明白了是什么意思，加之头顶通道已畅，天光自下，心神回复清明，意守内府，全将身体上经络里的诸般痛楚，全当作了天地所施，他人所受，和自己再无半点关系。\n将生命中一切执着放下，将身体上一切感觉放下，恰好应合了此时霸道之卷末关的心境。\n天地的霸道之气，根本无法由一个人的身躯容纳，所以只有舍了自己的身体，而将自己与这天地之气贯通，成为自然中的一节，才能调取如此狂戾难驯的真气。\n范闲体内的真气渐渐平伏，头顶处的大关已经被打通，平缓而雄浑的真气从那里流淌而过，然后沿着背后天柱而下，直接贯入雪山之中。\n而很奇妙的是，雪山里面一直如大海般平静的所在，今天也发生了一些小小的变化，开始渗出一些真气补充到他的丹田之中。\n如此一来，他体内的真气循环终于畅通，形成了一个完美的周而复始的渠道，与外界的环境隐隐呼应。\n……\n……\n很久之后，范闲才痴痴醒来，身下早已淌出一滩污水，黑臭难闻。他望着旁边仍然是一脸冷漠的五竹，露出一丝虚弱的笑容，苦笑说道：“谢谢叔，只是……你这一棍子敲的真狠。”\n此时他虽然身体感觉虚弱，但精神却是十分旺盛，闭目察看了一下自己体内的情况，熟悉了一下真气流动的最新走势，感觉到原本暴戾的真气，虽然依旧强大，却明显少了许多燥息，流转起来更加舒畅自在。\n范闲叹了口气，想不到自己终于也能练成前世只在武侠小说里见过的真气，一股子说不清楚的味道充斥着他的脑海，下意识里，右手往身边拍了下去。\n噗的一声闷响，就像是破布被一根烧红了的铁纤一下子戮破了。\n地面上赫然出现了一个浅浅的掌印，边缘十分光滑！\n范闲举起自己的右手，看了看，然后又低头看了看石面上的那个掌印，比划了一下大小，确认了这个掌印是自己随手拍出来的，呆呆地看了半天之后，终于醒过神来，叹息道：“真的很神奇。”\n“真气外溢，稍后就好。”五竹在他身边说道。\n“叔，您不是说过自己没练过真气，所以不知道该怎么教我吗？”\n“我看别人练过，所以知道今天该怎么做。”\n“原来是没吃过猪肉，总看过猪跑的意思。”\n范闲忽然觉得自己有些骂自己的感觉，微微一笑，继续说道：“刚才那个关口还真是危险，如果不是那一棒子，我还真怕自己又变成植物人儿了。”\n“什么是植物人？”五竹很冷静地问着。\n范闲抬头望天，神游物外，不理不睬。\n他旋即想到，原来瞎子五竹也是个经验主义者，那……万一刚才那棒子没有把自己敲通，而是把自己敲昏了，体内那些暴戾真气乱窜，把自己的五脏六腑搞成烂七八糟的下水……\n打了一个寒噤，他摆脱这种无比恐怖的联想，看着面前的大海宽广，心胸为之一畅，如今功法初成，隐隐兴奋之余，终于从前些曰子的刺客事件阴晦情绪里摆脱了出来。\n这些天来，范闲一直没有想明白，刺客为什么居然真的用毒。费介来传授自己识毒解毒的本领，难道就真的算到会有这一天？那也未免太高瞻远瞩了一些。还有就是那位二姨太胆子也太大了，就算她的身后有京都里的某处高门大宅撑腰，但用下毒的法子，等于说是连奶奶的姓命也没有放在眼里——那位老夫人，可是皇帝陛下的奶妈。\n京都里的父亲，难道就一点儿没有察觉这件事情？\n正在他思考问题的时候，远处山崖之下传来一阵歌声。\n这处山崖紧邻大海，远离澹州，而且崖后尽是荒险地，崖前乱礁林立，渔船无法靠近，所以清静的很。正是因为这个原因，所以五竹选择在这里传授范闲杀人技，所以今天忽然听到一阵歌声，由不得范闲疑惑丛生。\n他虽然紧张，却没有了乱了分寸，小心地趴在崖面上，隔着一块石头，往歌声传来处望去。\n目光及处，惊涛骇浪里，一叶扁舟正在黑色的礁石间穿行，黑色礁石在白沫一片里时隐时现，小船在其间荡荡悠悠，看着似乎随时可能撞到礁石之上，摔个粉身碎骨。\n但偏偏就这样，小船却是自在无比地穿行着。\n船上坐着一个人，那人戴着斗笠，歌声正是从他的嘴里传了出来：“浪花只开一时，但比千年石，并无甚不同，流云亦如此。”\n歌声柔和，却在海浪的咆哮声中清清楚楚传上悬崖来。\n范闲听见这歌，便想到前世松永贞德颂牵牛花的名句：“辰光只开一刻钟，但比千年松，并无甚不同。”只觉得这船上人物好不潇洒，却又高深莫测。\n正想着，却听见五竹冷冷的声音：“躲好。”\n范闲下意识里往石后躲好自己的身体，察觉身边黑影一逝，然后便无比惊恐地看着五竹直接从数十丈高的悬崖上跳了下去！\n;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "31"}