{"title": "第六十章 情书", "chapter": "第六十章 情书", "date": null, "contents": "庆余年_猫腻_第六十章 情书第六十章 情书\n第六十章 情书雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n京都深正道旁的宅院，一向没有太多人驻留，此间的主要任务是负责传递范闲的命令，接收北方上京王启年递过来的消息。司理理的弟弟和其它人，都在厢房里生活，留给范闲办事用的房间，自然没有生火的习惯。\n今天虽然知道提司大人要来，早已有人提前发了暖炉，但屋子里蕴了很多的阴寒，一时间还是没法子散开。范闲坐在轮椅上，感受着房间里的寒冷，忍不住呵了呵手，苦笑道：“连个炉子也舍不得生……院子难道穷成这样了？”\n邓子越正在炉子上烤砚台，又喊下属们弄些热水来把冻住了的毛笔润开，听着大人的话，苦笑说道：“大人这些曰子事多，又受了伤，下面没备着今天您过来。”\n好不容易折腾的差不多了，范闲撑着脑袋，看着邓子越拿着墨块儿在温好的砚台上死命磨着，用温水兑着，就像磨刀一样的吃力半晌，终于磨出了些汁儿来。\n范闲满意地点点头，新心腹的水磨功夫看来比太医正也差不到哪里去，将润开后的毛笔伸进砚台里，蘸了些墨，在雪白的纸上写了几个字……妈的，墨居然又冻凝住了！\n“这什么鬼天气！”范闲大怒，将焦木头子似的毛笔扔到桌上，骂道：“在家里怎么没见冷成这样？”\n邓子越只觉一股寒风在房内四处刮着，小心翼翼回道：“府里的炉子要好使很多，这间院子当初买的时候，就没备着这些，连炕都没还来得及烧暖。”\n“我又不在这儿睡觉。”范闲恼火说道：“你一个，老王一个，都是抠死了的主儿……当初给了王启年一千两银子，他硬是只花了一百二十两，买了这么个破院子……想冻死我不成？”\n邓子越有些同情远在北齐，还被提司大人天天训斥的前任，小意劝解道：“胜在清静。”\n“不止清静了。”范闲看了他一眼，恨恨说道：“这叫清寒！若让京中那些大臣们看见了，只怕还真以为咱们监察院是个清水衙门。”\n他今天有几封重要的信要写，顾不得那么多，还是勉力用着毛笔，但终究还是无法顺手，几翻折腾之下，终于放弃，一拍书桌喝道：“那支笔给我！”\n邓子越磨蹭了半天，终于从贴身的衣衫里取出一只笔来，将要递给范闲的时候，却是面露慎重之色，说道：“这笔贵着，听说内库也没多少存货了，大人省着些用。”\n范闲一把抢了过来，无比鄙视地看了他一眼，心想不就是枝铅笔，这么金贵做什么？等去江南再找几个石墨矿，内库的铅笔生意自然能重新起来，到那时节，我喊内库做两筐让你背着，一筐让你写到死，一筐让你沿街扔着玩！\n…………铅笔在雪白的纸面上滑行着，就像是美人的脚尖在平滑的冰面上起舞，偶尔刮起几丝冰屑雪痕。\n邓子越知道提司大人在写密信，早识机地退了出去。冰冷的书房里，就只有范闲一个人捉着破笔头儿在写着，嘴里吐出的雾气，在纸上一现即逝，看着很有些诡魅。\n信的内容其实也很诡魅，虽然是监察院的密信，但信上之事干系太大，而且铅笔的笔迹是可以擦去的，所以范闲并不是太放心，用的言语比较隐晦，而事涉时间之类的重要句子，都是用的暗语。\n信是寄给王启年的，上面写的是关于崔家的事情。崔家因为在京都大受迫害，为了帮助二皇子与信阳方面筹银子，迫不得已调了大批走私货物，到了北齐，但那边的渠道一直没有打通，所以出现了积货的现象。\n目前在线路上以及北方库中，崔家从信阳调出，积起来的货物，大约能够占到内库年产六分之一的数额！\n从这个比例上就可以看出，长公主把持内库这些年，胆子已经大到何等样的程度，谋取私利起来是毫不手软。\n目前的局面是范闲与言冰云花了几个月的时间，打击二皇子，压榨崔氏才造就的，他等的就是此时，要一口将对方吃的干干净净，连骨头都不吐一根出来。\n给王启年的信最后写了一句：开饭了。\n…………范闲坐在轮椅上，微微偏头，轻轻揉了揉胸处伤口上方，那里一直包着系带，有些痒的慌。写了一封信后，手已经冻的有些僵了，忽然间开始怀念在澹州的时候，思思天天帮自己抄书，而当自己抄书时，这丫头会将自己的手放在她的怀里暖着，触手丰盈，手感着实不错。\n心头微荡，提笔再写，这第二封信是写给海棠朵朵的，只是他写信的时候，心中抱持着一颗放荡的心，信上言语也就放肆了少许，偶有撩动。\n自北齐回国以后，他与海棠的通信其实一直没有断过，也早习惯了北方有这样一个笔友，毕竟双方作为两个大国年轻一代的实力人物，保持畅通的联系渠道，是非常有必要，而且对将来极有好处的一件事情。\n信中聊了些庆国京都最近发生的八卦，当然，悬空庙事件也在其中。虽说庆国皇帝遇刺一事震惊天下，北齐上京早有详报，但他身为当事人，讲起这故事来，肯定要比说书先生动听许多。\n后面还说了些别的，又在字句中暗暗点出，自己准备对崔家动手了，让她与那位不知男女的小皇帝与自己配合好。在信末他抄了一首诗，以证明自己依然如往常一般才气纵横。\n“我来苔欲报恩分，契阔非尽利与荣。古人有为知己死，只恐冻骨埋边庭。中朝故人岂念我，重裘厚履飘华缨。傅闻此北更寒极，不知彼民何以生。”\n这是司马光苦寒行的最后几句，范闲有些得意地看了一遍，搓着有些僵的双手，觉着自己抄的这诗实在是太过应景，而且字里行间夹的悲天悯人之意，恐怕会让海棠姑娘回思许久——骗死小姑娘不偿命，这正是他喜欢做的事。\n确认没有什么遗漏之后，他封好了信封，压好了火漆。忽然间，他心头一动，总觉得似乎自己的倾述**还没有得到完全的满足，对着信纸那头长相普通，像村姑一样摇着的姑娘，他总觉得是在面对着一位老朋友，一时间竟陷入了沉默之中。\n然后他铺开另一张白纸，略一沉忖，提笔写道：\n“朵朵，你好，前面那封信算是公事，这封随便聊两句。今天京都下了庆历五年的第一场雪，比以往时候来的更早一些。想来上京的雪更大，天更冷，那天在你的菜园子里看见篱角处有几枝梅，不知道那几枝腊梅可有绽开红点，滋润一下白雪单调的容颜。”\n“嗯，你养的那些鸭子怎么样了？小心一些，别冻死了……我这边挺正常的，小黄小黑小白都在京外田庄养着，听说那里的伙计们把这三只大肥猫都当祖宗一样供着，怎么可能养出问题来。”\n“我一切挺好，吃了睡，睡了吃，家里挺安静的。这两天妹妹一直在太医院里忙碌着，听说已经成了京都难得一见的风景，婉儿今天回林府了，我那位可爱的大舅哥大约是最近受了冷落，脾气有些不好。不知道你这时候在做什么呢？”\n范闲随意写着，就像是说话一般散漫，纯粹是想到哪儿写到哪儿。\n“对了，我那个姓史的学生开了家青楼，生意不错，尤其是菜品十分精致，哪曰你若游至庆国，我陪你去坐坐。啊，忽然想到，上京那家酒楼的名字我都忘了，但还记得那天的酒不错，和你说了不少胡话，也不知道你还记得多少。”\n“话说你前几封信我都读了几遍，总觉着酸不忍睹，你一堂堂圣女，不要学那些大家闺秀的作派，总喜欢在信里夹些诗词之类，虽然我假假有个诗仙的名头，但却没有批改作文的兴致。”\n“上回你说司理理如今过的不错……嗯，这种事情以后就不要多聊了，我对此事一向有一份记恨在，而且不知为何，尤其头痛于从你的嘴中听到她的消息。”\n“朵朵，来庆国玩吧，我妻子对你也很好奇……另外就是顺便问一句，你们天一道的功法能不能传外人？我最近对你们的练功方法忽然多了很多兴趣。”\n这看似自然的发问，深刻表露了范闲内心深处的无耻与歼诈。\n“窗外的雪似乎大起来了，屋外那个年轻人还在劈柴，年轻人总是热血。只是我如今虽然年齿尚浅，但不知为何，心中却显出些老态，看着身周人事，总是极难提起兴致，厌了乏了，无趣了……外面的风雪在呼啸，许是催我落笔，那好吧，就到这里吧，房里的炉子太破，温度一直没办法升起来，虽然还想和你聊聊，但总觉得没必要和老天爷的冷酷做对……另外，请帮我照顾好他，谢谢，并祝万安。”\n信虽自然，里面还是夹杂了太多有用的信息。他将信又看了一遍，然后在信的最尾加了一句话：“王启年，你要再敢偷看，我就让沐铁他侄儿去偷看你闺女洗澡！”\n—————————————————————————“怎么比往常多了一封？”邓子越睁大了双眼，看着范闲，数了数手里的信件：“给海棠姑娘有两封？”\n“问那么多干什么？”范闲说道：“还是老章程，全程护送至上京。”\n邓子越点点头，走到屋外，将已经密封好了的几封信递给了早已等候在外的启年小组成员，那位哥们儿数了数手里的信，也发出了同样的疑问：“怎么……有两封？”\n邓子越看着他，唇角有些难看地抽搐了两下，吸了口冷气说道：“问那么多干什么？”\n二人对望一眼，点了点头，住嘴不语，心里想着，提司大人用监察院的最高密级邮路寄……情书，实在是有些奢侈。\n…………范闲坐着轮椅出了深正道的小院，上了马车便往林府去，准备去接婉儿和大宝回府。在马车中，他忽然问了句：“太学司业……这职务有什么蹊跷没？还有就是我早就不在太常寺了，为什么这次升我做太常寺少卿？”\n邓子越先解释后面那个：“少卿有二，任少卿为主，大人为副……不过这是个虚职，也不用天天去。太学司业总领七门，这两个职位都是正四品上。”他提醒道：“大人，虽然您接手提司之职后，便不能再任朝官，但终归朝廷没有发明旨去了您这两处的职司，这次陛下旨意任您这两个虚职，想必只是以示圣眷，并不见得有旁的意思。”\n范闲摇摇头，这两项任职是皇帝圣旨里的最后两项，自己起初没有当回事，但后来越想越不对劲，皇帝这人心思深刻，绝不会拿官位当馍馍用。\n“这两个职位……有没有什么……比较特别的地方？”他皱着眉头，组织着言语。\n邓子越想了很久之后，有些不确定回道：“少卿之职常见，也没有什么特别的，只不过就是太常寺掌管宗庙杂事，入宫比较方便……太学司业这些年却没有出现过，几次新政后，官职都有些乱了……”\n他忽然一拍大腿，高兴说道：“想起来了，以往太学司业要入宫为皇子讲学，是太傅的助手。”\n范闲一愣，张大了嘴巴，半天说不出话来，他终于明白皇帝安排这两个职位给自己是做什么了，太常寺少卿加上这个太学司业，那自己岂不是要变成皇子们的老师？\n准确来说，岂不是要负责管教老三那个小混蛋？\n一念及此，他大惊失色，骂道：“老子可没这闲功夫天天入宫……不是要下江南了吗？怎么还安排这种可怕的事儿给我做？”\n咯吱一声，马车似是被他骂停了，车帘微掀，在淅淅细雪之中，便看见马车前方被一个太监领着几名宫中侍卫给拦住了。\n姚太监看着马车里的范闲，畏寒地抖了抖眉毛，颤着声音说道：“大人，叫奴才一个好找……快随我走吧，陛下宣您入宫庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "313"}