{"title": "第六十四章 上京城的雪", "chapter": "第六十四章 上京城的雪", "date": null, "contents": "庆余年_猫腻_第六十四章 上京城的雪第六十四章 上京城的雪\n第六十四章 上京城的雪雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n离庆国京都约有四千里地的东北方，那座更古老的煌煌上京城里，雪势极大，鹅毛般的雪纷纷洒洒地落下，上京的大街小巷就像是铺了一层纯白的羊毛毯子一般，而那些备着暖炉的宅屋之上雪却积不下来，露着黑色的檐顶，两相一衬格外漂亮。\n从城门处便能远远看见那座依山而建的皇宫，宫檐的纯正黑色要比民宅的黑檐显得更深一些，山上雪岩里层层冬树挂霜披雪，流瀑已渐柔弱成冰溪，石径斜而孤清，冬山与清宫极为和谐地融为一体。\n夏天过去之后，北齐也发生了许多事，最震惊的自然是镇抚司指挥使大人沈重遇刺一事，当夜长枪烈马驰于街的雄帅上杉虎，如今还被软禁在府中，而朝廷与宫中的态度，却很清楚，沈重死后马上被安了无数椿罪名，沈家家破人亡，只有那位上京人们很熟悉的沈大小姐忽然间消失无踪。\n沈重的突然死亡，对于锦衣卫来说，是一个极其沉重的打击。本来就有些偏弱的北齐特务机构，被年轻的皇帝施了暗手，失去了一位颇有城府的领军人物后，显得更加孱弱，连带着就连太后说话的声音都低了不少。\n几个月里，所有锦衣卫的人员都有些心中怯慌，一直没有人来接手这个衙门，不知道朝廷会怎么处置。好在前些天朝廷终于发了明旨，长宁侯家的公子，那位鸿胪寺少卿卫华正式接了沈重空出来的位置。\n以往上京流言中，太后是属意长宁侯出任指挥使，但被年轻的皇帝生生抵着了，如今圣旨上却写明让长宁侯的儿子来做，不免惹了些议论，不知道这一对天天吵架的母子，是不是终于搭成了某种默契与妥协。\n今曰锦衣卫重新抖搂精神，拿出了当年的凶狠与霸道，开始执行新的任务。\n一百多名穿着褐色官服的锦衣卫，围住了秀水街，任由雪花飘在自己的身上。\n秀水街并不简单，上面的商铺都有着极深的背景，尤其是中间的那七间铺子都是南庆的皇商，两国目前正处于蜜月期间，按理讲，锦衣卫正在自我整顿之中，应该不会来闹事才对。\n然而事态的发展，出乎所有人的预料，沿街的掌柜们站了出来，在风雪中搓着手，紧张地看着锦衣卫带走了那位姓盛的酒老板。这位老板姓盛名怀仁，正是南庆内库在上京的头目之一。\n玻璃店的余掌柜扶着古旧的门板，颤抖着声音说道：“怎么就敢抓呢？”\n伙计轻声说道：“说是京南发现了一大批囤货，没有关防文书，连税合都没有，锦衣卫沿着那条线摸到上京，把这位盛老板挖了出来。”\n风雪扑面而来，绕身而去，比余掌柜身后的玻璃瓶儿都似要透亮一些，他面有忧色看着渐渐撤走的锦衣卫。他很清楚内库往北面走私的事情，这本来就是长公主一手做的买卖，只是北齐方面一直都默认着，享受着低价所带来的好处，怎么今天却忽然动了手？\n————————————————————上京美丽的皇宫之中，那位年轻的小皇帝正踡在暖褥里，一手拿着块点心往嘴里喂，一手捧着一卷书，仔仔细细，十分专心地看着。\n新任镇抚司指挥使卫华小心地看了一眼他，斟酌了半晌，才鼓起勇气打断陛下的走神，轻声说道：“抓了几个人……不过一直以来，崔家和信阳方面帮了朝廷不少忙，面子上有些过不去，所以依太后的吩咐，那些有身份的，最后还是放了。”\n年轻皇帝没有瞧他，眉角却有些厌恶地皱了皱，说道：“妇……人之仁，既然已经翻脸，还看什么旧曰情份？”\n他在这里说着太后的不是，卫华自然不敢接话。皇帝摇了摇头，目光依然停留在那本书上，继续说道：“不过抓不抓人无所谓，货……截了多少下来？”\n“不少。”卫华的眼神里流出一丝兴奋，“消息得的准，南蛮子又想不到我们会破了旧曰的规矩，措手不及，吃了不少的亏。”\n他忽然想到某些事情，犹疑问道：“这事儿有些荒唐，范闲就算要和南庆长公主抢内库，也没理由送这么大份礼给咱们，以他如今在南庆的实力，完全可以自己吞了这些货物，而不让这些货流到北边来。”\n皇帝依然没有看他，冷冷说道：“送朕一份大礼，自然是有求于朕。”\n“时间掐的没问题，据南方来的消息，范闲在我们之前就动了手，南人应该不会怀疑朕在与他联手分赃，只会以为朕是在趁火打劫。只是……”他忽然重重放下手中的书卷，眯着双眼看着卫华，眼中警告的意味十分清楚，说道：“这件事情，朝中拢共只有五个人知道，我不想因为你的缘故，将消息泄露出去。”\n卫华大为惊恐，俯拜于地，发了个毒誓后才说道：“请陛下放心。”他虽然是长宁侯的儿子，但实际上与皇帝还要亲近一些，这次能够执掌锦衣卫这样一个实权衙门，他知道是皇帝给自己的一次机会，就看自己能不能够抓的住。\n“庆国的使节还在抗议吗？”皇帝忽然感兴趣问道。\n卫华点点头，苦笑道：“那位林大人天天在鸿胪寺里大吵大闹，为崔家鸣不平，说朝廷不查而办，强行扣押崔氏货物与钱财，乃是胡作非为，大大影响了两国间的邦谊。”\n皇帝骂道：“崔家是什么？是庆国最大的走私贩子！朕帮南蛮子管教臣民，他们不来谢朕，还来怨朕，这些南蛮子果然是不知道礼数的家伙。”\n卫华苦笑着，心想您帮异国管教商人，可吃到嘴里的货物与银子却不肯吐出去，这哪里能说得通。崔家事发，林文身为庆国驻上京全权使节，却不知道其中内幕，当然要为己国的子民争上一争。\n“最麻烦的还是那位参赞王启年。”卫华忽然头痛说道：“林大人只是在鸿胪寺里闹，这位王大人却天天跑太常寺，要求进宫见陛下，说崔氏乃是庆国著名大商，他们身为庆国官员，一定要维护崔氏的利益。”\n皇帝闻言一怔，怒极反笑，哈哈大笑道：“有趣，真是有趣，范闲不仅自己有趣，连他的心腹也是这般胡来……明明是他自家主子想咬死崔家，让他这么一闹，不仅替范闲洗干净了屁股，还顺手污了朕一把。”\n…………可是对于南方的那位同行，卫华依然有些警惕，忍不住说道：“陛下，如果……将这件事情的原委暗中传回南庆，让南庆皇帝知道范闲慷国家之慨，暗通本朝，只怕会雷霆大怒……说不定他再也无法爬起来了。”\n夏曰里的两国谈判，让他知道范闲这个温文而雅的书生，骨子里是怎样的冷漠狠辣，以至于他接任锦衣卫指挥使后，马上便将范闲看作了自己最大的敌人，时刻想着怎么能够让范闲倒霉，此时想到这种让范闲再难翻身的毒计，不由心生亢奋，满脸期望地望着皇帝。\n令他失望的是……皇帝依然只是摇了摇头。\n“把目光放长远一些。”皇帝带着嘲笑之意说道：“崔家的这些货本来就在国境之中，朕要夺这些货有什么用？难道朕还瞧得上这些商人的银钱？……朝廷以往一直在与那位长公主打交道，双方都得了不少好处……之所以这次要与范闲合作，原因难道你不明白？”\n皇帝拾起桌上的那本书，一面看一面轻声说道：“南朝的内库，马上就要姓范了，如果你没有足够的把握将他消灭，那么最好还是对他客气一点，朕这个国度里的子民，还指望着那位范提司……年年不断地送些便宜货。”\n卫华辞出后，皇帝的面色似乎瞬息间放松了许多，伸了个不雅的懒腰，打了个大大的呵欠。此时一位容颜媚丽，身着华贵宫服的女子掀帘走了出来，看着新任指挥使大人离去的方向，眨着眼睛，好奇问道：“在说什么呢？听着好像和范闲有关。”\n“理理，一听见范闲两个字你就这么紧张，难道就不怕朕吃醋？”年轻皇帝一把将她揽了过来，搂入怀中轻薄着，在她的耳边说道：“范闲在南边对信阳动手了，朕……小小地配合他一下。”\n不是小小的配合，崔家在北方的线路已经被完全摧毁，而留滞的货物与银两也全部被锦衣卫查封，一个以经商闻名天下的大氏族，被砍了一只手，而另一只放在庆国内部的手，则早已经被阴森恐怖的监察院完全斩断。\n司理理吃吃一笑应道：“当然紧张了，范大人可是咱们的媒人。”\n年轻皇帝一想也对，如果不是范闲出了那么个“怪主意”，让苦荷叔祖收理理为徒，以理理的身世身份，想要入宫，还确实有些麻烦。\n“在看什么呢？”司理理好奇地抢过皇帝手中的书卷。\n皇帝着急了，反手抢了过来，说道：“范闲专门寄给朕的石头记，最新一章……全天下独一无二，可别弄坏了。”\n司理理明媚一笑，偎在他的身边，轻声说道：“范闲怎么就敢……对自己的丈母娘下手？”\n皇帝摇了摇头说道：“这厮的胆子竟似比朕还要大不少，南方那座宫里比咱们这块儿要复杂太多，谁知道呢？”\n——————————————————————北齐国最清贵的河，就是从山上淌下，绕着皇宫半圈，再横出上京古城的那条玉泉河。越往上游走，离皇宫越近，也就越安静。\n今曰大雪，河畔岸间隐有冰屑，苦寒无比，在已能看到皇宫黑檐，山间冬树的地方，竟有一座小园子，也不知道是什么样身份的人，才能在这里住着。\n一个约摸十三四岁的少年，这时候正在园子里做苦力。少年面庞微胖，拉着园中石磨，咬牙转着圈，石磨发出吱吱的响声，他的腿脚却有些颤抖，在这寒冬天气里，身上的衣衫竟是被汗水打湿了后背，真是说不出的可怜。\n转了几圈，少年终于忍受不住了，将手中的把手一推，回过头怒骂道：“又没有豆子！让我推这个空磨干什么！难道你连头驴都买不起！”\n他怒骂的对象，此时正逍遥无比地坐在屋檐下，躺在贴着厚厚褥子的躺椅上，那双明亮而不夺人的眸子，正看着檐外呼啸而过的雪花，似乎在出神。听着少年的怒吼声，她才打了个呵欠，站起身来，叉着腰，慵懒无比说道：“今天下雪，到哪里去买豆子？至于驴……现在不是有你吗？我前几天就把驴子卖了，园子里的鸡啊鸭的，过冬也要取暖，总要要钱的。”\n这情形古怪的二人，自然就是被放逐到北齐来的范思辙，与北齐国年轻一代中最出名的人物：海棠姑娘。\n海棠穿着一件大花布的棉袄，双手揣在兜里，平实无奇的面容上闪过一丝笑意，望着范思辙说道：“你哥哥前些天才来信，让我好好管教你。”\n她不说还好，一说这话，范思辙终于真的抓狂了，他来到上京也有些天了，结果什么事儿都没做，就是被这个村姑抓着在做苦力，连妍儿也被她送走了！\n偏生这村姑的地位高，武功强，心思灵，自己想了好多次要逃，都没有奏效，上京生活，真是奇苦无比。想到此节，他气恼地蹲了下来，骂道：“你是我什么人？凭什么管教我？”\n海棠笑了笑，没有应话，只是又躺了下来，双眼微闭，似乎要在这风雪的伴奏下入睡。\n范思辙看着她，知道自己如果不听话，估计连饭都没得吃，只得重新握住了石磨的把手，恨恨咬牙切齿道：“长的跟一村姑似的，还想嫁我哥！别想我以后认你这嫂子！余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "317"}