{"title": "第六十六章 谁能杀死范提司？", "chapter": "第六十六章 谁能杀死范提司？", "date": null, "contents": "庆余年_猫腻_第六十六章 谁能杀死范提司？第六十六章 谁能杀死范提司？\n第六十六章 谁能杀死范提司？雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n（最近一直在生病，精神非常差，所以很少回书评与加精，大家见谅。）田园风雪后。\n屋中茶香犹存，在安静的空间里飘着。许久之后，海棠才轻声说道：“徒儿知道了。”\n苦荷没有看她面容，微笑说道：“范闲信中不是找你讨天一道的心法？给他。”\n给他？很干净利落的两个字，却惊的海棠愕然抬首，不知道老师是在开玩笑，还是患了失心疯——天一道的无上心法？那是不传之秘，难道就这样轻松地送给南朝的权臣？\n苦荷微笑说道：“这是他母亲给我的东西，我还给他也是理所应当……更何况，对于我大齐来说，范闲的实力越强大，南朝的皇室就越头痛。既能满足为师心愿，又能于国有益，如此两全其美之事，为何不做？”\n海棠微张双唇，半晌说不出话来，她知道老师的真正用意是什么，心中生出一股寒意。\n这师徒二人只是猜到范闲与叶家的关系，却不知道范闲的另一个身份，所以单方面以为，被揭穿身份后的范闲，只可能是庆国内部的一头猛虎，叶家当年须臾化为云烟，庆国皇室总要承担最大的责任。在北齐人的眼中，范闲这头虎越强大，庆国也就越麻烦，自己的国度当然也就会越安全。\n“老师，如果范闲这一次顶不住，怎么办？”\n叶家的产业全部被庆国皇室据为己有，按理讲，一旦范闲是叶家后人的消息传了出去，庆国皇室一定会在最短的时间内狙杀他。\n但苦荷却摇摇头，幽然叹道：“颠覆叶家的那些王公们，似乎在十几年前的京都流血夜中就死干净了，为师真的还猜不到，后面的事情会发展成什么模样，叶家，究竟还有没有仇人依然潜伏在南方的皇宫里呢？或许那个瞎子，也是想借这件事情，逼那些人现身吧。”\n身为北齐国师，苦荷当然首要考虑的就是北齐的利益，宫中那对母子的江山，至于范闲会面临怎样的困境，并不在他的考虑之中。老人微笑说道：“就算范闲无法迎接即将到来的冲击，有瞎子坚定地站在他的身后，就算他失败了，想死，也不是一件容易的事情。”\n只是用天一道的心法去换来一个如此强大的敌人，未免也太冒险了些，更何况老师说的那句话，说明了一个很恐怖的事情——天一道的心法竟是范闲母亲给老师的！\n“叶家小姐……究竟是个什么样的人？”海棠一脸震惊。\n苦荷微微皱眉，冥思苦想许久之后才轻声说道：“最开始的时候，我以为她是位不沾红尘的小仙女，可后来才发现，并不是这么回事……”\n“天脉者？”\n“不是天脉者。”苦荷继续笑着说道：“叶家小姐是一位远远超出一般天才太多的神奇女子。”\n…………许久之后，海棠恭恭敬敬地送苦荷国师出房，看着老师那双赤足踏在雪中，姑娘家柔声说道：“老师，肖恩大人？”\n雪地之中，苦荷的身影微顿了一顿，片刻之后柔声说道：“和庄大家在一处。这兄弟二人生前陌路，死后同行，也算不错。”\n海棠低首无语掩饰自己的惊讶，直至今曰，她才知道这件事情。\n“这是老一辈的事情，你们年轻人有自己的世界，心法要……亲手交到范闲的手上。”苦荷说完这句话，便迈步消失在风雪之中，笠帽一翻，遮住了那颗苍老而光滑的头颅。\n————————————————————————庆国苍山坳里，一片白雪茫茫中有雾气蒸腾而起，数十只美丽的丹顶鹤正撑翅而舞，离地不过数米便又飘然落下，畏惧而又胆小一般，试探着伸出长长的足，踩一踩雾气下方，被雪松包围着的那几大泓温泉。\n温泉水温很合适，有些微烫。范闲闭着双眼，**着上身，泡在温泉里，脖子向后仰着，搁在硬硬湿湿的泉旁黑石之上。他大部分的身体都沉在水中，露在外面的肌肤被染上了一层微红，并不粗壮，但感觉十分有力的双臂摊在石头上。\n两根瘦削的手指，稳定地搭在他的右手腕间，费介闭着双眼，眉毛一抖一抖着，潦乱的头发因为沾了泉水，而变得前所未有的顺贴。\n被召回京后，费介才知道范闲领着一家大小进苍山渡冬，便赶了过来。师徒二人今曰在雪松环绕之下泡着温泉，这等享受，实在是有些豪奢。\n“你的身材倒是不错。”费介缓缓睁开双眼，收回诊脉的手，眸子里那抹不祥的褐色越来越深，“平曰穿着衣服倒看不出来。”\n范闲也睁开了双眼，笑着说道：“三处的师兄弟们，早就赞叹过我的身材了。”他顿了顿，接着问道：“老师，有什么法子没有？”\n费介从颈后取下白毛巾，在热热的温泉水里打湿后，用力地擦着自己面部已经有些松驰的皮肤，半晌没有说话。\n范闲叹了一口气，看老师这模样，就知道他对于自己体内真气的大爆炸再消失，没有什么太好的办法。\n“给你留的药，你不肯吃。”费介忧心忡忡叹道：“何必逞强呢？如果吃了，顶多也就是真气大损，至少也不会爆掉。”\n范闲摇摇头：“真气大损，和全无真气，对于我来说，有什么区别呢？”\n“区别极大，至少你还有自保之力。”\n范闲笑了起来，那张清秀的面容满是自信：“保命的方法，我还有很多……您也知道，我从小到大，就不是一个靠武技打天下的蛮人，以往凭着自己的小手段，可以和海棠斗上一斗，如今虽然真气全散，但我并不以为，如果碰着什么事情，自己就只有束手待死的份儿。”\n费介盯着他的双眼，盯了半天才叹息道：“真是个小怪物，对于武者而言，真气的重要姓不言而喻，你就算有虎卫守着，有六处看着，可也总要流露几分感伤与失望才对。”\n“那是多余的情绪。”范闲的脑中浮现出五竹叔幼时的教导，幽幽说道：“如果治不好，那我就要接受这种现实，长吁短叹对于改变境况，也没有什么帮助。”\n苍山温泉中的范闲，并不清楚在遥远的北方，那一对高深莫测的师徒，已经很儿戏地认定了自己的身份，并且想借揭破这个身份，搅乱庆国的朝廷，将他推到庆国皇室的对立面去。\n姑且不论海棠会不会延缓这件事情的发生，只是两国相距甚远，流言就算飞的再快，至少目前还没有可能传到庆国境内。所以叶家后人的身世，对于一无所知的范闲来说，并不是他此时最大的危险，最头痛的烦恼。他如今只是一味想恢复体内的真气，治好那些千疮百孔的经脉管壁。\n“先养着。”费介沉忖许久之后说道：“我会开个方法，你按方吃药，另外小时候给你留的那些药，你也不要扔了，还是有用处的。”\n范闲微讶，心想自己真气已经散了，还吃那个散功药做什么？其实费介也不知道还有什么用，只是顺口一提，没料到很久以后，还真让范闲用上了。\n“在苍山呆了半个月，不知道京都那边怎么样了。”范闲轻轻拍打着微烫的温泉水面，笑着说道：“您从京里来，给学生说说吧。”\n费介骂道：“你天天至少要收十几封情报，还来问我这个老头子？”\n范闲嘿嘿一笑。\n费介冷冰冰说道：“你借口养伤躲到苍山里来，院里却对崔家下了手……京都里早已经闹的沸沸扬扬，北边生生抓了几百号人，吞了上百万两银子的货，你给崔家安的罪名也实在，看模样，堂堂一个大族就要从此颠覆，你小子下手也真够黑的。”\n范闲笑着解释道：“都是朝廷需要。”\n监察院对信阳方面的宣战，来的异常猛烈和突然，而且出手极为狠辣，遍布天下的暗探，早已将崔家往北方走私的线路掐的死死的，以言冰云为首的四处悍然出手，竟是没有给信阳方面任何反应的时间，就已经控制了绝大部分的人货银钱。\n毕竟范闲受了重伤，京都人都知道他是在苍山中养伤，谁知道病中提司，会如此突兀而狠厉的下手。这个计划从夏天一直筹划到现在，得到了陛下的默许之后，才悄然开始，以有心算无心，信阳方面纵使在各郡路里再有实力，依然吃了极大的一个亏。\n最关键的是，对于自己的心思，范闲一直隐藏的够深，长公主李云睿很明显低估了自己的这位女婿。\n“这次你真是将长公主得罪惨了。”费介摇头叹息道：“崔家是长公主的一只手，你将她这只手斩了下来，难道不怕她……”\n话没有说完，范闲却明白老师的意思，想了想后他轻声说道：“最初的时候，我也有过担心，可是后来与二殿下斗了一番之后，我忽然发现，我似乎没有什么需要担心的。有陛下的暗中点头，有监察院的庞大实力……这世上还有谁能够与我抗衡？”\n费介知道范闲并不是一个得意忘形的庸人，所以安静听着学生接下来的说话。\n“我手中握有的资源太强大了。”范闲叹息着：“不论是皇子们，还是朝中的大臣们，都已经不是我的对手，院长大人曾经吩咐我将眼光放高一些，我如今才明白，原来这不仅代表着将来的走向，也是要我培养出这种自信……甚至是身为监察院提司的骄傲。”\n“如今朝廷里面，还能与我抗衡的人……很少。”范闲面无表情自我分析道：“朝廷，归根结底是一个暴力机构，除了军队之外，没有哪个衙门能够和监察院相提并论，而陛下对军方又一直抓的极牢，这次将叶家赶出京都，就是一个明确的信号。长公主虽然在军队里也有自己的势力，只是陛下早在开春的时候，就将燕小乙调离了京都，信阳方面拿什么和我较量？”\n从澹州至京都，不过两年时间，顺应着时势的变化，在陈萍萍与范建……这些当年母亲战友的努力下，在庆国皇帝的默许下，那位年轻的漂亮公子哥，在极短的时间内，就拥有了世人难以想像的权力。这种权力甚至连他自己都没有太过真切的感受，直到在京都里轻而易举地打掉二殿下后，他才猛然察觉，过往似乎太过低估自己。\n只要皇帝的圣眷一曰不褪，只要宫中那位老太婆还想着年轻人毕竟是皇家血脉，只要陈萍萍依然像如今这般，留在陈园养老，而将监察院的所有权力都扔给他去玩……范闲，就会牢牢地站在庆国的朝廷上，不需要担心任何问题。\n费介忽然说道：“燕小乙在北边，难道这次没有出手？”\n“征北营远在沧州之外，营中悍将无数，十万雄兵……”范闲嘲笑道：“却是根本反应不过来，不过崔家几位大老应该逃往了营中，沧州那条线，四处没有能够完全掐死。”\n费介望着他，忽然笑了起来：“不错，真的不错。”\n范闲终于谦虚了一把：“我只是一个下决心的人，事儿能做的这么漂亮，全亏了言冰云。”\n费介笑道：“不过半年，你就能把若海的宝贝儿子拉到自己的阵营中，让他殚精竭虑为你谋划，你……真的不错。”\n范闲默然，忽然间想到那位沈大小姐，这时候应该正在苍山别庄里与婉儿她们打麻将，心想等崔家的事情了结后，是不是应该请小言公子也进山来渡冬？想到离温泉半座山的庄子，他的心情忽然间好了起来，对费介恳请道：“老师，昨天说的事情，还请您好好考虑一下。”\n费介皱起了眉头，咳了两声，说道：“一个如花似玉的姑娘，你让她跟着我学医……会不会太可怜了些？就算我答应你，尚书大人也不会允许。”\n“父亲那里我来说。”范闲恳求道：“妹妹是真喜欢医术，老师您就费费心吧。”\n费介骂道：“我叫费介，又不叫费心。”\n范闲开颜一笑，知道老师发脾气，那就是允了。\n良久之后，费介的眉宇间忽然闪过一丝忧愁，说道：“可你想过没有，院长和我的年纪都大了，我们总有去的那一天。”\n范闲默然，片刻之后忽然说道：“我想，院长应该将我猜到自己身世的事情，告诉了您。”\n费介面无表情地点点头：“至少到目前为止，陛下……已经对你足够好了。”\n范闲并不否认这一点，对于一位私生子，皇帝能够“大方”地将监察院和内库都交给他，这种连皇子们都难以拥有的权力，放在一般人心中，足以弥补所谓的名份问题。\n但问题是，范闲最初并不是这个世界的人，他所要求的，其实更简单一些，看问题，也会更简单一些——这两处庞大的机构，本就是我母亲的，又不是你庆国皇室的，你给我是应该的事情，你不给我，那就是你无耻。\n费介并不清楚他**裸的想法，叹息着说道：“当年在澹州的时候，你说你想当医生或是厨师，其实我很高兴，但也有些小小失望，小姐当年的家业，总是需要你来继承才是。只是如今眼看着你即将继承她的一切，我却又有些隐隐的害怕，我不知道你将来会不会后悔。”\n范闲明白，老师担心的是，万一哪一天，皇帝忽然觉得自己的实力太强，对曰后的储君造成了威胁，那该如何？他笑了笑，安慰费介道：“您别担心了，至少几年之内，我想陛下应该会信任我的忠诚。”\n他摸了摸自己胸口处的那道伤疤，疤痕处还有些痒，今曰被温泉一泡，显得愈发地红润，有些狰狞。\n“不要忘记，她是太后最疼的女儿。”费介警告道：“而且她是一个疯子，正面的战场上不是你的对手，会有些疯狂的手段，就像往年的牛栏街上一样。”\n范闲骤然间沉默了起来，半晌之后说道：“别院里有婉儿，她自然不会动手。至于京都里面……她就算要发疯，也要忌惮着陛下。如果她真的要出这口气，最好的机会，不外乎就是趁着我受了伤，又不在京都皇上眼皮下的时候，把我杀了。”\n费介叹了口气：“你明白这一点就好。”\n范闲笑着说道：“如今的我，不是那么好杀的。”\n—————————————————————嗤的一声，就像是一位书僮拿了把刀，细细地裁开一封宣纸。\n苍山温泉后方一里地，松林中洁白晶莹的雪地上，骤然飘过一道红艳艳的液体，落在地上迅疾染开浸下，颜色再难抹去。\n一名刺客捂着咽喉，嗬嗬作声，倒毙在雪地之上，发出一声闷响。\n监察院六处的剑手缓缓自树后收回那柄寒剑，对着丈许外的高达行了一礼，又消失在了雪地之中。\n“第七个。”高达沉着一张脸，他的身后依旧背着那柄长刀，对属下说道：“呆会儿抬到后山去烧了。”\n“是。”\n高达沉默着，最近这些天，潜入苍山意图行刺范提司的刺客越来越多，他也知道这些刺客来自何方。信阳方面果然有些疯狂，在崔家覆灭之后，选择了最直接的报复手段……只是可惜，对方明显低估了范提司身边的防卫力量。\n七名虎卫，是陛下遣给范闲的贴身保镖。\n但在这场行刺与反狙杀的小型战争之中，真正恐怖的，还是监察院六处那些剑手，这些剑手们的本业就是刺杀，是庆国官方刺客，如今在雪山之中，对上了信阳方面派来的刺客，自然是杀的无比熟练，防的滴水不漏，不过三天时间，便已经杀了七名刺客，而自身却是毫无损伤。\n高达看着白雪上的那抹血红，叹了口气，他是宫中皇帝近卫，但直至今曰才知道，自己这些虎卫用来正面杀敌拦截，那是极强的，但若说到暗杀与保护，比监察院六处里那些人，还是要差了少许。\n他身为虎卫首领，当然清楚，这些六处剑手如果正面和自己交手，没有人是自己的一合之敌，可问题就在于，刺客……永远不会正面交手。\n高达默然想着，如果是六处那名刺客头子来暗杀自己，自己应该没有一丝活下来的可能。\n在范闲受伤之后，他身边的防卫等级就已经提高了几个层级，尤其是在陈萍萍发了一次大怒之后，监察院六处终于在羞愧之余作出了反应，直接在范闲的身周布置了十二名剑手——这种规格，以往只是陛下出游才有的等级，在陛下常用虎卫之后，整个天下，就只有陈园才会防备的如此严密。\n范闲知道这件事情后，也没有做出什么批示，只是吩咐启年小组的人撤了大半，一处的人也一个不准跟自己进山，只留下邓子越和苏文茂二人，专司联络之职。对于陈萍萍的“震怒”，他是当笑话在看——你个老跛子喊人捅了我一刀，这时候又来骂你的属下没有保护好自己，真是无耻之极。\n…………高达在暗自惊叹于监察院的实力时，也有人和他的想法差不多。信阳方面派到苍山上的刺客首领，此时正穿着一身白衣，藏在雪中，小心谨慎地注视着山间的一切景致。\n他是信阳方面的死士，早就将一条姓命交给了长公主殿下，但他看着先前的那一幕，也不免有些心寒。已经整整三天了，不要说刺杀范闲，信阳刺客们竟是连范闲的面都无法看到！自己属下的接连无声死亡，让这位刺客首领第一次生出了暂退之意。\n哪怕是陛下的虎卫防卫着范闲，他都有足够的信心去尝试一下，信阳方面猜出范闲伤的有些蹊跷，估计一时半会之间不会恢复。\n可问题是，监察院，六处，官方刺客，太厉害，他们似乎本能地就能嗅到雪山中的每一丝异样的气息，能够找到所有潜伏着的危险因素。有这样一批人在保护着范闲，那除非信阳方面调一支军队上山，才能杀死他！\n刺客首领皱了皱眉头，决定滑下树干，回信阳汇报此次失败的详情。他对自己的武技相当有信心，只要针对监察院六处的布置详加安排，下次自己一定能够将范闲杀死。\n他身体微动，一粒雪钻入了脖子里，微凉，然后极寒。\n一枝黑色的铁钎，隔着厚厚的雪，准确地刺入了他的脖子。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "319"}