{"title": "第三十一章 倾船", "chapter": "第三十一章 倾船", "date": null, "contents": "庆余年_猫腻_第三十一章 倾船第三十一章 倾船\n第三十一章 倾船雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n在没有修行霸道真气之前，范闲绝对不会认为人的血肉之躯能够比石头还要坚硬。但当他刚才一掌在石面上拍出个掌印后，他放弃了这种想法。\n但他依然不认为有人可以从数十丈高的悬崖上跳下去还可以一点事没有，尤其是中途没有减任何速度。五竹帮助他推翻了这个想法，同时也给了他无比的震撼，原来这个世界上的超级强者，真实的水准，竟然如此恐怖！\n……\n……\n蒙在五竹眼睛上的那块黑布，在高速下坠的过程化作一道诡丽的黑丝，而他的身体，却像一道迅雷般的箭矢，跺向那条小船。\n他没有用什么轻功，只是这样由着大地的引力让自己自由坠落，在数十丈的距离之中，不停加速，当最后要踩到船头时，速度已经快到一种令人瞠目结舌的速度。身体割裂了空气，比风声还要快一些，发出嗡嗡的恐怖声音。\n他所挟带的那股势先于身体，到达了小船之上，猛地掀开了舟中歌者的竹笠。\n笠帽飞起，远远地落入海中，露出歌者的脸来。\n歌者的容貌朴实古拙，一双眼睛静如秋水，此时看着头顶凌空而来的那双脚，却是瞳孔一缩，精光乍现！\n一双白玉般的双手，在袖外轻轻一舞，像枯枝发芽般指节散开，无数道气波从歌者的指尖喷出，竟是生生在五竹撞向小船之前，疾射在波涛不停的海面之上，将在白浪里上下的渔舟强行往后推出了两步之地。\n正是这两步之地，五竹像一块天外来石般，狠狠地砸在了船首，而没有砸在那个歌者的身上。\n风声未至，五竹的双脚已经狠狠地踩在木船的前部，这种由天而降的力量，根本不是一只小船所能承受——“喀喇！”一声巨响！\n整只船被这股巨力踩的向下方的海水里扎去，尾部高高的翘起，马上迅疾地穿入海里。\n那名歌者被这反震之力震的向天飞去，在空中双手一展，略显狼狈。\n水花四溅，船首被这强烈的撞击力震散，沉入海底。\n一道黑影破水而出，在漫天水花里，缀上空中那个正在飘舞着的歌者，在瞬息之间，出指如剑，狠狠地刺向歌者的咽喉。\n歌者双手一错，散手如同搭建房屋的房梁一般，极稳定而有美感地展现在自己面前，勉强封住五竹这必杀的一击。\n空气中一阵阵轻微的爆裂声响起，这是劲气互冲的结果，也不知道在这样短的刹那里，这两位绝世强者出了几招。\n片刻之后，两个身影迅疾分开，分别落在悬崖下那极狭窄的一带沙滩两旁。\n海面上，小船的碎屑缓缓地浮出了水面，看上去就像中药罐子里的残渣，只剩下半片船尾无主飘浮，十分凄凉。\n……\n……\n“暗杀不成功，所以你要陪我的船钱。”歌者望着五竹眼睛上的黑布，微笑着说道。说完这句话，他将手一伸，遥遥伸向五竹，像是要向对方讨要赔款。\n他和五竹相隔三丈，但这一伸手，五竹却是眉头皱了皱，脚下奇快无比地向后动了两步，侧着身子，避开了对方手指所伸的方向。\n一阵簌簌声起，五竹先前站立的地方，沙面上一片密密麻麻，正好应了那句诗：“雨打沙滩万点坑”\n隔了三丈的距离，淡淡一挥手，劲气便直透沙面，这份修为，放眼当世，也没有几个人。\n“你为什么在这里。”五竹微微侧着头，脸上虽然没有什么表情，但可以看得出来，比平时要慎重许多。\n“十六年前和你打过一架，从那以后，再也没有找到值得对战的对手。”歌者笑眯眯地回答道：“去年我回了一趟京都，叶重那小子说这些年一直没有找到你的下落，我还以为你真的跟着叶小姐去了另一个世界，还忍不住喝了两罐酒，其中一罐是倒在了地上，滴了两滴眼泪。今年我又出来旅行，刚才在海面上隔着很远就感觉到很强大的气机，所以来看看……哪里想到，居然是你。”\n歌声叹息嗔怒道：“十几年不见的老朋友，怎么一见面你就要杀我？你明明知道，我杀不死你，你也杀不死我。”\n五竹偏着头想了想，似乎认可了这个事实。\n歌者知道这个瞎子姓情有些古怪，如果对方能杀了自己，只怕还真下得了那个手，不由微笑问道：“小姐归去之后，我还以为你会回神庙，为什么到澹州港来了？”\n“你知道我为什么想杀你。”五竹没有回答他，反而冷冷说道：“在这个世界上，只有几个人认识我，而其中，你是嘴巴最大的那个。”\n歌者面色一窘，不知该如何回答。\n五竹继续说道：“所以如果能杀了你让你闭嘴，我很乐意。”\n歌者苦笑着摇头，叹息道：“你还是那个可怕的脾气，修炼到你我这种境界，依然像你这样嗜杀的，真是很少见。”\n五竹摇头道：“我只在乎结果，从来不考虑手段。”他忽然皱眉说道：“既然看见你感兴趣的人了，那就走吧。”说的干脆利落。\n歌者先是一窒，旋即朗声长笑起来，一拱拳，微笑着说道：“其实，我并不是一个多嘴的人。”\n说完这句话，他将双臂短袖一挥，负手于后，潇潇洒洒地飘到海面那半截短船之上，也不知道这船是如何做的，只剩了半截，居然还能浮着。他站在残船之上，双手做着划船的姿式，竟就这般滑稽无比地用内力激引着残船向着澹州城的方向开了过去。\n五竹看着他离开的方向，黑布黯淡。\n……\n……\n“他是谁？”从峰顶爬下来的范闲并没有听见二位强者在悬崖下的对话，犹自沉浸在刚才亲眼目睹超强者战的震惊之中。\n“叶流云。”\n“果然……”范闲叹息着，跟在五竹的身后，也往澹州方向走去。\n;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "32"}