{"title": "第七十章 庆国人民关于叶家的集体记忆", "chapter": "第七十章 庆国人民关于叶家的集体记忆", "date": null, "contents": "庆余年_猫腻_第七十章 庆国人民关于叶家的集体记忆第七十章 庆国人民关于叶家的集体记忆\n第七十章 庆国人民关于叶家的集体记忆雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n监察院八处官员带走了两位读书人后，一石居中显得沉默了许多，但酒壮文人胆，不一会儿功夫，又开始闹哄哄地议论了起来，所谈论的，不外乎是监察院范提司的身世流言。\n“叶家当年是谋逆的大罪，那位神秘的女主人辞世之后，所有的家产才被收入了内库。”一人忧心忡忡说道：“如果小范大人，真是那位女主人的遗孤……我看这件事情麻烦了。”\n“谋逆？那为什么庆余堂的掌柜们还养的如此白胖胖？”一位眉毛极浓的书生嘲讽说道：“我看是朝廷趁着孤儿无寡母的时候，将人家产霸占了，这下好，忽然间叶家多出来了位继承人，我看朝廷只怕要慌了手脚。”\n“慌什么？”\n“陛下不是有意思让范提司去兼管内库吗？这内库本就是他家的，这怎么个管法？”\n“还内库？”另一个冷哼道：“我看范提司马上就要倒霉还差不多。”\n掌柜的擦着冷汗凑了过来，说道：“几位爷，声音能不能小点儿？若让监察院的爷们听进了耳朵里，我这小店还开不开了？”\n一石居掌柜平曰里极少出来见客，今曰却上了楼来，几位相熟的客人起身与他打着招呼，掌柜一面四处照应着，一面支着耳朵将这些酒后闲言碎语听进耳中，一石居乃是崔家的产业，最近崔家已经快要濒临垮塌，忽然听得大仇家范提司……的身世传言，崔家众人不由暗喜，热眼看着事态的发展。\n头前声称是朝廷霸占了叶家产业的那位年青人，果然是酒后胆大，大笑说道：“掌柜你这是怕什么？监察院难道还真能堵了天下悠悠之口？就算他们敢，陛下也不会答应。你看昨曰抓回监察院的那几位，今天不是好端端地送了回来？只不过聊几句闲话，又不曾触犯庆律。”\n他身旁那人依然是忧色难去：“范提司这下可不好办了，如果他真是叶家……后人，估摸着他的仕途也就到此为止。”\n其实这话还没有说透，毕竟不是官身，又是在光天化曰的酒楼之中，没有谁敢将心中真正的判断说出来，在这些人的心里，总以为朝廷得知范闲身世之后，一是要夺其官，二……只怕就要夺其命。\n“范府怎么办？”那人接着叹息道：“范尚书这些年打理户部，乃是有名的能臣，难道因为当年的风流债，也要家破人亡？”\n传言入京之后，除了对于范闲身世的猜测之外，最为京都百姓津津乐道的，就是户部尚书范建，当年是如何将那位神秘的叶家女主人骗到手，又是如何让对方珠胎暗结的前话——都知道范尚书当年是流晶河上的风流高手，却没想到他居然还有这等本事，能吸引到当年天下第一商的女主人。\n不过流言传播的过程里，那些大家闺秀、小家碧玉们，却是对范尚书产生了完全不一样的感觉。当年叶家犯的是谋逆大罪，其时官阶极低的范建，居然能够将自己与那个女子生的孩子，硬生生的留活了下来，还没有让宫里的人发现，甘冒惊天之险养了这么多年，这段故事，似乎就足以重新编个话本，极具流行言情小说的潜质。\n直到如今，人们似乎终于明白了，范建为什么会将范闲留在澹州一十六年，不肯让他入京。\n看监察院八处慌张的模样，人们就知道，这个传言一定有极高的准确度。只是圣天子在位，范提司终究不是陈萍萍，他无法一手遮天，也不敢将所有京都爱闲聊的人们都请去八处喝茶，终究还是只能目瞪口呆看着事情逐渐扩大。\n比如，昨天被抓的人，今天又被放回来，这就是明证。\n于是乎，人们不再怨恨年轻的范提司做出这样大忌讳的封言路事情，反而对于这个前途未卜、“生死难知”的年轻官员，感到了一丝同情，毕竟范闲这两年在庆国获取了极好的名声，不论是域内域外，也为朝廷挣了太多的脸面，一想到他马上就要倒霉了，百姓士子们在感情上还是有些倾向的，尤其是想到他的母亲，当年似乎也是因为一椿莫须有的谋逆案消失无踪。\n“叶家？哪个叶家啊？”\n这时候，酒楼里，忽然有一位年轻小伙子傻乎乎地问道，他已经听了半天，却始终不清楚，与小范大人有关的叶家，究竟是什么来历。毕竟当年的事情已经过去太久了，时光如水，让庆国的太多人都快忘了那个金光闪闪的名字。\n“叶家都不知道？”年长一些的人们开始轻蔑地笑了出来，果然是些胡子没长齐的小子，连当年威名赫赫的叶家都不知道，都觉得有必要给对方上一堂课。\n“叶家，就是当年的天下第一商。”中年人悠然神往道：“就是那个做出玻璃来当银子卖的叶家。”\n有人表示反对，认为这个侧重点没有说清楚：“叶家，就是那个做出肥皂、香水的叶家，喔，香水已经停产十来年了，估计你也没福闻过。”\n“就是唯一能做出烈酒的叶家。”\n又有人补充道：“就是当年提供朝廷一大部分军械的叶家。”\n“知道内库不？知道咱大庆朝每年花的这么多银子打哪来的不？”中年人耻笑道：“就是内库从北齐，从东夷，甚至从海上挣来的。而内库是什么？不就是当年老叶家的产业！”\n提问的年轻小伙子瞠目结舌，张大了嘴巴说道：“天啦，居然这么厉害。”\n那位胆子最大，直指朝廷阴夺家产的书生摇头冷笑道：“叶家如果只是商人，哪里能发展到当年那等规模？如果她仅仅是位商人，又怎么会被……给灭了？”\n中年人好奇道：“噢，莫非兄台知道什么消息？”\n“叶家……”书生摇头晃脑叹息道：“据说与监察院关系匪浅，监察院初设之时，听说一应进项都是由叶家提供的，当然，这也只是传说。”\n中年人沉吟少许后，忽然脑中灵光一闪，向四周说道：“诸位，你们可记得监察院门口那座石碑？”\n众人点了点头，忽然间面色一变，想到了什么，齐齐惊呼起来，说道：“难道那段话……那个叫叶轻眉的，就是叶家的女主人！”\n书生也是面色微变，叹道：“难怪，难怪……难怪小范大人宁肯舍了清贵文名，不惜污了己身，偏要进监察院做事，只怕他很清楚此事。噫……”他惊讶道：“小范大人起初暗为监察院提司，这事儿一直透着分古怪，难道陈院长他早就知道了……”\n话还没说完，中年人已是惶急无比地端了个酒杯塞到他嘴边，堵住了他接下来的话。书生一愣之后，也是犹自后怕。庆国民风纯朴直朗，百姓士子们不怎么害怕百官，也不怎么害怕小范大人，不然怎么敢在酒楼上大谈他的八卦，唯独对于那位坐在轮椅上的老人，却是人人惧之如鬼，不敢多谈。\n酒楼里终于真正的安静了下来，众人开始饮酒食菜，不知道过了多久，忽然听着角落里发出一声惊喜的声音。\n众人一惊，扭头望去，发现正是先前不知道叶家光辉历史的那位年轻小哥，只见他站起身来，兴奋无比，手舞足蹈说道：“我想起来叶家了，我想起来了，叶家，就是做二踢脚的那个叶家！”\n众人哈哈一笑，不再理会。\n其实对于庆国的大多数百姓来说，叶家已经变成了一个古纸堆里的名词，没有人会刻意在记忆当中保留她的存在，就连这一石居酒楼上侃侃而谈的众人，如果放在两天之前，也许都不会记得叶家给庆国带来的诸多改变。只是范提司乃是叶家后人的传言入京之后，众人谈论太多，这才逐渐唤醒了他们沉睡之中的记忆，才开始回忆起叶家出现之后的庆国，似乎与叶家出现之前的庆国，有太多太多的不一样……也许只是哪位府上小姐开始怀念香水的味道，也许只是城门守卒洗澡时记起了肥皂的妙用，也许只是一位军人看着手中的弩箭发呆，也许正在北方上京的商人用绸布仔细擦拭着玻璃马，也许一位诗人大灌烈酒心中生出无穷快意，也许是那位监察院的老人掀开黑布看着世间的一切，也许只是一个年轻人记起了孩童时放的第一个爆竹。\n总而言之，因为关于范闲身世的传言，人们开始因为这样或者那样的原因，开始想起叶家。\n———————————————————————范闲走出门外，迎着冬天难得的暖阳，伸了一个懒腰，面上浮出清爽的笑容。因为这件事情，他不方便再回苍山了，依照父亲的意思，范府上下装作什么事情也没有发生过，就这样淡然地注视着一切，迎接着四周的窃窃私语。\n邓子越走了过来，将今曰的院报，以及启年小组私下的情报递给他。范闲就着阳光略略看了一遍，问道：“关于那个传言，京中百官有没有什么动静。”\n邓子越用余光偷瞧着提司大人那张镇静的面容，心中好生佩服，发生了这么大的事情，居然还这么沉得住气，难道大人就不怕宫中马上派人来捕你吗？他是不知道范闲在苍山上的焦虑模样，不免更高看了大人一层。\n在初始听到这个传言的时候，邓子越以及监察院内的所有官员，与一般的百姓同样感到震惊和不可思议，但稍一思琢，众人便发现这个传言虽没证据，但和范提司入京后的所作所为一衬，很能让人相信——如果不是叶家的后人，院长大人为什么会如此疼爱提司？如果不是叶家的后人，范尚书为什么会一力筹划着让自己的儿子去接手内库这个烫手的饽饽？\n“没有什么大动静。”邓子越被园上的阳光一晃眼，才从走神里醒了过来，告了声罪后说道：“各府上的消息很清楚，都察院那边已经在暗中联络，不过上次他们吃了一个大亏，这次似乎有些谨慎。反而是别的几部之中，有些官员开始蠢蠢欲动，不过传言毕竟是传言，没有真凭实据，他们也不敢写奏章说什么，一切都还是在暗中。”\n范闲问道：“是东宫？”\n邓子越摇了摇头：“与东宫交好的官员还在观望，不过……昨天有几位大臣夫人入宫拜见了皇后，她们回府之后，那几位大臣私下也见了面，至于说了些什么，没有人知道。”\n“皇后？”范闲皱了眉头，叹了口气，心想自己还来不及去找对方麻烦，难道对方就要主动找上门来？皇后自然会暴跳如雷，太后又是什么想法？\n直至今曰，他才发现自己手头上能用的力量，除了五竹叔和那张最后的底牌之外，其余的，都不怎么保险。如今这局面，就算仗着皇帝对自己的信任，陈萍萍与父亲的谋划安然渡过，可是以后呢？事态总是要控制在自己手中，才会放心的。\n…………皇宫含光殿内，皇后满脸泪痕地坐在太后的床边，手中握着那位老妇人的手，凄凄惨惨说道：“姑母，你可要为孩儿做主啊。”\n太后叹息了一声，说道：“怎么做这个主？”\n皇后咬牙切齿说道：“我往常便瞧着范闲有些心惊肉跳，如今终于知道，原来他是那个妖女的儿子！皇上……皇上他好狠心，居然瞒了我这么久，居然那个妖女还有后人！”\n太后摸了摸皇后凌乱的头发，安慰说道：“都已经过去这么久的事情了，还有什么想不开的？那小子你也见过，皇上也不可能给他什么名份，你争来争去，又能争出个什么所以然？”\n此时含光殿内一片安静，除了洪老太监似睡非睡的守在门口外，所有的太监宫女离这座宫殿都离的极远。\n“想开？”皇后泫然欲泣，眼角的皱纹现了出来，“姑母，难道你忘了孩儿的父亲？那可是您的兄弟啊，虽然皇上他一直不肯说，但哪有猜不到的原因？不就是为了当年杀死那个妖女的事情，他一直记恨在心吗？”\n一听皇后说了这句话，太后的脸一下子沉了下来，勉力从床上坐着，厉声说道：“住嘴！这宫里你应该叫我母后，而不是姑母！当年的事情你还有脸说，你不知道吃哪门子的飞醋，居然唆使自己的父亲去做那等样的事情，杀人绝户啊……皇上数月前才告诉哀家知道，如果不是范建家里人知机的快，舍了几十条人命，你不止要杀了那女的，还要把……范闲给杀了！”\n太后将脸凑近了皇后，冷酷无比说道：“不要忘记，范闲虽然是那个女人的儿子，但他骨子里流的，却是皇上的血！不论他身在何处，他总是咱们天家的血肉，你想杀死他，也得问问哀家是什么意思。”\n皇后心里打了个寒颤，涌出无穷的惧意，痴呆一般看着太后那张正义凛然的脸，心想当初杀进太平别院，难道不是您老人家默许的吗？怎么这时候却不肯承认了呢？\n似乎猜到皇后在想什么，太后面色稍霁，淡淡说道：“有些事情，不能说的就一定不要说，带进土里去吧。”\n皇后怒意充斥着眼眸，一声不响地看着太后，极为无礼说道：“原来……原来堂堂太后，也怕自己的儿子。”\n太后寒芒一般的目光盯着皇后的脸，一字一句说道：“不是怕，是爱，哀家不舍得再看着皇上如当年一般悲痛欲绝，更不愿意再出一次京都流血夜……皇室血脉本就单薄，王公贵族们更已折损大半，再也禁不起这等折腾了。”\n皇后呆坐半晌，忽然神经质一般吃吃笑了起来：“禁不起折腾？我那可怜的父亲，您那可怜的兄弟，就这么白白死了？范闲是叶妖女的儿子……朝廷却不给个说法？就这样任由朝野议论着？叶家是什么？叶家的罪名可是谋逆……难道你就不担心皇家的颜面全都丢光？”\n太后缓缓说道：“你累了，去歇息吧，至于范闲……谁说他是叶姑娘的儿子？哀家根本不信，至于这天下愚民百姓们，爱说就说去吧。”\n皇后终于绝望了，百凤裙袖内的双手紧紧攥着手帕，强自站起身来对太后行了一礼，便转身往含光殿外走去。\n将要走到殿门的时候，太后寒恻恻的声音响了起来：“听说最近有些大臣夫人时常到你宫里坐？马上要到年节，宫里的事情多了起来，你乃是统领六宫的国母，不要总艹心宫外的事情……就这样，去吧。”\n皇后反身再行一礼，唇角带着一丝冷漠的笑意，告辞而去。\n“去看着她，这些年她的脾气愈发古怪了。”太后坐在床上，颤抖的手勉强将发上的银丝拢到了一处，吩咐身前的洪老太监，“别让这些事情烦着皇上的心。”\n洪老太监应了声是，便如鬼魅一般离开了含光殿。殿门吱呀一声，得了吩咐的太监宫女们赶紧入殿侍侯着太后老人家。\n宫女拿着梳子的小手缓慢而小心地在那片银发上移动着。\n太后忽然冷哼了一声，一掌拍在了桌上。梳头宫女被这声音惊的手一抖，扯落了几丝银发，她看着梳子上的发丝，吓的魂飞胆丧，想也未想就跪了下去，连连磕头，不敢说什么。\n“起来吧。”太后半闭着双眼，说道：“哀家不是那等不能容人的老怪物。”\n她强行压制下心头的愤怒，却是许久不能平静。皇帝来请她压制皇后，是因为在京都流血夜后，相关的人都死的差不多了，只有皇后才知道当年叶家那个姑娘与皇帝之间的真实关系，也只有皇后才知道范闲的真实身世，如果任由皇后乱来，不知道那几个皇子吓死之后再醒转回来，会接着做出什么事情。\n一想到叶家，太后的太阳穴处开始一鼓一鼓的跳动，一道辛辣的痛楚开始染开——太后一直认为当年叶家的那个女人，是会缠绕着庆国皇室无数年的一道魔咒，没有想到果然印了这个想法，她居然给皇上留了个孩子！\n太后有足够的能力来应对这件事情，不然当年叶家也不会覆灭，当年的事情给老妇人留下的印象也足够恶劣，当她从皇帝的嘴里得知真相之后，一想到范闲的母亲姓叶，头颅便开始火辣辣的痛，所以范闲数次入宫，她都避而不见，因为她不能保证自己能够表现出一位太后应有的慈祥。\n在如何处理范闲的问题上，她与皇后的想法却有着天差地别，对于皇后来说，范闲首先是叶家女子、生死仇敌的儿子，但在太后看来，就算那个叶家女子再有千般不是，万般罪过，孽坏朝纲……但她生的儿子，毕竟是天家的血脉，是自己的亲孙子。\n——————————————————————深夜，在确认了洪老太监已经回到了含光殿外的小屋后，脸色苍白的皇后轻咬嘴唇，向自己贴身的宫女使了个眼色，不一会儿功夫，那位最近表现一直比较沉稳，没有犯过什么错误的东宫太子来到了她的身前，行礼问安。\n不知道皇后在说些什么，只听着她压低了的声音越来越急，而太子却是一直在摇着头。\n母子相对无言，半晌之后，太子才轻声安慰道：“母后，就算范闲是叶家后人，又能如何？不过一商贾罢了。”\n“商贾？”皇后冷笑道：“你以为那个女人是寻常商人吗？她是颗妖星！”\n皇后盯着太子，寒声说道：“范闲，是你父亲的儿子庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "323"}