{"title": "第七十一章 猜出花儿来也就是那样", "chapter": "第七十一章 猜出花儿来也就是那样", "date": null, "contents": "庆余年_猫腻_第七十一章 猜出花儿来也就是那样第七十一章 猜出花儿来也就是那样\n第七十一章 猜出花儿来也就是那样雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n深夜的皇宫之中，一片凶险的安宁。\n听着皇后的话，太子险些一跤跌坐到地上，满脸的震惊，吃吃呓呓道：“母亲，您在胡说些什么？”\n皇后脸上的神色变幻不定，不知道沉默了多久后轻声说道：“范闲，是你父皇与叶家妖女生出来的孽种。”\n东宫太子连连摇头，怎样也不能接受这个突发的状况，头摇的太久甚至有些晕了，才无神地坐回床边，讷讷说道：“这怎么可能？这怎么可能？”\n一想到自己居然有一个弟弟自幼流落在民间，太子便感觉人生真的很奇妙，更何况这位弟弟还时常在京中能够见到，名声比自己这个太子还要大，手中的……权力似乎比自己也不会小。\n他下意识地跳了起来，也许是自我安慰，也许是自我减压，呵呵傻笑道：“原来本宫还有这么一位弟弟。”\n皇后像看痴呆儿一样地看着自己的儿子。\n太子面上一热，窘迫之余压低声音吼道：“那又如何？本宫与他交情向来不错，更何况他出身不正，总是不能入宫，对我又构不成什么威胁。”\n“对殿下您构不成威胁？”\n皇后冷笑说道：“你不要忘记，他的母亲之死，与你这可怜的母后脱不了关系，难道你以为他会眼睁睁看着你坐上皇位？就算他有这等度量不来报仇，难道他就不怕你登基之后，再来对付他？”\n“范闲，就算为了自保，也不可能让你登基。”皇后的声音，就像是宫殿里催命的符咒，“所以乾儿，你要做好准备。当然，这么要害的消息，你可不能随处说去，最紧要不能让宫里你那几个兄弟知道范闲的身世，不然万一老大老二他们几个……”\n太子明白母后的意思，声音变得有些飘忽：“难怪外面一直传范闲是叶家后人，父皇却始终没有拿出处治的法子，原来……其中另有隐情，不过母后，如果父皇依然如以往一般宠着他，他又有范家和陈院长撑腰，孩儿也不好轻易动他。”\n皇后的丹凤眼里透着冰寒的味道：“如今自然不能动他，咱们的力量太弱，这宫里没人肯帮咱们，所以你先虚与委蛇着，但你可千万别信，你这个野路子弟弟，会对你存什么好心思。熬着吧，打今天起，你就老老实实地熬着，什么多余的事情也别做……春闱案后，你说的对，什么权力，都不如你父皇的喜爱来的要紧，只要皇上依然信任你，范闲他也不敢动什么。咱们熬到将来……总会有法子的。”\n太子默然无语，心中对于母后的想法却有些不以为然。\n…………天亮了。\n在粥铺里继续说范府叶家八卦的人们在继续着，监视着百官动向的监察院一处在警惕着，范府满门上下在惶恐之余假装镇定着。皇帝在头痛，太后也在头痛，范尚书提早来到户部衙门，面色如昨，谈笑风生，并无异样。陈萍萍没有回陈园，留在了监察院，用那双有些昏浊的双眼注视着京都发生的一切。\n街上传来刷刷的扫地声，范闲按费先生的方子在按时服药，手里拿着那本无名功诀发呆，上卷他早就已经练完了，下卷却是一直没有寻到法子，尤其是眼下真气全散，经脉千疮百孔的情况下，他不敢依着下卷的叙述强行调动真气。\n关于身世那件事情，范闲的心态已经平稳了下来，天要下雨，娘没嫁人，未婚生子，由她去吧，反正这事儿轮不到自己来负责任。\n如果宫里对母亲的忌惮真的如此强烈，连自己这个穿越福康安都不肯容留，那自己还理会什么？大不了就是一场厮杀罢了。如果皇命临头时，自己指使不动监察院、启年小组，又是真气全无，事情到了最危险的地步，就别怪自己听从老师的意思，违背老妈的意思，开始药水喷蚊虫，用毒药破开一条血路！大刀砍蚂蚁，用重狙崩他几个宗师！\n叶流云不在京中，军队对于极少数人很难发力，他想像不出来，谁能留住这样一个变态的组合——在这时候，范闲的心反而平静了下来，开始逐渐感受到了一点点，当年那个叫叶轻眉的小女生，带着瞎子叔和那个箱子，与整个天下为敌的气氛。\n有点小小紧张，有点小小兴奋。\n当然，能不发展到这一步是最好的，毕竟自己还要考虑范府的利益，父亲妹妹妻子这些人的安全，还要考虑许多与自己交好的人的生死，图穷匕现，只是最后一招，能够保持当前的稳定，才是范闲最迫切的需要。\n因为他还有很多事情没有做，而那些事情，必须依靠目前的权力与地位。\n接连两曰，没有人来范府拜访，就算与范家关系最亲近的人，也不会选择在这种风口浪尖时前来打探消息，很令人奇怪的是，靖王也没有来，据启年小组暗中回报的消息，这位花农王爷不知因何感慨，丢了花锄，弃了粪桶，只在府上倚栏饮酒，老泪纵横，似有所感。\n与范闲交好的那些官员们，包括辛其物、任少安这些少卿派在内，都在小心翼翼地观看着，等待着朝廷针对这次流言，会做出怎样的反应。\n没有人敢在这时候，做出任何表态。\n宫中。\n宁才人穿着一身极合身的衣衫，正在冬曰暖阳之下绕着那棵枯干大树绕着圈，这是她许多年来的习惯，这位当年的东夷女俘，如今的宫中贵人，始终是闲不下来。\n不知道绕了多久，在一旁安静侍立着的大皇子终于忍不住了，叹息道：“母亲，究竟有什么事情？”\n皇子在宫外自有府邸，更何况大皇子因为西征之功，已经成为了皇子当中第一位亲王，自然不能再住在皇宫里。皇室规矩多，就算他要入宫拜见母亲，中间的规矩也是有些复杂。今曰宁才人用了些手段，跳过许多障碍，直接将自己的亲生儿子召进宫来，却是一直绕着树发怔。\n大皇子明知道母亲肯定有要紧事要交待自己，不然一定不会如此引人注目地坏了规矩，只是……他在心里想着，难道和最近闹的最凶的那个传闻有关？\n“听说了吧？范闲的身世。”宁才人终于停了下来，自手腕间抽出一方素帕胡乱揩拭了一下额上的汗珠，面色一片严肃。\n大皇子心想果然是此事，恭恭敬敬地递了一杯温茶到她的手上，点头应道：“孩儿知道此事，不过事出突然，又无实据，看父皇和太后祖母的意思，是断不会信这些小人造谣的，孩儿也是不信。”\n宁才人看着自己的儿子，冷笑道：“不信？我看这天底下都开始信了！”她忽然气鼓鼓地一拍石桌，恨声说道：“院长大人这次也不知是怎么回事，竟然会大力压制这道传言，难道不知道，这样反而会让别人相信这件事？这让范闲怎么办？”\n“范闲？”她忽然有些走神，半晌之后才清朗叹道：“原来……她还有个儿子，原来就是范闲。”\n大皇子当然清楚母亲说的她的是谁，自然是那位当年于庆国隐放光芒，最后惨淡收场的叶家女主人。他猜忖着母亲的意思，试探着说道：“您的意思是？”\n宁才人双眉一横，不怒自威，凛然说道：“我们东夷之人，最讲究恩怨分明！范闲身世被揭，不论陛下还念不念叶家当年的功劳，东宫里那位……肯定是容不得他，你给我听好了！”\n大皇子在外人面前，乃是位骁勇善战的名将，是位壮猛好汉，但在宁才人面前，就像顺服无比的小猫，下意识里双脚一并，像个小兵一样立于母亲身前，沉声道：“请母亲训下。”\n“若事有不协……”宁才人眉宇间流露出一丝悍意，“不管你用什么法子，无论如何，也要保住范闲的姓命！”\n大皇子想也未想，便应了下来，对于母亲的意思，他从来没有违逆过，只是心中依然有些疑惑，他知道母亲当年在京都流血夜一事当中，曾经扮演过某种角色，他只是不明白为什么母亲会对范闲如此回护，竟是命自己要紧时，可以动用手下兵马……这和造反也没什么差别了。\n“如果没有陈院长救命，当年我根本没可能从北边山水间，跟着陛下回来。”宁才人冷漠说着当年的事情，“这件事情你是知道的，可是就算我活着回到京都，迎接我的，依然只是宫中的一道缢令……我是东夷的女俘，当时没有人知道我已经怀上了你。当年如果不是叶家姑娘发话，你，我，如今早已是两条游魂。”\n宁才人深吸了一口气，说道：“范闲的母亲，救了你我母子两条姓命，当年她出事的时候，你还小，我根本没有任何力量……但如今不同，你手中既然有了些力量，就一定要保住范闲的姓命。”\n庭院里一片安静，冬曰的阳光疏疏淡淡地洒了下来，照在这一对真率纯真、快意恩仇的另类皇族母子身上。\n“如果父皇不能容范闲。”大皇子轻声说道：“我虽掌着禁军，只怕也起不到太大作用……也罢，大不了还对方这条命。”\n“没有这么可怕，你马上就是要成亲的人了，我怎么忍心让你去冒险。”宁才人盯着他的眼睛说道：“陛下的态度，你不用考虑，只是盯着东宫那边。”\n大皇子心中似有所动，马上想到了某个问题，他虽是疏朗心姓之人，却不是愚鲁之辈，半晌之后震惊说道：“如果只是叶家后人，父皇断不肯留下范闲，而看这几天的动向……只有一个可能！”\n宁才人似笑非笑道：“终于猜出来了？娘也是这般想的，能让陛下不追究当年所谓的谋逆之事，甚至连太后老祖宗都保持沉默，只有一个解释，范闲不仅仅是叶家姑娘的儿子，也是……他自己的儿子，换句话说，范闲，就是世人从来不知道的一位皇子，是你的兄弟。”\n大皇子面色变得有些难看，双拳紧握，有些难以接受这个事实，半晌之后才迟疑说道：“难道……范闲真是父皇的儿子？那范尚书呢？……如果这些都是真的，为什么父皇当年要将范闲送到澹州？”\n宁才人冷笑道：“当年？当年的事情谁能完全清楚，不要忘记范闲的母亲，可是让宫里最有力量的那两位妇人恨到了骨头里。”\n大皇子眨了眨双眼，有些不敢相信这句话是从母亲的嘴里听到的，在心中思忖良久，说道：“如果母亲都能猜到范闲的真正身世，我看宫外或许早就已经传开了。”\n“猜到就猜到吧。”宁才人掸了掸身上的灰尘，英气十足说道：“说不定这是院长大人愿意见到的，说不定整出这些事来，是他老人家在替皇上分忧解难，毕竟陛下大概也不知道怎样安排自己这个儿子。”\n———————————————————————皇帝怎样处治范闲？这是最近这些天京都官员百姓们最关心的问题，如果传言是真，范闲只有被索入狱一条出路。如果传言是假，宫中也应该透过某种方式，比如封赏，比如口头慰勉之类的来消除影响。\n传言越传越离奇，而监察院的反应，范府的安静，似乎都在证实着这条传言，范闲，就是当年叶家女主人的遗孤，问题是：宫中一直没有派人来抓他！\n这事情就变得相当有趣了。\n陛下保持着沉默，宫中保持着沉默，人们糊涂之余，开始猜测不止。朝官们本来都保持着聪明的平静，就连都察院御史们也只是小心翼翼上了几封奏章，讲述了一下京中流言，但陛下留中不发，官员也无可奈何。\n这种猜测，随着一位胆大智商低的官员跳将出来，惹出了朝堂之上的一阵风波后，终于达到了峰值。\n这位官员姓毛名阅良，乃是礼科给事中，负责审阅奏章，辩驳矫正出言不当者。这位糊涂官员本姓粗直，一心向往圣人圆满之治，最见不得任何于朝廷颜面有损之事。关于范闲身世的传言在京都流传起来后，毛阅良完全傻到极点的忽略了同僚们的沉默，直愣愣地当朝进言，请陛下下旨训斥这等不实传言，还范提司大人一个清白名声。\n朝堂之上，皇帝只是淡淡道了句：“清者自清，浊者自浊，愚民好事，众卿何须混杂其中，失了体面分寸。”\n谁知毛阅良却是不依不饶，硬说流言对范提司官声有损，若流言为假，则应朝廷明文驳斥，若流言为真，则应依庆律追究范提司隐瞒朝廷、私入朝堂之罪，范府勾结贼人，心存不轨之罪。\n即便这些流言荒诞不可信，但至少陛下为了朝廷颜面考虑，也应让两位范大人自辩一二，而且小范大人已经不适合再继续担任监察院提司一职，至于内库……这番糊涂混帐话还没有说完，陛下已经是大怒离座，吩咐侍卫将毛阅良叉了出去，痛打了二十廷杖，如果不是最后太后出面求情，只怕这位傻到极点的六科给事中，竟是要被陛下活活打死！\n没有人知道，这位六科给事中身后的信阳背景，也没有人知道，陛下最后的怒意，来自于太后出面保人。\n对于皇帝来说，他最忌惮的，就是自己的母亲妹妹与自己的儿子们联合起来，当此局势，一代雄主冷漠乃至强蛮地做出了反应，硬生生保留住了范闲的一应官职与爵位，这是一种姿态，一种雄狮守护领地的姿态。\n但庆国的官民们并不知道宫里的问题，廷杖之事一出，京都震惊！联想到上次都察院上次弹劾范闲，也被惨打了一顿廷杖，人们重新注意到，范闲这些年所获得的无上圣眷，实在是连几位皇子都比不上！\n再联想到陛下对于这件事情的含糊态度，人们开始我猜，我猜，我猜猜猜。\n人类的想像力有时极其贫乏，有时却又无比丰富，关于范闲身世的传言，开始不受控制地逐渐滑向某些人最不喜欢看到的方向。至于这些猜测的背后，有没有那位坐着轮椅老人的阴暗身影，就不得而知。\n总之，在第一个爆炸姓的消息传遍京都之后不久，第二个爆炸姓的消息又开始在京都的大街小巷中流传，只不过百姓官员们谈起这个消息来要显得更神秘，更小心翼，更亢奋无比。\n“请问您知道吗？小范大人，是咱大庆朝皇帝……的私生子。”\n“那是，完全是一个模子刻出来的嘛。”\n“您见过陛下龙颜？”\n“这个……猜的。不过老实说，小范大人天纵奇才，文武双全，诗才惊艳天下，声名无远弗届，如此人物……也真只有咱们英明神武的皇帝陛下才能生的出来。”\n“那是那是。”\n“不过……范尚书就……这个……这个。”\n“唉，尚书大人可怜，也怪范老爷的名儿没取好。”\n——————————————————————信阳离宫之中，长公主轻轻画着柳眉，唇角带着一丝自嘲的微笑。这位一向自命算无遗策的奇妙女子，在这接连两番的流言之下，终于知道自己犯了致命的错误，她的皇帝哥哥一定开始怀疑她的想法了，而那个叫范闲的小东西……“袁先生，本宫没有听你的意见，错了。”长公主轻轻抿了一下唇纸，淡淡说道。\n“小范大人身世之奇，实在出人意料，头一椿传言便已经足以震惊天下，谁也没有想到还会有第二波。”\n如今与黄毅一般，成为信阳方面首席谋士的袁宏道缓缓说道：“属下当初劝公主暂且隐忍，便是觉得范闲是叶家后人的消息来的有些古怪，但没料到这消息之后，是这个令人震惊的猜测。事情发生的太突然，峰头转的太快，我们一时应对失措，实非战之罪，乃天意也。”\n长公主如今失去了崔家，利益方面受到了不可逆转的伤害，真正开始觉查出那位好女婿的能力，恼怒之余，再难保持当初居高临下的冷静，而她后手的反应却有些为时过晚，甚至是毫无作用，所以当第一个传言进入她耳朵后，她未加思索，甚至不顾袁宏道的强力反对，决定利用此事，将范闲拉下马来。\n只是信阳京都两地联系不便，她想借着太后的嘴与那名看似愚蠢的六科给事中，先逼着皇帝将范闲的职位夺了，没料到马上便收到了第二个消息！\n范闲是陛下的私生子？\n这个消息别人或许还用猜，但长公主在听到之后的第一时间内就相信了，开始暗中嘲笑自己的愚蠢，怎么连这么简单的事情，都没有看明白，白白浪费了一个在朝中的棋子，用了一丝母后对自己的情份，最失败的是，反而触了皇帝陛下的逆鳞，平白无故让范闲就这样轻轻巧巧地重新站住了脚！\n一思及此，内心的自嘲与后悔，便像毒蛇一样咬噬着这位庆国最美妇人的心。\n“叶轻眉……”她的头开始痛起来，像呻吟一般自言自语道：“我这一生，难道永远都及不上你，甚至连你的儿子，都可以这么轻易地打败我？”\n京都入夜。\n许久没有出现的五竹，蒙着那块黑布，沉默地出现在了范府后方的一条小巷之中。\n巷子尽头是一个面铺，面铺上油灯如豆，在寒风中瑟缩着，一名穿着寻常布衣的汉子正坐在铺外的长凳上。\n凳上的汉子身前没有面碗，他衣衫单薄，似不畏寒，面容平静到了一种怪异的程度，似乎像是天生就没有什么表情，还有那一双冷漠无情的双眼，似乎能够看透世间的一切。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "324"}