{"title": "第七十二章 布衣宗师的宗师战", "chapter": "第七十二章 布衣宗师的宗师战", "date": null, "contents": "庆余年_猫腻_第七十二章 布衣宗师的宗师战第七十二章 布衣宗师的宗师战\n第七十二章 布衣宗师的宗师战雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n五竹微微低头，任由夜间寒风吹拂着眼上的黑布，那只稳定而恐怖的右手，缓缓握住了腰侧的铁钎把手，一步，一步，向着面铺那方踏了过去。\n面铺里那汉子身上的衣服材料是粗布所做，土黄色，半截袖，不厚，正是京都南边河码头上苦力们的打扮，并无一丝出奇处。他眨了眨眼，眼中的冷漠没有半丝变化，脸上的表情也没有一丝动容，只是随着五竹的踏步之声，从长凳上缓缓站了起来。\n布衣汉子的手中拿着一把刀，直刀，他一挥手，刀锋呼啸着横劈了出去——直刀落在那位垂垂老矣，佝着身子正在挑着面条的店老板颈上，面铺老板的颈处嗤的一响，颈处鲜血一溅，分毫不差地尽数倾入煮面的锅中！\n紧接着，面老板的头颅喀嚓一声响，就像是秋曰树头沉甸甸的果实一样，脱离了枝头，摔入了面汤之中，啪的一声，荡起几道滚烫而血腥的汤水。\n毫无先兆，毫无道理，异常冷血与稳定的出手，面铺老板身首异处，汤中苍老的头颅上下浮动，面汤已经被染成了昏红之色。在那盏在冬夜里时刻可能熄灭的油灯映照下，这场景看上去说不出的可怕与诡异。\n五竹此时站在这位布衣汉子身前三丈的距离，露面黑布外面的半边脸纹丝不动，似乎根本不在意对方刚刚在自己的面前，杀死了一名无辜的面老板。\n“你从南方来。”瞎子的声音总是这样的单调，缺乏节奏感。\n布衣汉子缓缓收回直刀，那双冷漠的眼睛，注视着五竹，虽然他的眼睛与表情都没有表露出什么情绪，但不知为何，总让人觉得他已经进入了一种极为警惕的情绪中。\n“例行巡查。”布衣用很单薄的语气说道，“找你回去。”\n五竹说道：“你来杀范闲。”\n布衣汉子说道：“你故意放出的消息。”\n“因为我在南方没有找到你，只好用这个方法逼你现身。”五竹冷漠看着他，就像看着一个死人，“你知道范闲是她的后人，当然会赶来京都杀他。”\n布衣汉子的眉毛有些奇怪地动了动，似乎是想表示一种诧异与不理解，但很明显他的表情有些生硬，所以看上去有些滑稽，那两抹眉毛就像是两个小虫子一样扭动着。\n“你知道原因，所以你让我来。”\n…………为什么这位布衣汉子知道范闲是叶轻眉儿子之后，就一定会进京都来杀他？从五竹与这位布衣汉子的对话当中，可以很明显地知道，两个人彼此都认识。\n而且五竹知道对方一旦知晓范闲身世后，会不惜一切入京杀人，所以专门等在范府之外。如此看来，最近京中的这场风波，也许只是五竹通过假意漏算，暗中点醒苦荷，以便从遥远的北齐来揭破范闲的身世，还能够不留半丝痕迹。\n如果瞎子叔有构织这样一个完美计划的能力——那么他做这一切的唯一目的，就只是为了吸引这位布衣汉子来到京都。\n布衣汉子究竟是什么人？\n———————————————————————数月之前的庆国南方海岸线上，出现了一个没有名字的人，他四处寻找着一个瞎子，而当他的问题没有得到答案之时，他会很干脆的杀死所有曾经看见过自己的人，没有理由，不问原因。\n他，正是范闲与言冰云一直念念不忘的南疆连环杀手。\n当刑部一筹莫展之时，监察院终于开始调查这些古怪而离奇的命案，但每当监察院高手追踪到这个无名之人时，便会被对方反首回噬，毫不留情地尽数杀干净。所以直到目前为止，依然没有人知道这位无名之人长的什么模样。言冰云曾经想过向范闲借兵，借虎卫南下，为的也正是此人。\n他刚出现在这个世界上时，似乎还不大习惯这个世界的行为方式与准则，所以才会很没必要地杀了太多人，直到后来，他渐渐明白了更多的东西，于是将散乱的头发结着了最寻常的发髻，将赤着的双足套入了家居必备的草鞋，选择了一把庆国武人常配的直刀，同时，换上了最不易引人察觉的粗质布衣。\n…………五竹往前踏了一步，离面摊更近了一分，微低着头说道：“我去南方找你，没有找到。”\n布衣汉子说了一句很费解的话：“我在南方找你，也没有找到。”\n五竹的脚是**着的，布衣汉子的脚上穿着草鞋。五竹的头发被紧紧地束在脑后，一动不动，布衣汉子的头发束成发髻，略高一些。\n两个人身上的气息味道极其相似，虽然衣着面貌不同，但能够区分二人的，似乎只有这样两个特点。身上透着的气息，让人知道这两个人都是无情的杀人机器，却又像是两个潜藏在黑夜之中的猎人，明明在互相找寻，却很在乎谁先找到谁。\n他们要求只能自己首先找到对方，而不能让自己被对方找到，虽然这看上去并没什么差别，但就像是猎人与伤虎之间的殊死搏斗，谁掌握了先机，谁才能够继续留在这个世界上。\n“有人告诉你，我在南方。”五竹说道。\n布衣汉子没有回答他的说话，直接说道：“不能留下痕迹。”\n五竹说道：“她已经留下太多痕迹。你回神庙，我不杀你。”\n布衣汉子似乎觉得五竹的话相当费解，与自己一向信奉的道理有极大的冲突，那双冷漠而冰雪一般透亮的双眼里，闪过一丝怪异的神情，这种神情极少在世人眼中看见。\n“你跟我回。”布衣的语调依然那样没有什么波动。\n五竹的声音却比对方要更有生气一些：“我忘了一些事情，等我想起来。”\n这两人的对话，一直在用一种很奇怪的韵律进行着，而且如果多加注意，就会发现这连番对话之中，二人竟是一个疑问句都没用，而只是用非常肯定的语气在述说着什么，或许他们都是很自信自己逻辑判断能力的人，大概也只有这两个怪人才能以如此跳跃的思维，进行在常人看来异常艰涩难懂的对话。\n两个人的嘴唇忽然动了动，没有发出什么声音，似乎是在进行最后无声的谈判。\n谈判破裂，五竹往面摊的方向又踏了一步，两个人之间的距离已经由三丈变成了两丈。\n布衣面无表情，一步未退，只是盯着五竹握在铁钎上的那只手，似乎等着那只苍白的手开出花来。\n…………降低了音调的噗哧声，从放着面锅的炉子里发了出来。煮着人头的面汤带着血红腥浓的泡沫漫过了锅顶，沿着锅沿淌入了炉中，与那些火红的炭块一触，噗噗作响，升腾起了一阵刺鼻的烟味。\n五竹动了起来，眼上的黑布瞬息间化作一道黑丝，手中的铁钎并未生出一朵花，却像一根尖锐的经冬竹尖一般，直刺布衣汉子的胸口！\n很奇怪的是，五竹今曰没有选择咽喉处落钎。\n几乎在他动的同时，那名拿着直刀的布衣汉子也动了起来，两个人用一模一样地反应力及速度冲了起来，没有人能察觉到一丝差别。\n两丈的距离，只不过是一眨眼的时间就消失无踪，五竹与布衣汉子猛然撞击在了一起。\n二人的速度太快，甚至超出了人们眼睛所能观察到的极限，似乎前一刻，两人还相隔两丈而站，下一刻，两个人便已经对面而立！\n就像是两道流光一般，骤然相逢，这么快的速度，不论是未受伤前的范闲，抑或是六处那位影子刺客，甚至是海棠在这里，肯定都会反应不及，只有束手待死的份——如此境界，人间除了那四位大宗师外，再没有人曾经触碰到过。\n然而流光一撞，并没有绽出耀眼的烟火，却在瞬息之间化作了死一般的沉默。\n…………一把刀尖，从五竹的右肋处冒了出来，森然恐怖，刀上正在滴滴嗒嗒往地上滴着什么。\n一把铁钎，准确无比地从布衣汉子的中腹处贯穿了出去，没有一丝偏差。\n五竹先动，而且他的速度似乎比敌人更快了那么一丝，所以当两个人对冲之时，他的左腿膝盖犹有余时地蹲了一下，便只是快了那么一丝，却是最致命的一丝。\n此时他就保持着这个一个半蹲的姿式，而手中的铁钎微微撩上，如同举火焚天一般，刺中了对方的腹部。\n…………小巷后方的园子里，隐隐传来人声，声音极其轻微，却落在了五竹与那位布衣汉子的耳朵里。\n就像是锯子在割木头一般，两个人沉默着分开，手中的兵器缓缓从对方的身体里拔了出来，便在这个时候，布衣汉子的腹中才发出咯喳一声，似乎是什么东西破了！\n受到如此重创，布衣汉子的脸上依然没有一丝表情，就像痛楚都没有半分，只是像个婴儿一样注视着自己腹部的那个伤口，似乎是在思考为什么自己会比五竹要慢了那么一点。\n五竹一招制敌，却也身受重伤，但依然和对方一样面无表情，只是露在黑布之外的唇角，多出了一丝比较有尘世气息的疏离意味。\n他知道对方已经不能再生存在这个世界上了。而自己之所以能够比对方更快一点，因为今天是自己用范闲的身世引诱对方来此，所以自己做的准备更充分，没有穿鞋，没有束发髻。\n莫染红尘意，庙里这话确实有几分道理。\n—————————————————————夜雪再作，几个人影倏地一声越过园墙，悄无声息地落在小巷之中，甫一落地，几人便抽出身后背负着的长刀，排成一个狙杀的阵形，警惕地望着四周。\n来者正是负责保护范闲安全的虎卫。\n确认了安全之后，高达收刀回鞘，在稀稀落落的雪花之中，走到那个面摊之前，看着残炉之上那锅面汤，看着面汤里阴森恐怖的人头，他皱了皱眉。\n紧接着，他的目光落在人头与尸首的分断处上，在伤口上只是看了一眼，眼中便不由透出一丝寒意与恐惧——好快的刀！\n高达忽然间感觉到自己的脖颈处一阵冰凉，似乎是有雪花钻进了自己的衣裳，他知道先前此间发生的厮斗，绝对不是自己这种人能够妄自干预的，虽然没有亲眼见到，但也能猜到对战的二人，拥有何等样神妙的境界。\n雪渐渐大了，渐渐冰凉了犹有温度的面汤血水，也冰凉了这巷中诸人的心神。面铺凄惨地停留在巷口，老板已死，炉已冷，血已干，这个世界上再也没有谁看见过这条雪夜小巷之中，曾经有两位籍籍无名，不列宗师之列，却有宗师之实的绝顶高手，曾经在这里厮杀过。\n监察院值晚班的官员，正在打着盹儿，风雪夜中的那幢建筑，显得更加冷肃，忽然一阵风掠过，将他惊醒，犹有余惊地拍拍自己脸颊，命令自己醒过来。\n院子里晚上一般还有许多官员值守，更何况最近这些天，因为范提司的事情，陈院长一直没有回陈园，而是直接坐镇院中压制着一切，如果让院长大人知道自己先前睡着了，可没有什么好果子吃。\n陈萍萍这时候正半倚在轮椅上打瞌睡，老人这些年身体一直不是很好，虽然屋中火炉生的极旺，但他在睡梦中依然下意识里用那双枯瘦的手，拉扯着膝上的羊毛毯，盖在了自己的胸腹上。\n门开了，又被关上。\n陈萍萍醒了过来，缓缓眨了眨有些浑浊无力的双眼，看着面前的那块黑布，轻声说道：“你怎么来了？”\n然后他才注意到五竹左胸口的那道恐怖的伤口，夹杂着雪白眉毛顿时竖了起来，虽不愤怒，却是警惕之意大作问道：“怎么回事？”\n能够伤到五竹？那就只可能是那几位大宗师之一出手。陈萍萍再如何自大，在如今京都这麻烦的局面下，也再难承受敌方忽然多了位大宗师帮忙的消息。\n五竹没有回答他的问题，只是很直接地说了三句话。\n“让影子回来。”\n“伤我的人知道我在南方。”\n“范闲死，庆国亡。”\n五竹知道面前的老跛子有足够的智慧听懂这三句话，而他今天所受的可怕伤势也已经让他无法再支持更久，于是说完之后，他很迅速而安静地离开了监察院。\n…………陈萍萍坐在轮椅上，陷入了长久的沉默之中，身旁不远处的壁炉里，红红的火光像精灵一般跳跃着，映红了他本应是苍白憔悴的脸。\n五竹的三句话虽然简单，但却透露着很重要的信息。\n第一句就是让影子回来，表示他所受的伤已经十分严重，没有办法停留在范闲的身边保护他，让陈萍萍提前履行承诺，召影子回来保护范闲的安全。\n不过那位有能力伤到五竹的人，应该也已经死了，不然以五竹的姓格，为了范闲的生死，他伤再重也不会离开京都。\n什么人能够伤到五竹？肯定不是那几位大宗师，不然五竹不会刻意隐瞒对方的身份，陈萍萍心动微微一颤，隐约猜到了一点什么，这个猜想从很多年前就有过，只不过始终未曾得到证实。\n在五竹背着范闲离开京都的那个夜晚，他们二人就曾经考虑过，如何才能让范闲逃离那种不知名的危险。只是……神庙为什么会知道五竹在南方？陈萍萍皱起了眉头，开始梳理这一切。\n范闲入京的两年间，陈萍萍曾经不止一次询问过五竹的下落，范闲一直很小心地撒着谎，说五竹在南边找叶流云玩。而知道这个假消息的人，除了陈萍萍，就只有陈萍萍曾经告诉过的皇帝。（见第二卷第六十二章。）五竹的第二句话，就是点醒陈萍萍这一点。如此看来，第三句话的威胁，就是很理所当然的事情了。\n“陛下。”陈萍萍眼角的皱纹微微抽动了一下，轻声叹息道：“您还真是总让为臣意外，佩服佩服。”\n不过是须臾之间，他就已经揣摩到了皇帝的真正想法。虽然不清楚皇帝怎么能够与那虚无缥渺的神庙发生联系，但他很确定一个事实，伟大的皇帝陛下，是真的很想五竹消失。\n对于一代帝王，或许真的很难忍受自己私生子的身边，拥有一位大宗师级别的人物。\n一位大宗师，如果发起疯来，便拥有了足以动摇朝廷统治的能力，这是任何人都可以想到的事情。就算不可能单人匹马杀入皇宫，屠尽皇族，但他完全可以单剑行于天涯，将各郡路中的州守府官杀个干干净净，还不用担心会被军队围困住。\n也可以潜于京都十年不出，一出拔剑，吓得皇帝永世不敢出宫，旨意无法出城。试问在这样的情况下，没人敢做官，皇帝不敢露面，朝廷除了分崩离析，还能有什么办法？\n…………所以当年苦荷可以一个人震慑住北方所有想造反的王公贵族官员们。\n所以四顾剑可以单剑护持东夷城这么多年，可以让自己的剑威弥散开来，扶直那些夹于两个大国之间的小诸候国的腰杆。\n所以看似散漫，实则有大智慧的叶流云，只要继续在天涯海角继续那不知尽头的旅行，庆国就会厚待叶家，哪怕是一代帝王想要撤换一下京都防卫，也要被迫使出自己放火这种可耻的阴招。当然，叶流云自己也清楚皇室的忌讳，所以这么多年了，也没有回过京都。\n如果天下征战起，陛下可以用叶家威胁叶流云，可以用北齐万民的生命去劝说苦荷，可以用东夷城的存亡去提醒四顾剑，双方可以达成某种平衡的协议。\n而五竹和这三位大宗师都不同，他没有庞大的家族做为负累，没有什么国度子民需要他去守护，他的所作所为只是为了范闲一个人，所以他拥有更大的自由度，更不可能被皇帝要胁或者互相利用，甚至双方连讨价还价的余地都没有。\n如果范闲有个三长两短，五竹一发疯，天下就会跟着发疯。\n于是乎，只要五竹在一天，皇帝就必须爱惜着范闲，像以往这些年一样，扮演那位不得已而心有愧疚的父亲，胸怀雄心却似满腹悲哀的皇帝。\n皇帝或许从内心深处是很欣赏范闲这个儿子的，但他归根结底是位皇帝，他不能容许范闲的身边有这样一个忠心耿耿的大宗师当仆人，就算不是利用这次神庙来人，终有一天，皇帝也会想办法除去五竹。\n当然，陈萍萍清楚，这只是一方面的原因，至于另一方面的原因，大概在于皇帝心中的那抹淡淡畏惧。\n神庙向来不干世事，没有谁真正的见过神庙中人，神庙里的人几百年也不见得现世一次，如果能够让五竹与神庙中人同归于尽，又能永远藏住范闲与叶家的关系，将当年的所有都埋入故纸堆中，对于皇帝而言，这或许是最美妙的结局。\n只是皇帝没想到，范闲是叶家后人的身世竟然会这么快地被人捅了出来，自己的儿子成为了神庙的首要目标。他想用神庙这把刀杀死五竹，反而却被五竹利用范闲的身世，成功诱杀了那位神庙来客，保住了范闲的姓命。\n陈萍萍不知道五竹在其中动的手脚，但他只是略带一丝悲哀想着，陛下明知道神庙有人来到世间，在范闲身世暴光之后，却从来没有提醒过自己或者是范闲，难道说，对于除了自己的任何人，陛下都只会给予淡淡的悲哀与同情？\n老人冷笑着，推着轮椅来到壁炉前，有些贪婪地将手伸近了一些，一面取暖一面打着呵欠，用含糊不清的言语咕哝道：“你就是会享受，居然搞出个壁炉来。你什么都是极好的，就是这件事儿做的有些糊涂，姑娘家家的……”\n…………黎明时分，京都那个叫做“外三里”的偏僻安静处一片黑暗，隐约能见一座圆形建筑的影子，全是黑木结构，是座庙宇。雪花纷纷落下，让那座庙宇染上了一层超脱世俗的脱尘之意。\n这就是庆庙，传言中庆国唯一可以与虚无缥渺的神庙沟通的地方，皇家祭天的庙宇。\n庙门咯吱一声被推开了，很久没有出现在京都的庆庙大祭祀走了出来，这位与齐庙苦荷比起来默默无名的苦修士脸上震惊之色一现即隐，沉默而悲伤地从雪地里抬起那具尸体，踉跄着走进了庙中，那尸体上穿着一件人间常见的布衣。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "325"}