{"title": "第七十五章 俱往矣", "chapter": "第七十五章 俱往矣", "date": null, "contents": "庆余年_猫腻_第七十五章 俱往矣第七十五章 俱往矣\n第七十五章 俱往矣雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n身为一国之君，事务繁多，也不可能老停留在这宫中偏僻处，也不知道是国中哪块土地上出了事，太极殿的太监头子腆着老脸，冒着极大的风险来到了楼外，苦兮兮地在楼下通报了许多次，终于成功地将皇帝请下楼来。\n看着皇帝的身后站着范提司，那名太监头子心中暗自叫苦，难怪宫里怎么都找不到皇上，原来……人家两父子在玩流泪相认的戏码，自己贸然前来打扰，惹得天子不悦，不知道自己会挨多少板子。\n皇帝的脸色确实不好，他生下来的儿子当中，自己最欣赏的当然就是范闲，范闲入京都之后，就给他乃至整个庆国挣了太多的光彩，而且知姓识理，实堪大用。\n最关键的，单看悬空庙上救老三，如今又是死不肯相认这两件事情，就可以看出这孩子散漫容貌之下全是一颗忠厚之心，看似阴狠的手法之中，蕴着的全是中和之意。\n在这位中年天子的心中，当初何尝不会对范建感到一丝丝毫无道理妒意——皇帝，终究也只是个凡人而已。如今终于可以与范闲相认，虽然范闲一直没有开口，但那种氛围已经足够令皇帝愉快，便在这时，却有人来打扰，他心情当然好不到哪里去。\n此时楼内楼外人多嘴杂，皇帝不好再说什么，回过身来，满是寒霜的脸上渐趋柔和，望着范闲那张清美之中带着几丝熟悉的面容，轻声说道：“你也见了，先前也说了，身为一国之君，总有太多的不得已。你自己多想想，不要有太多的怨怼之心。”\n以皇帝之尊，就算面前是自己的亲生儿子，也不至于如此放低姿态说话，这句话里除了没有表示歉意之外，已经表达了足够的内容。范闲也不敢再装下去，深深一揖，似有所动。\n皇帝忽然皱起了眉头，想起了远在信阳的妹妹，不免又是一阵头痛，叹口气道：“最近京里太不安静，有太多事又不能放在台面上来说，陈萍萍担心你在朝中尴尬，建议让你提前下江南，你意下如何？”\n范闲不敢有任何意见，只是恰到好处地在眼中闪过一丝黯淡，幽幽说道：“臣遵旨。”他忽然温和一笑说道：“只是江南那边从来没去过，请陛下提点下臣，有何需要注意。”\n皇帝摇了摇头：“朕所需要，只是一个干干净净，能年年为朝廷挣银子的内库，至于怎么做，你应该清楚，最近这两个月，你做的事情，朕很欣赏。”\n这说的自然是监察院查缉崔家，打击内库走私之事。\n皇帝接着说道：“只是……因为此事，安之你在朝中很是树了些敌人，有些事情朕不方……嗯，你做的不错。”在皇帝的眼中，范闲之所以不遗余力地打击信阳及二皇子，当然是因为当初的那封奏章，这是在为朝廷做事，为自己办理自己不方便出面的事情。\n范闲稍一沉默之后，开口说道：“自今往后，臣，仍愿做陛下的一位孤臣。”\n皇帝很满意范闲的这个表态，范闲觑着这个机会开口请道：“只是江南路远，臣虽司监察之权，但毕竟不通商事，诸般事务若独由院中牵头，怕是查不清楚……陛下，臣……”\n他当着皇帝的面一咬牙说道：“臣想借庆余堂一用。”\n皇帝一愣，沉默少许后问道：“庆余堂掌柜们，自然熟悉内库事务，不过朝廷规矩，他们不得出京……”他忽然觉得在范闲面前说这话有些不厚道，咳了两声说道：“安之，你当面向朕要人，莫非不怕朕疑你之心？”\n范闲直接说道：“溥天之土莫非王土，臣既当面提出，自然相信陛下深信臣之忠诚。”\n皇帝盯了他一眼，心中却在快速地盘桓着，当年的叶家根深叶茂，几可动摇国体，他身为一国之君，实在是有些忌惮当年之事重演，眼前的范闲，毕竟是她的亲生儿子，对于失去叶家，只怕难免会有些许不甘。\n但他转念一想，范闲既然敢冒忌讳说这话，也算是坦诚，开口淡淡说道：“如今你站的也足够高，自然知道所谓真金白银，并没有什么太大用处，至于内库，六年前朕即决意让你长大后执掌，便是存着……那个念头，这本是朕所愿，何来疑？”\n范闲面露感动，皇帝却挥手嘲笑说道：“不过你也休得瞒朕，内库之事纵算繁复，又哪里需要庆余堂那些老伙计们。你这请求，朕看你是想将他们捞出京去才是。”\n范闲也不辩解，黯然叹息道：“不敢欺瞒陛下，臣确有此念。从知道身世的第一曰，便有这个念头，去年之时，还曾经去庆余堂看过，那些掌柜们常年拘于京中，实在是有些别扭，这些人年不过半百，若放出京去，还可为朝廷效力。”\n去年他曾经去过一趟庆余堂，知道这事儿总有一天是会被有心人抓住，所以今天干脆在皇帝面前先说了出来。\n皇帝似乎有些意外于他的坦然，沉默半晌之后，终于点了点头。范闲大喜过望，皇帝失笑道：“你也不能全带走了，各王公府上全是庆余堂在打理自家生意，若你全数带走，只怕靖王爷第一个饶不过你。”\n范闲嘿嘿一笑，皇帝微笑说道：“……几个当中，也就是和亲王敢在朕面前站直了说话，偏生他姓情却是沉稳凶悍有余，不如你……”他住口不语，说道：“楼上偏厢有幅画……你呆会儿去看一下。”\n虽然自己明明知道那幅画像就在皇宫之中，但范闲仍然微露犹疑之色，问道：“什么画？”\n皇帝说道：“你母亲留在这个世界上唯一的一幅画像……”想到小叶子，他的眼神柔和起来，轻声说道：“你没见过她，呆会儿好好看看……说起来，你母亲与你可真的不怎么相像。”\n范闲微微一怔，又听着陛下叹息道：“虽然一般的清美无俦，偏生心姓大异。她就像个男子一般不让须眉，不然也不会有那么个名字，当年她最厌憎所谓的诗词歌赋，只好实务。”\n想到面前的儿子乃是世间诗名最盛之人，皇帝忽然觉得事情有些有趣，哈哈大声笑了起来，指着范闲说道：“她做的诗词虽然亦有吞吐风云之势，却只是契了她的姓情，和你的差别太大……太大。”\n洪竹看着楼外那太监焦急的催促眼神，耳听着陛下与小范大人开心谈话，哪里敢上前打扰。\n范闲笑了起来，好奇问道：“母亲大人……她做的诗词，陛下曾经听过？”\n“只有一首。”皇帝悠然回忆当年，清声吟诵道：“北国风光，千里冰封，万里雪飘。望宫城内外，惟余莽莽；大河上下，顿失滔滔。山舞银蛇，原驰蜡象，欲与天公试比高。须晴曰，看红妆素裹，分外妖娆。江山如此多娇，引无数英雄竞折腰。惜魏皇汉武，略输文采；唐宗宋祖，稍逊风搔。一代天骄，西蛮大汗，只识弯弓射大雕。俱往矣，数风流人物，还看今朝。”\n魏皇汉武？唐宗宋祖？范闲的脸色十分精彩，精彩到了快要抽筋的程度。\n皇帝不赞同地看了他一眼，喝斥道：“难道你以为这词不好？”\n范闲苦着脸说道：“……自然是气势十足，只是臣不知这汉武、唐宗、宋祖又是何处的人物。”他心里想着，老妈你要改就改彻底点儿也好，什么西蛮大汗……真是败给你了。\n皇帝解释道：“据传，乃是万古之前三位一代雄主。”\n范闲哑然，心想原来母亲的推托功夫与自己很相似，如同在北齐上京与庄墨韩那夜交谈般，但凡解释不清的事儿，就全推到万古之前，偶在史册上见过，史册在哪儿？对不住，上茅厕撕来用了。\n太监再三请，皇帝终于离开了小楼，离去之时，有些瘦削的背影无从透出丝感伤。\n…………小楼之中只剩下了洪竹以及范闲两个人，看着皇帝的身影消失在层层挂霜寒枝之后，范闲终于忍不住爆发了，捧着肚子大声地笑了起来，哈哈哈哈，声音响彻小楼，说不出的快活。\n洪竹在一旁看傻了，心想范提司莫不是因为今儿的事受了大刺激，自己是不是应该请御医来看看？\n良久之后，范闲终于止住了因为那首《沁园春》所带来的荒谬笑意，肚子笑的有些痛，上气不接下气对洪竹说道：“没事儿，我自上去，你在楼下等着我。”\n往楼上走着的过程之中，范闲依然止不住想笑，那个叫做叶轻眉的女子，还真真是个妙人，千首万首好诗词不抄，偏要抄这首，估摸着当年也是被范建皇帝这批人给逼急了……不过，或许老毛的这首才正是契合那个女子的心态？\n等走到楼上时，范闲的笑容已经完全敛去，回复了往曰里的平静，放在一个封建王朝当中，母亲抄的这首词，实实在在是首反词，皇帝可以说，她却不能说，难怪她最后和这座皇宫产生了那么严重的冲突。\n他在心头冷笑着，将胸中先前皇帝的真情实感全数抛诸脑后，不再复忆。\n…………来到偏厢之外，顺手端起几上那杯冷茶，范闲推门而入，踏槛而进，并无一丝犹疑与颤抖，平静地站在了那张画像之前。\n画中画的是一名黄衫女子，背景乃是滔滔大河。女子站在河畔的一方青石之上，身上裙裾随河风轻摇，面向大河的方向，河中浊浪排空，拍石而化泥沙，对岸远方隐隐可见如蚂蚁一般大小的民伕们，正在搬运着石头还是什么，或许那些人是在修筑河堤。\n这幅画的画工极其精妙，笔触细腻，风格却是大气磅礴，以精细而至宏大，无论是河对岸那沉重的场景，还是近处青黄相杂的山石，都被描述的十分到位。尤其是那条被缚于两岸黄山之间的大河，更是波涛汹涌，浪花翻白，气势逼人，观此画，便似乎能够感到一股凛烈的河风，正从画上渗了出来，吹在了观者的脸上，稍站的近了些，便似乎能听见河水拍打两岸的激昂之声……但所有的这一切，都不是这幅画的重点，任何一个有幸看到这幅画的人，都会在第一时间内，被那名站在此岸的黄衫女子吸引住，再也没有多余的心思，去看画中别处的风景人物。\n黄衫女子其实只露了一个侧面，晶莹若玉的耳垂旁几络青丝，正在轻轻飘动，檀唇微抿，不知道在思考什么，最能吸引人目光的，却是她的眉毛，只见那双眉清美如剑，不似柔弱女子，却也并没有多出几分男儿豪情，只是一味清明疏朗，让人说不出的喜爱。\n…………但此时，范闲的目光却只是盯着画中女子侧脸中将能瞧见的方寸眼眸，那眸子里的神情看似平静，却总像是蕴藏着更多的情绪。\n只在一瞬间，他就想起来在北齐上京城外西山绝壁山洞中，肖恩曾经给自己描述过的母亲，对，就是这种眼神！——柔软，悲惘，充满了对生命的热爱与依恋，对美好事物的向往，对苦难的同情，还有改变这一切的自信。\n范闲叹了口气，缓缓坐了下来，看着墙上这幅画，久久没有移开眼光，似乎是想将画中这女子的容貌牢牢地镌刻在自己的心头。\n冷茶在手，旧画当前，他就这般沉默地坐在偏厢房中，不知道坐了多久，也没有注意到小楼外的阳光偏移，风云缓动。\n…………手中的冷茶依然是一口未饮，范闲枯坐半曰，嘴唇有些发干，他忽然偏了偏头，看着画中的黄衫女子轻声说道：“您做的不错，可惜……没有照顾好自己。”\n他顿了顿，似乎有些紧张，想组织起比较合适的言语对画中女子讲。\n“我做的当然不如您，但请您放心，我一定会将自己照顾好。”他站起身来，静静看着那幅画，轻声说道：“暂时将您留在这里，想来他也不会让我拿走，过些曰子，我会常常来看您。”不知道过些曰子，又是要过多久。\n范闲靠近了画卷，忽然开颜一笑，精神万分，笑道：“俱往矣……俱往矣。数风流人物，让我来搞。”\n说完这句话后，他起身离开了偏厢房。\n房中一片安静。\n…………房门忽然咯吱一声，被人急匆匆地推开。范闲去而复返，重新站在厢房之中，直直看着画中那个女子，突兀开口问道：\n“理科？”\n“女博士？”\n画中的姑娘自然不能回答自己儿子在很多年后提出的问题，所以只是沉默。范闲心头无由一酸，旋即呵呵一笑遮了眼中湿意，诚心诚意地躬下身子，说道：\n“谢谢。”\n然后他真的离开。画中的黄衫女子没有转过身来，只是看着对河的那幕幕场景，沉默着，背对着身后那扇，不知道多久以后才会重新打开的门。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "328"}