{"title": "第三十二章 闲年", "chapter": "第三十二章 闲年", "date": null, "contents": "庆余年_猫腻_第三十二章 闲年第三十二章 闲年\n第三十二章 闲年雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n叶流云来了，然后又走了，真的就像天上四处流动的云彩一般，不曾留下半点痕迹。澹州城的那些居民们根本不知道，他们闲谈时时常尊崇无比提及的四大宗师之一，曾经来澹州喝过酒，打过架，唱过歌。\n五竹微有担心，这个世界上知道自己和小姐关系的人并不多，但偏偏叶流云就是其中一个，而且完全和他的宗师身份不相符合，是个出了名的大嘴巴。\n叶流云来澹州这件事情太蹊巧，和自己见了一面就离开，五竹根本不相信。\n范闲却相信叶流云确实只是一个很单纯的旅人，拍拍五竹的肩膀安慰道：“谁说高手高手高高手就不能旅游？”\n这只是一种很纯粹的直觉。\n他的直觉一向精准，总觉得自己京都里那个老爹有些问题，监察院、刺客、胆子比母老虎还要毒辣的二太太……所以他认为自己的父亲司南伯爵并不像表面上那么简单，至少比曹寅这种包衣奴才厉害太多。\n但他的思维方向完全走入了歧途。\n——他猜测自己的便宜老爹会不会是前任皇帝老诚王的私生子，因为当年奶奶在诚王府当奶妈，老皇帝就让她抱回去收养。如今司南伯爵因为心伤自己的身世，痛恨自己的同父异母兄弟安坐龙椅，而自己只能当个小伯爵，于是扮猪吃老虎，暗底里与监察院及一切可以利用的反动势力相勾结，组织了一批私底下的力量，妄想接受如今皇帝陛下大人的一切家产。\n而自己呢？则因为老妈毫无疑问也是位大人物，所以成了某种家族利益联姻的产物，自己的存在对于父亲的造反大业有很重要的作用。\n当他将自己闲得无聊时做的推论告诉五竹时，一向东山崩而面不改色的五竹，终于忍不住将手中的菜刀狠狠地斫进了菜板里面，对于某位少年的疯狂想像力，表示了一定程度的敬意。\n也正是因为这样，五竹决定暂时不带着他离开澹州。\n既然疯狂少年自己都并不担心将来的事情，脸上依然保持着羞涩的、满是好奇的笑容，时刻准备投身于子虚乌有的司南伯爵造反大业中，而显得对于这种谬论所可能带来的危险毫不在意，那瞎子五竹又怕什么呢？\n五竹从来没有担心过自己的生死安危，只是担心范闲。而一旦范闲显得极其变态的毫不担心，五竹也就随他去——就和范闲五岁开始酗酒一样——五竹只负责保护范闲的安全，而并不会主动给出太多意见。\n从骨子里讲，这对主仆、这对师徒都是很懒惰、而且胆大包天的人物——他们不是不会阴谋，只是觉得有时候手中的武力比阴谋要更有力量，所以下意识里便将旁人的阴谋看作了云淡风轻之事，来便来罢，还能怎嘀。\n所谓明月大江，所谓清风山冈。\n……\n……\n其实范闲不是明月，是羞答答的弯月眉儿——他还是怕死，因为他并没有五竹这种绝世手段，但他知道如果自己的身后有监察院的那位费介还有身旁这位瞎子仆人，那么自己想死也没有那么容易。\n在悬崖畔亲眼目睹五竹叔与四大宗师之一的叶流云那番交手后，他内心深处受到了极大震撼，对于武道这种事情，终于也体会到了与茶道、书道一般的美感，那种艺术的美感。所以他暂时停止了抄袭红楼梦的工作，全身心地投入到修行之中。\n五竹自己并没有如何高明的剑法拳诀，但他对于如何杀死一个人很有研究，讲究快、准、直、狠，曾经对范闲说过：“不要相信弧线圆融，进可攻，退可守的说法。如果要攻击对方，那么就一定要走直线，用最快的速度，走最短的距离，给对方造成最不可逆转的伤害。”\n范闲马上想到了那天五竹叔直接从悬崖上跳了下去，心想这位果然是走了最短的距离，苦笑着摇头，不知道自己要达到那种境界，不知要等到何年何月。\n某曰萝卜丝儿教程之后，范闲挥着微有酸麻感觉的右臂，看着背对着自己的五竹，好奇问道：“按照以前说过的，我现在的境界有几级？”\n“七级的真气水平，三级的控制能力。”\n范闲很快地心算出结果：“一平均就是五级，比四级高些，可以拿毕业证了。”少年略微有些得意，漂亮的眼睛里微有骄色。\n五竹摇摇头：“如果你运气足够好，可以杀死一名七级人物，如果你运气足够差，那一个三级的小蟊贼就可能断送你的姓命。”\n范闲笑着叹了口气，心想这位嫩叔还真的说话够直接，不过自己的运气好象一直挺好，不然也就不可能死后跑到这个世界来了。\n————————————————————————\n在叶流云来过之后，范闲在澹州的生活真正的安宁了下来，再没有什么刺客来找麻烦，二太太听说重病了一场，变得老实了许多。京都里范若若的书信依然每月一封寄来，范闲则是呆在这座海边小城里，吃吃豆腐，抄抄小书，偶尔穿些彩衣孝顺着老太太，到杂货店里喝酒，切萝卜丝儿给自己下酒，曰子过的很是轻闲。\n有一天，海边出现了海市蜃楼，澹州港的居民都跑出去看热闹，虽然都是长居海边的人们，但能看见海平面上那些虚无缥缈，宛若仙境似的岛屿，仍然是兴奋异常。\n五竹变得古怪起来，关上杂货店的门，走到偏远的海边，一个人上了悬崖，静静地“望”着那边的画面，似乎想起了什么让他很不愉快的事情。\n海市蜃楼持续的时间并不长久，一会儿就散了，但他依然静静地望着那边。\n隔着那块黑布望着那边，就像他并没有瞎一样。\n范闲爬上了悬崖，**的上半身显得十分匀称，已经摆脱了瘦削的体形，他看着五竹安静地坐在那边，不敢打扰他，也陪他坐了下来，看着那方被西面夕阳反照成火一般颜色的天空。\n许久之后，五竹忽然冷冷问道：“你今年多大了。”\n范闲将自己乌黑的长发束到脑后随意扎了起来，露出那张稚美中终于初显英气的漂亮脸庞，微笑答道：“十六了。”\n;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "33"}