{"title": "第八十二章 你们已经被包围了", "chapter": "第八十二章 你们已经被包围了", "date": null, "contents": "庆余年_猫腻_第八十二章 你们已经被包围了第八十二章 你们已经被包围了\n第八十二章 你们已经被包围了雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n入冬水枯，两岸多是修葺河堤的民工，正像蚂蚁一样艰苦地搬运着石头与沙土，听说上面的银子一直没有全数拔下来，所以除了代工之外，其余的民夫都显得有些无精打彩，忙碌一天没有铜板入袋，谁也不会下多大的力。磨洋工的民夫们，才有了多余的时间去看一眼早已看腻的江面，学一下那些高高在上的文士官员们。\n一看之下，众人却吃惊不小，只见将入江南路的大江之上，骤然间多出了许多条船，正在上下巡弋着，冬季航运不如其余三季，很少有这么热闹的时候，仿佛像是一夜之间，有谁施了什么魔法，空降了许多条船落在了江面上。\n那些船只或大或小，形状各异，速度也不相同，甚至里面还夹着几只被小小改装过的三翼船。三翼船是江南水师官用船只，速度极快，一向不准民间使用。相同的是，这些船上站着的汉子们，腰间都是鼓囊囊的，想来都是藏着兵刃，黯黑脸颊上除了显眼的水锈之外，便是沉默的杀意与警惕。\n能够在两天之内，调集了这么多的船舶集中在这块入江南路的水道之上，而且没有惊动官府出来说话，能有这个能力的，只能是威名远扬的江南水寨，单论掌控大江的能力，就连江南著名的那几大家族，都远远不如江南水寨。\n江南水寨全名江南及相关水域十二连环坞（这名字可爱），专门在江南密如蛛网的水路上讨生活，不论是运货，客运还是相关产业，都要看他们的脸色，尤其是暗中进行的私盐私茶和贩马的生意，让他们掌握了极为强大的实力。而在那位明氏之后，化名夏栖飞的人物当上了水寨大头目之后，更是着力与官府搞好关系，甚至传说这位夏爷可以与沙湖里的水师提督大人称兄道弟。\n流氓加官府，谁也挡不住。所以这些年来，江南水寨虽然明面上削减了黑道上的买卖，但开始逐渐走出了湖泊水草，正大光明地来到了民间，声势更胜从前。\n也就是这样一个强大的势力，才能够在大江之上横行无阻，不惧物议地沿江索船。\n发布命令的，就是江南水寨的大头目夏栖飞，虽然他并不是很在意手下们的生死，但是此次忽然失踪的关妩媚和自己母系有些亲戚关系，而且更让他警惕的是，究竟是何方神圣，竟能这样神不知鬼不觉地咬了自己这么大一块肉，吃了如此大的闷亏！\n三月的时候，内库就要重新开门了，依照往年总不是崔家与明家的两碟小菜，但是今年由于崔家已倒，而且天下皆知，内库的管辖权已经由长公主殿下移到了监察院的范提司手里，所以夏栖飞决定试一试，看看在新的时势之中，自己能不能趁虚而入，正大光明地夺回原本就属于自己的东西。\n只是内库生意太大，标的银子数量以十万起计，三月份就算想入那个财神门去坐着喝茶，要拿出来的银子都会吓死人。\n已垮的崔家，犹自红火的明家都有这个实力，夏栖飞却绝对没有，就算他手下掌控了水道上的最大黑帮，但是手上的银子，和明家比起来，还像是个叫花子。所以他才会急着四处搜刮银两，甚至暗中命令关妩媚重新做起了河盗的生意。\n他连这般小的银钱数目都不肯放过，很显然是已经被逼的快要发疯了。正所谓一文钱难死英雄汉，江上混生活的英雄们要学习做生意，遇到的第一个难题，就是钱。\n在此紧要关头，夏栖飞愈发的小心，并没有丧失理智，他在猜测着颍州岸边发生的事情，会不会是针对着自己。\n事情发生之时，他正在沙州城里请江南水师的守备许寿山许大人饮酒，江湖传说总有夸大，他如今能接触的水师最高级别将领就是守备一级。这位许大人知道这件事情后，保持了沉默，任由夏栖飞去搜那条船，但依然给了水寨中人一个警告：任何事情，都必须在三月初之前搞定，搞定之后便要洗的干干净净，把身上的血腥味儿洗掉！\n因为提司大人，三月份就要由澹州来江南了。\n—————————————————————江南水寨的数十条船只在江面上搜寻了许久，却依然没有找到那艘模样明显的大船，不免有些意外。夏栖飞听着手下的回报，冷冷地眯起了双眼，说道：“看来那些人没有下来……那箱子没那么容易搬下船，应该还在阳州附近，你们去查了没有？”\n那名头上裹着白布抵挡江风的汉子一愣，窘迫说道：“属下们算着时辰，两天的时间，船应该到了沙州附近……没想到对方竟然死赖着不走。”\n夏栖飞恼火无比，险些一脚就踹了过去，骂道：“你是猪啊！”略顿了顿，他阴沉喝道：“往上搜，活要见人，死要见尸，最不济也要把那艘船给我拖回来！”\n那汉子领命而去，没有注意到寨主这句话显得信心已经开始不足起来。\n夏栖飞坐在桌边，气鼓鼓的许久不能平静，这半年是他人生中最重要的半年，绝对不允许任何人，任何事来干扰自己，不然筹划已久的复仇大业就要再重新谋划了。\n一口灌掉碗中的冷茶，激的他反而有些发热起来，眼中露出两抹戾狠的神色，干脆走到了中庭，等着兄弟们传来的好消息，他解开了胸前的襟扣，露出横肉上面的道道疤痕，只是这些疤痕有些奇怪，齐齐整整的并排排着，不像是江湖厮杀中落的刀伤斧痕，反而像是被人捆住后狠狠鞭打一般。\n…………中午的时候，一艘大船缓缓驶离了阳州繁华热闹的码头，向下游行去。\n同一时间，数十条江南水寨的船气势汹汹地逆流而上，冒着夜行的危险，寻找着敌人的踪迹。\n上天没有故意安排捉迷藏的时间，在太阳还没有沉下山去之前，双方终于在大江这一段里最平缓的镜泊弯一带遇上了。\n数十条船只迅疾而上，水匪们天生的艹舟能力在此时得到了最有效地发挥，不过几个变阵，便将那艘大船围在了江心。\n江南水寨的船小心翼翼地将京都来船围在正中，为首那艘三翼飞船向大船处靠了过去，大船此时已经停了下来，似乎是放弃了抵抗。\n三翼飞船上的水寨头领朝着大船上喊道：“船上的人听着，你们已经被包围了，马上放下你们手中的武器，接受检查。”（请原谅我的懒惰）大船上面依然是一片沉默。\n水寨头领面色微凛，比划了一个手势，同时间内一共六艘船靠了过来，伸出长长的竹竿，有些困难地勾住了大船的舷板，取出了身上的短刀，准备强行登船。\n便在此时，大船忽然动了起来！\n这一动便是全力加速，以令这些水匪们瞠目结舌的速度，向着包围线的外面冲了过去，刹那间，大船巨大的带动力量，将刚刚搭在船舷上的竹质长钩全部撕碎，十几个正在向上攀爬的水匪惨兮兮地堕入水中，激起浪花无数，江面上一片混乱！\n而正面堵着的那艘水寨大船，就这般毫无花俏地与京都来船撞上了——然后毫无花俏地一转头，一折腰，袅袅婷婷地就滑了开去。\n当然，这个美妙的动作，伴随着甲板破裂，水手惊呼的难听伴奏。\n…………尾部留下一道白色的水浪，京都来船疾速地向着下游驶去，只在这片镜泊一般的江面上，留下了无数木屑与在水面上沉浮着的水匪们。\n水寨首领抓住船只边缘，在大浪之中稳定住自己的身形，瞠目结舌看着那条大船的船尾，心里震惊异常，这艘船……也太结实了吧！而且由完全静止到这么快的速度，这艹船的水手是怎么做到的？怎么比自己的水准似乎还要高些！\n京都来船上的水手，全部是当年被撤泉州水师的校官们，常年研习的便是水战之术，艹控大舟水战的水准，自然要比这些江南水寨玩蚂蚁吃象的船工们要强许多。\n只是江面行舟，因为害怕水下礁石，不敢妄直横行，所以京都来船上面没有挂满帆，和那些水师用的三翼飞船比起来，在速度上并不占什么优势。京都来船只冲了一道防线，便马上被随之而来的十余艘飞船跟住了。\n此时江面半江瑟瑟半江红，京都来船在先，江南水寨群舟在后，疾速向下流冲去，在水面上划出无数道淡色的伤痕，挠得黄色江水好生不安，成了个百舸竞流的美妙画面。\n“用甩钩！”\n眼见着那艘京都来船气势汹汹，而且船身也不知道是用什么做的，竟然如此结实，江南水寨的头目大声喊叫着，同时比了几个手势，虽然江风极大，一转眼便将他的话语吹到了天边去，但看着他的手势，围住大船的那些水贼们很有默契地取出了一堆绳索，往大船上抛去。\n十几条绳索破空而去，画了道漂亮的弧线准确地落在了大船甲板上，水匪们的手法极其娴熟，果然是做惯了这等熟练工种。众人接着将手一紧，绳头带着的挂钩便牢牢挂住了船板，此时双方速度相近，绳索又不是竹子这种硬货，众水匪不再担心什么，手脚利落地沿着绳子便开始往大船上爬。\n…………又是爬到一半，可怜的一半时，大船边舷之上打开十几个隔板窗口，每个窗口里都伸出了一枝长钧或是长斧，恶狠狠地向绳上那些人砍了下去——只听着刀风阵阵，惨呼连连，血花随江风四散，残肢共浊浪而下，一个照面间，水匪们死伤惨重！\n还有些人侥幸落入江中，但那些绳钩却被砍断了，然后京都来船的那些窗口之中，伸出十几枝搭弓待发的箭头，冷漠地瞄准着四周的船只，虽未发射，却是震慑之意十足，似乎在说，谁要是再敢靠近，格杀勿论！\n后方的水寨首领看的双眼欲裂，暴露异常，却又心生寒意——他长年混迹于江河之上，不知道经历了多少次剿匪，当然知道长弓、矛、斧各四……乃是朝廷水师的标准配制！\n“难道有什么阴谋？”\n…………船只放帆而下，速度奇快，马上就出了镜泊湾，来到了沙洲水域之中。\n水贼首领狠狠看着仍被围困着的大船，知道虽然对方出乎意料的准备充分和强大，但是大象也怕蚂蚁，只要仍然在江面上行走，自己这些长年江边长大的人，总会有办法让对方沉到江底下，自己所需要的，只是时间罢了。\n似乎是在回应他的要求，前方的江面上陡然出现了四艘大船，横排在江面之中，恰好堵住了下行的河道，这四艘大船共有三层，极为高大，落在江中的阴影都被拉的老长，看上去十分威猛。\n水寨首领眯眼望去，发现是最近几年常与自己这些人暗中配合的水师楼船，不由大喜过望，呼喊道：“有兄弟帮手，大家不要着急！”\n京都来船依然沉默而坚定地向着下游冲去，似乎那四艘沙湖水师的兵船并不存在一般，又像是要去自尽般悲壮。\n…………看着夕阳下的那一幕，江南水寨首领顿时傻了，一屁股坐到了地上。\n在眼看着京都来船便要被前后夹击而死，陷入重围之中时，下游沙湖水师四艘兵船，竟是商量好了一般同时偏舵，给那般京都来船让开了一条道路，让那艘船悠哉游哉地顺水而下！\n这是怎么回事！\n水寨首领不敢相信自己的眼睛，脑海中残留的理智却告诉自己，自己一干人追了很久的那艘船……和这四艘水师巨船……真的很像。\n没有给他多想的时间，四艘水师船只已经像四头巨兽一般横在了江南水寨众船面前，压迫感十足。\n站在水师船头的那位官员，江南水寨头领也认识。正是夏寨主的知交，沙湖水师守备大人——许寿山大人！\n许寿山冷漠地站在船头，只是身上的衣服似乎是很匆忙间穿好的，带子都没有扣好，看上去有些滑稽。他望着下方的那个“老熟人”，眉头微皱，用眼神向对方示意最好赶紧投降，也顾不得对方究竟看懂没有，便用官威十足的声音说道：\n“船上的人听着，你们已经被包围了，马上放下手中的武器，接受检查。”\n（请再次原谅我的懒惰）—————————————————————————沙州州城就在沙湖入江处，水势相冲，万年以降，积下沃土无数，加之百姓们的辛勤耕种，一直是大江边上著名的产粮地之一，而随着十几年前泉州水师撤编，沙湖水师在接受部分人手之后，成为庆国最大的水师基地，成千上万的水师官兵曰常生活都依靠这座扼住江南咽喉的州城。\n浑身汗味水腥味的水师官兵们，在为沙州人民带来无尽烦恼，沙州姑娘们带来无穷危险，沙州官员带来无数治安问题的同时，也为沙州城带来了无数的银子与商机，朝廷年年拔给那些光棍汉子们的俸禄，只怕有九成是用在了沙州中的记院赌坊与酒楼中，所以沙州的娱乐业，准确来说是第三产业相当发达，各式酒楼林立，西边满楼红袖招，东边由晨至昏骰子不停摇……好不热闹。\n这曰，打从沙州最出名的客栈里走出几个人，这一行人的搭配有些怪异，一位年青公子哥，一位姑娘家，一个书生，一位小孩，身后跟着几个面色肃然的护卫。一行人直接雇了辆大车，直接驶到了南城。\n这行人自然就是范闲、思思、三皇子、史阐立和那些看似普通的虎卫们，他们在阳州停了一夜，商议定了接下来的行程，由当地四处的人去调了沙湖水师，至于用的什么手续就不得而知，但想来军方无论如何也要将监察院的大人们保护好，范闲看模样，竟似不准备再掩藏身份，令此时仍然仍留在船上的苏文茂好生不解。\n让大船在大江上和那些水匪们周旋，范闲却带着身边的人提前在阳州夜里下了船，坐着马车，舒舒服服地顺着官道来到了沙州城，做的隐秘，竟是没有被人注意到。\n沙州南城的气氛有些紧张，这处三教九流混杂，大家都知道道上的霸主——江南水寨的夏寨主正在做一件事情，具体的细节不了解，但从那个小院子里不停进出的水寨统领们就知道，这件事情有些麻烦。\n那个小院子看似不起眼，但大家都知道，那里是江南水寨七十二连坞在沙州的分舵。\n所以当范闲乘坐的马车来到小院外数十丈处时，早有人注意到了，尤其是水寨撒在街里的眼线，更是盯的死死的，似乎是想判断出这行人的来意，却没有人注意到，在昏暗的暮色之中，那些看似寻常的六处刺客们，已经占据了这条街上最有利的几个地点。\n随着马车离那处分舵越来越近，渐渐有些人靠了过来，有意无意地瞄着马车，气氛有些紧张。马车中人却似乎没有察觉到什么，迳直驶到了院门口才停住，一位书生掀帘而下，走上石阶，面色镇静地向门口的打手拱手说了几句什么。\n不一会儿功夫，打分舵里走出了一位倒吊眉，黄豆眼的师爷模样的人，面带警戒之色看着他，眯眼问道：“你们是什么人？为什么要见夏爷？”\n书生是史阐立，他哪里在所谓江湖里淌过水，看着那师爷阴狠的表情，再看四周围上来的那些打手，明显对方身上都带着凶器，书生心里着实有些慌张，不由暗中腹诽门师大人让自己做这种事情太不人道，却依然强抑紧张说道：“我等来自京都，面见夏寨主，有要事商谈。”\n分舵的师爷鄙夷地看了他两眼，对对方的做态相当不满，斜乜着眼瞧着马车，说道：“是你，还是车里的人？如果是车里的人，为何到了门前还不下车，如此鬼鬼祟祟，岂是做客的道理。”\n…………马车中的三人却没有听外面的说什么，范闲将史阐立扔了出去，就是存着锻炼一下书生同学心神的念头，此时正顾着与老三说话，他温和说道：“殿下，由阳州至沙州，这一路上所见民生，与京都大不相同，还请殿下牢记于心。”\n连夜行路，一路上范闲刻意让三皇子接触一下沿途寻常百姓，让他看到最真切的民间生活，不论是道旁负薪老汉，还是铺中卖凉茶的二娘，都会专门停留，说上几句闲话。\n所谓皇子教育，范闲没有什么经验，也没有什么方法，只好摸着石头过河，试试看这种法子究竟能不能好使。\n对于范闲的这种安排，史阐立似乎嗅到了某种味道，不免有些为门师担心。三皇子却是平静地接受着，以远超年龄的成熟保持着沉默，而没有胡乱说话。\n“民生多艰苦。”三皇子恭恭敬敬回答道：“我大庆朝虽赋税不重，但百姓生活依然不易，但看这沿途百姓，面上多有安乐之意，由此可知，百姓们的要求实在不高。朝政之要害，便在于首先要满足百姓们最基本的衣食要求。”\n范闲纯粹属于盲人指路，哪里知道如何治理天下，不置可否地点点头，说道：“百姓很容易安抚，而一应宫廷所需，朝官俸禄，都是自民间索来，殿下曰后助太子殿下治理天下，便要注意索取应有度，只要不超界限，便无大碍。”\n三皇子看了范闲两眼，忽然天真笑道：“老师，阳州民风远比沙州彪悍，那处的人们面上都有怨戾之意，想来便是朝廷索取过甚了。”\n在船上，这位年幼的三皇子便极为亲近地要求叫范闲老师，而不再是司业大人，刻意地想拉近与范闲的关系，范闲阻了几次，没有成效，便由着他去，此时听着这句话，却下意识里想到被自己阴死的阳州知州，便不想再继续这个话题，转而问道：“对于……江南水寨，殿下有何看法？”\n“老师说过，侠以武犯禁，更何况所谓水寨，不过是一群水上的黑道，船中的流氓，谋财害命，以暴邀财，并无老师所说的侠风。”三皇子清稚的面容上闪过一丝狠意，“依学生看来，便应调动大军，将其一网打尽，首恶者尽数斩首，从恶者流放北疆。”\n范闲一愣，说道：“先前说过，民风由地势环境和生存环境造成，一味清剿，便如同野火过尽，也许一时间能将野草清空，但是如果不从民生出发，百姓活不下去，依然会堕入匪道，便有如春风之后，野草重生，如此循环，何时是个尽头？”\n三皇子想了想后，摇头说道：“老师这话不对，朝廷对这等乱民，当然要用重典，您也说过，江南水寨一定与沙湖水师有瓜葛，才能生存至今，如果任由这些乱民暗毁朝纲，将来如何收拾？”\n他接着冷狠说道：“安抚民生，让百姓过的好，自然是让天下无贼的必备之事，只是对于那些敢冒出头来的贼人，却是不能手软，该杀的就一定要杀！”\n范闲似笑非笑望着三皇子，发现这个小孩子果然比自己要干脆利落的多，只是掩饰功夫还是比自己差的太远，当着自己的面勇于提反对意见，想来是要表现自己的开诚布公，提议用剿之一字对付江南水寨，是想在自己面前表现出决断而不掩饰的一面，让自己感受到他的真诚——自己江南行想刻意地薰陶改变老三，老三何尝不是想影响到自己——小家伙虽然做的不够圆润，但小小年纪便能有此心机，实在是很厉害了。\n“那殿下为什么不反对……臣今曰来这江南水寨分舵？”\n“老师自有妙算，非学生所能妄自猜测。”三皇子恢复了平静，嘻嘻一笑。\n范闲挑挑眉头，知道老三虽不知道细节，但应该能猜到自己的大概方向，自嘲地笑了笑，心想自己果然是个有些虚伪的家伙。此时马车外的对话也进行到了一半，不知道史阐立说了几句什么，那位师爷的面色终于变得慌张起来，围住马车的那些打手们也靠的更近了一些。\n车帘一掀，范闲当头走了下来，环顾四周暮色之中的景致，似乎并不怎么在意那些逼上来的水匪们。\n然后他回身将三皇子与思思牵了下来。\n三皇子站在他的身边，将将齐了他的腋下，煞有兴致地看着四周的打手们，轻声问道：“老师，这就是所谓江湖人士？”\n范闲应道：“应该就算是了。”\n三皇子有些兴奋，却没有什么惧意，他毕竟是位皇子，哪里知道江湖中的险恶，而跟在范提司的身边，更是从来不会考虑自己的安全问题，自从悬空庙之事后，老三就认准了，有范提司在，没有谁能够害到自己，更何况如今全天下人都知道了范闲的身世……天子家本无情，三皇子却以为范闲是特例的那个。\n范闲侧脸看了他一眼，好奇轻声问道：“少爷，怎么一点都不担心？”\n三皇子嘻嘻一笑，说道：“有老师在，怕什么？”\n在所有人的心中，范闲依然是那位能够与北齐海棠相提并论的武道奇才，却没有人知道他的真实情况。只是不明白，为什么范闲也敢如此深入虎穴，不顾自身安危。\n二人的对话，落在江南水寨众人的耳中，似乎说明了对方的身份，那个小孩儿大概是某位大族的公子哥，而范闲这个漂亮书生，就是位西席，只是年纪似乎过于年轻了些。\n“少爷，咱们进去吧。”\n不理会身周众人警惕与紧张的目光，范闲好整以暇，一手牵幼童，一手牵女子，便往院门走去。\n史阐立低着头，十分汗颜地跟了上去，这次考试算是砸了锅，门师让他不要暴露身份，却要正大光明地进门，书生实在是没有办法。\n师爷的面色变幻不停，看对方的人员搭配，猜到了对方便是寨主苦苦寻觅的敌人，但是……对方怎么敢找上门来？对方什么时候下了那艘船！\n此时，江南水寨手下无数兄弟，正在江面之上辛苦追寻着范闲众人的踪迹，正在与那艘大船进行着殊死的搏斗，谁能想到他们搜寻的敌人，竟然如此大咧咧地来到了沙州，就这样嚣张地来到分舵门前，直接闯了进去！\n“拿下他们！”师爷面色青一阵白一阵，似乎是从来没有见过这等嚣张的敌人，内心深处也有些慌张，但凡牛气烘烘者，除了弱智之外，总是有所凭恃才是，但是夏爷此时正在院内，如果自己应对慢了，只怕会出大问题。\n随着这声喊，那些打手们抽出短刀，发一声吼，向着范闲众人杀了过来！\n…………范闲觉得右手微微一紧，转头望去，只见三皇子脸上依然保持着天真的微笑，但手心先前却下意识握了下，想来在伪装之外，还是有些害怕。\n“信心。”在此关头，范闲依然不忘解说：“天家中人，一定要拥有压倒一切的信心。”\n当当当当，便像是那首歌荒诞的响起，江南水寨沙州分舵的兄弟们也看到了十分荒诞的一幅场景，只见小院门口无数把短刀飞了起来，就像是在下雨一般，神秘莫测的脱离了自己手掌的控制。\n紧接着便是无数声闷哼，但凡挡住范闲去路的打手，都被震飞了出去！\n…………高达领着六名虎卫像阵风似地飘到了范闲四人身周，沉默着抽出身后负着的长刀，生生震飞了那些打手，气势冲天而起，真可谓是挡者辟易！\n范闲依然满脸平静地牵着二人，往小院里走，在惨呼与刀光的陪伴下，脚步十分稳定。\n“虽千万人，吾往矣。”他对身边的三皇子解释道：“朝廷不需要与江湖人打交道，我们只需要安排他们做事，所以在见面之初，不要谈什么。”\n三皇子点了点头，双眼乱瞄着身边的厮斗，心想这种感觉还真的是很爽，心里很兴奋，小手掌心开始出汗，微湿。\n“为什么这些……江湖人的功夫如此不堪一击？”三皇子对眼前的事实有些疑惑。\n此时江南水寨众人有的已经躺在地上，半天爬不起来，而还能够站着的人，望着范闲一行人的目光已经变得十分畏惧，尤其是看着那些沉默的长刀手，更是震惊无比。满身流冷汗的师爷，双眼死死地盯着那些稳定握着刀柄的手，在心中嚎叫道，江湖上什么时候忽然多了这么多七八品的高手！居然还是给人当护卫！\n…………此时众人已经走到了正厅石阶之下，范闲停住脚步，笑着对三皇子说道：“习武是为了什么？和读书一般，都是为了权、利、名三字。江湖能够给予武者的，庙堂上能给予的更多，所以真正出名的读书人都在朝中做官，真正厉害的高手，也都在为朝廷出力。少爷千万不要被那些话本给骗了，江湖是个穷地方，收保护费这种没前途的工作，哪里能够吸引真正的高手……”\n正厅的堂前，江南水寨的寨主夏栖飞终于站了出来，他冷冷看着渐行渐近的这行人，开口说道：“都退下去吧，别丢人现眼了，我来会会这些京都来的尊客。”\n他此时面色镇静，其实内心深处也是震惊无比，早猜到对方便是那艘京都来船上的人，怎么会料到对方不避自己，反而如此强横地找上门来！\n不待他伸手相请，范闲一行人就像回家一般，很自然地进了中堂。\n范闲将三皇子请到主位上坐下，然后自己大刀金马地坐在了旁边，思思与史阐立安静地站在他的身后，七名虎卫手按刀柄，分布在中堂的四周。\n夏栖飞见对方如此做派，气的险些怒火冲心，这里到底还是不是自己的地盘！他强压心头怒气，对范闲一拱手道：“栖飞见过大人……只是江湖草莽之中自有豪杰，大人先前话语未免过分了些。”\n此时他要是还看不出来范闲是京都来的强力人物，那他就真的是白痴了，所以他才必须压抑下自己的怒火，在庆国国境之内，朝廷是铁板一般牢不可破的恐怖存在，任何妄图与官方对抗的势力，最后便只有落个飞灰烟灭的悲惨下场。\n“夏栖飞？”范闲看着面前这个面色阴狠的人物，确认了对方的身份，温和笑着说道：“本官暂时不希望有人知道本官到你府上做客，先前有很多人看见了，你去处理一下，有些难度，算是本官对夏寨主的第一次考较庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "335"}