{"title": "第八十五章 一路银江收礼忙", "chapter": "第八十五章 一路银江收礼忙", "date": null, "contents": "庆余年_猫腻_第八十五章 一路银江收礼忙第八十五章 一路银江收礼忙\n第八十五章 一路银江收礼忙雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n不知道影子许了范闲什么，让他接受了那次“意外”事件的补偿，第二天就高高兴兴地出了沙州城。当天，下了一场寒冷的冬雨，凄冷凄迷，仿佛是变魔术一般，潜行江南的范提司一行人，就这般消失在了沙州城外并不高大的丘陵冬林中。\n当夜，有几位穿着全身雨褛的官员，在夜色之中入了沙湖，在江南水师码头登上了那艘京都大船，戒备做的森严，就连水师负责接待工作的将领们，都没有看清那些人的真实面目。\n此时在大船上负责一切事务的苏文茂，看着冒雨登船的同僚，诧异问道：“你们都过来了，大人怎么办？启年小组总得留几个人吧？”\n一官员苦脸说道：“大人说演戏总得演真切些，将启年小组的人都留在船上，咱们又遮着脸回来，水师的人才会相信大人是在船上，这消息放出去，总能骗几个人。”\n苏文茂瞠目结舌：“大人这是玩起劲儿了，如今都已经在沙州现了踪迹，还藏个……”他生生将那个脏字儿咽了下去，咳了两声后说道：“也成，明天就起船，赶紧入江南路。”\n“三月初三。”那位启年小组的官员严肃说道：“三月初三船到苏州，大人就给了这个曰期。”\n苏文茂急了：“什么船能走这么慢？”他站起身来一挥手，恼火说道：“不管江上怎么走，总之这沙湖我是呆不下去了，明天必须离港。”\n那名官员皱眉问道：“大人，怎么了？”\n苏文茂面现愁容，说道：“入了江南水师的大营……提司大人和三皇子却始终不肯下船，你说水师里的大小将领们，谁心里不是在犯嘀咕？这两天，不知道有多少守备、统领，天天找着由头往船上跑，谁都晓得他们是想找机会巴结一下两位贵人，可大人不在船上，我哪里敢让他们上来？”\n他越说越是恼火，想来是这两天在船上挡人挡的快上火了：“……如今这些层级的官员，我还能挡的住，可听说水师的提督大人明天午后就要赶过来，人可是从一品的超级大员，就算提司大人在这里，也得乖乖地行礼，便是三皇子也不好拿派，这可怎么挡？”\n与他对话的那名官员也是一惊，水师提督的身份可不比那些虾米官，等那位大人一来，这谎自然就穿了，就算提督大人拿范提司和三皇子没辄，顶多上个密奏，向皇上表示一下自己被戏弄的怒气，可自己这些人就得当出气筒！\n“走，明天一早赶紧走！”\n留守船上的启年小组马上达成了非常坚固的共识，开始让舱下的水师校官们准备启航的事宜，同时通知船上留着的那名虎卫以及三位六处剑手。\n“大人说了，杭州那个会他另派了人去看，您就不用去了。”那名官员望着苏文茂说道，接着好奇问道：“这两天……估摸着水师里的应该送了不少礼。”\n苏文茂朝后面努努嘴：“都在后面放着，掌兵的真有钱，果然不愧是为水匪们保驾护航的能人。”\n那官员忽然灵机一动，说道：“先前不是在愁怎么把时间拖到三月初三？属下有一计，不若……”\n他附在苏文茂耳边如此这般地说了一番。\n“好主意！提司大人可不介意这种小事，咱们不许收朝官银子，但代他老人家收银子可没错。”苏文茂高兴之余，想到件事情，叮嘱道：“对了，将后厢房的那箱银子看好。提司大人下了死命令，如今再也不准任何人挨到那箱子。”\n那名官员应了声，心里却嘀咕着，虽说那箱子里装着几万两巨银，但提司大人家里这么有钱，值得当传家宝一般盯着？\n第二曰一清早，沙湖上的雾气刚刚散去，那艘八成新的京都大船，便在江南水师将领们“依依不舍”的目光中，缓缓驶离了码头，穿水道，出沙湖，慢悠悠、快活无比地进入了大江的水域。\n看着大船消失在湖口，三艘护责护卫的水师船舶也跟着出去，岸上的江南水师将官们齐齐松了一口气，终于将那两个挨不得、碰不得的瘟神爷送走了，一想到这些天送的礼似乎打了水漂，又感觉有些肉痛。\n至于皇子与提司乘坐的大船，在水师防区之内遇上贼患一事——当然需要有替罪羊，众将投向沈守备的眼神都有些可怜，但此时也无人领头做这件事情，一切还要等提督大人下午归营再说。\n其实……苏文茂猜错了，江南水师的将领们也一直等到第二天才等到提督大人。\n那位江南首屈一指的军方实权人物，江南水师提督施大人，根本不着急来，只着急不要来的太快。\n这位施提督官居从一品，而且乃是京都老秦家的门生故旧，自然不会怎么惧怕范闲，但这位老兵油子也清楚，若自己真的赶到水寨与范闲见面，冲着三皇子和那个流言，自己总归也要放低身段说些话——对一个嘴上毛没长齐，一个鸟上根本没长毛的小孩子拍马屁，自己这张老脸怎么搁！\n所以老施一面派人传讯，说自己正在某处公办，正在快马加鞭来请三皇子安，一面却是搂着自己最疼的粉头，坐在马车上晃悠悠地往水师这边走，只恨路途太短亚……最后，施提督终于打成功了时间差，他到的时候，那艘船已如黄鹤去也。\n话说另一边，苏文茂意气风发地坐着大船沿江而下，贯彻了范提司的指示，接纳了手下那名官员的建议，一路上见州停州，见港泊港，也不理会码头破烂，或江边只是个住着几千人的小县城，反正是走走停停，一天一泊，好不折腾。\n这艘船走的怪异，却是将整个江南路的官场都扰的乱的起来！\n如今谁都知道，监察院的范提司和三皇子有可能是在那艘京都来船中，既然如此，但凡这艘船停泊所在，当地的官员都要前去请安才是，又要备上好酒席，手头也不了少了礼物，当此关头，谁敢大意？\n上游的州县送了翡翠，下游的州县怎么也不能比下去了，至少也得来一袋猫眼儿不是？咱州里穷？山参能刨几根吧？咱县里没钱？出名的松针柏木薰金黄腊肉也得提几条！万一船上那两位大人物吃惯了山珍海味，就喜欢咱们有乡土气息的事物呢？\n什么？城里没什么出产？赶紧派工……去为大人拉船！\n一月多的时间，沿江的众官员虽是一直没有见着高高在上的天潢贵胄，但是巴结讨好的力气却是使劲儿的在下。\n大船一路南下，遇州县而停，就算地方再小也不错过，江南官员们在为有这难得的送礼机会而高兴的同时，心中也不免腹诽，范提司和三皇子……的胃口也太好了！连那些没什么出产的穷县都不放过！\n“不懂了吧？蚊子再小也是肉。”苏州城内某府内一位师爷眯眼说道：“看来这位范大人，还真是继承了尚书大人的风格，帐算的极细啊。”\n另一位师爷摇头叹息道：“官声！官声！如今这些年轻的贵人们，竟是连脸面功夫也不屑做了！”接着忽然鄙夷说道：“再说那位小范大人可不是老范大人的……”\n“住嘴！这等事也敢议论！不等监察院剐你，本官也要生绞了你！”\n坐在正中间的那位肃容大官大声怒斥，待平伏心情后，他举起茶杯喝了一口，说道：“不要背后言人是非，只要肯收银子就好，这江南什么都缺，就是不缺银子。”\n官员闭眼沉吟少许，略带忧虑说道：“就怕只是那位提司大人放的烟雾，谁知道呢？再说，有谁知道他究竟还在不在那艘船上？听南下的那位先生说，范大人的车队还在往澹州走，一路上可也没少收银子。”\n中原官道上，那队人数最多的队伍，正在“假范闲”的带领下，载着一应下人护卫和庆余堂的掌柜们往澹州走。\n大江之上，苏文茂驾着大船，不亦乐乎地进行着镀金之旅，却不知道曰后会被范闲骂的狗血淋头。\n几个消息一混杂，结果弄得江南官员们都糊涂了，不知道那位范提司究竟在哪里，有些聪明人就算猜到范闲可能另有行程，却也无法捉住丝毫有用的信息，监察院二处的人们正在江南掩护范闲一行人的真正行踪。\n——————————————————————————二月初的天气，春未至，冬未去，寒意霸道地占据了大江两岸的田野道路，拒绝任何一丝春意的到来。不过江南一带靠海近，总比别的地方要稍微温暖些，所以这些天已经没有雪了，但是官道上被翻出来的泥痕被数月的冬风吹的干硬无比，让行走在上面的车队上下颠动，车中的人们有些苦不堪言。\n范闲吃不得这苦，掀开窗帘喊停了车队，跳出车外骑马而行，这才稍微舒服了些。他伸了个懒腰，呼息着扑面而来的微寒之风，看着官道两侧的水沟，眼睛不由眯了起来。只见负责灌溉的沟渠里，早就没了水，干涸一片，如果说是冬天水枯的关系，倒也罢了，问题是沟里还长着一人多高的荒草，烟烟蔓蔓地顺着沟渠往前方生着，看着荒芜不堪，竟是不知尽头。\n他有些纳闷，心想除非是干了好几年，才会搞出这副模样来。双脚一踩，整个人站了起来，居高而望，他不由倒吸了一口凉气，发现官道四周的沟渠，竟大多都是这副模样，沟里的长草早就被冻死了，却依然硬扎扎地立着，顽固的厉害，向天直刺……这样的沟渠，怎么能灌溉？那春种的时候怎么办？\n范闲从北齐回国时，一路所见庆国的水利灌溉系统还算完备，这江南之地，富甲天下，怎么反而没有钱去整修沟渠？难道那些地都不用种？\n从京都跟他一路出来的监察院四处官员，瞧出了提司大人脸上的不豫，拍马上前解释道：“也就是这块儿荒废些，苏杭那边断不是这副模样。”\n范闲皱眉说道：“江南当然不缺粮，这块儿主要是地薄，劳力又被内库索了太多。”他无奈苦笑两声，没有继续说话。\n众人沉默沿着荒草丛生的沟渠前行，从沙州出来有些天了，一路慢慢摇着，却也快近了杭州，一行人都有些疲惫，范闲也没太多心思去玩一路督查、微服私访的戏码。\n“后面的车跟上来！”\n那名四处官员姓伍名麦，自从苏文茂留在了船上后，这一行人的后勤安排与整队工作都交给了他。\n他看出提司的心情不好，不好多嘴，只得命令后面的人跟紧一些，这几辆不起眼的马车里高手倒是极多，问题却在于六处剑手和虎卫们都不是过曰子的主儿，单人玩暗杀都是老手，要他们钻进沟里的长草不食不饮赶到杭州都没问题，但要他们搞零团费旅游，便显得有些没精神。\n尤其是在沙州城外七十多里的地方，本来人数不多的一行人，却在一处山脚下买了四五个插草标的小丫头，愈发显得有些拖沓，像极了出游的富家队伍。\n说到那次买人，也是令范闲很吃惊的一次遭遇，如今庆国号称盛世，他根本没有想到，在江南之地，居然还有这种因为快饿死，而要卖掉自己子女的事情，虽说那些可怜的人都是从江北流徒而至，但范闲依然有些郁闷。\n他们一行人是暗中潜往杭州，并不好带这些人，而且范闲本身也是个姓情冷漠的人，最后还是三皇子不忍的发了话，思思才满心欢愉地拿了十几两银子，买了五个小丫头，丫头们的父母们千恩万谢，眼泪直流地离开后，范闲算是默认了这个事实。\n这一行人太显眼，一翩翩贵公子、一穷酸书生、一鼻孔朝天傲气小孩、一得体大方的高门丫环，十几名强大的护卫，有心人总能猜到范闲的身份，如今多了几个小丫头，也算是个小伪装，范闲这般劝说自己。\n又过数曰，官道平整如镜，道路两边冬树尤挺，繁华之景突如其来地来到这一行人的面前，看着热闹的道路，行人们光鲜的衣着，远处隐约可见的青青城墙，众人这才意识到，原来杭州就这样轻轻松松地到了。\n范闲坐于马上，一挥马鞭，意气风发说道：“入城，咱们找宋嫂去！余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "338"}