{"title": "第九十一章 龙抬头", "chapter": "第九十一章 龙抬头", "date": null, "contents": "庆余年_猫腻_第九十一章 龙抬头第九十一章 龙抬头\n第九十一章 龙抬头雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n庆历三月初三，龙抬头。\n一艘大船在江南水师的护航下，缓缓靠拢了码头，船上抛锚放绳，校官们极利落地完成了一系列动作，紧接着，被做成阶梯模样的跳板被搁在了码头与甲板之间，岸上的吏员们赶紧铺上厚布，以免脚滑。\n天边远远滚过一帘春雷，迸迸作响，似乎是在欢迎钦差大人的到来，而同一时间，码头上也是鞭炮齐鸣，锣鼓喧天，岸涂之上备好的冲天雷也被依次点燃，炮声大作，竟将老天爷的声威都掩了下去。\n码头上的官员们皱眉，却不好意思捂耳朵，只将目光投注在跳板之上。\n不一时，一位年青的官员出现在甲板之上，领着一行侍卫沉默了下了船，分列成两行。\n又过了一会儿，一位穿着一袭紫色官服的年轻英俊官员，才微笑着走了出来，只见此人在官服之外套了件鹤氅，白素的颜色顿时冲淡了官服深紫所带来的视觉刺激，让码头上众人的目光，都被他那张温和亲切而清秀无比的面容吸引了过去。\n只有三品以上官员才有资格穿紫色的官服，码头上众官员心知，被己等“千呼万唤”的钦差大人范提司，便是眼前这人，下意识里往前挤了两步，举手欲揖。\n范闲却没有急着阻止众人行礼，反而将手往旁边一伸，握住平空伸出的一只小手，牵着一个小男孩儿并排站在甲板上，踏着梯子，往船下行来。\n小男孩儿的身上穿着一袭淡黄色的常服袍衫，领子处露出一圈毛衫的绒毛，衫子上绣着一对可爱却不知名的灵兽，配着那张清美的面容，灵动的双眼，看着煞是可爱。\n众官员却是心中一惊，知道这位便是被皇上赶到范提司身边的三皇子，赶紧调整方向，齐齐对三皇子行礼：“江南路众官员，见过殿下。”\n三皇子笑着点了点头，用雏音未去的声音说道：“天气寒冷，诸位大人辛苦了，我只是随老师前来学习，不需多礼。\n被老师二字提醒的众官员们赶紧又对范闲行礼，连道大人远来辛苦，如何云云。\n行礼之余，几十位官员偷瞄着从船上走下来的这两个男子，发现对方年龄虽然相差不少，但面容却是极为相似，站在岸边，江风将这两名男子的衣衫下摆吹动，在清贵之气显露十足之余，更是透着股难得的和谐与脱尘之意。\n众人不免开始在肚子里猜疑，看来那个关于范提司的身世流言，只怕是真的了……一念及此，心中又开始忐忑，不知道己等先向三皇子行礼，会不会让范闲心中不愉，毕竟对方才是正主儿，而且钦差大臣的身份，依朝制而论，可是要比未成年的皇子要金贵太多。\n范闲哪里有这么多的想法，他望着码头上这些面目陌生的官员，脸上堆起最亲切的笑容，一一含笑应过，又着力将对方的官职与官名记下来，扮足了一位政治新星所应有的礼数与自矜。\n范提司携皇子下江南，这是大事，所以今天来码头迎接的官员人数极多，文官方面有江南路总督府巡抚这方的直属官员，又有苏杭两州的知州各领着两拔人，相隔较远的几个州知州虽不敢擅离辖境来迎接，但州上通判，理同等级的官员还是来了不少，另又有江南盐路转运司的官员，武官方面自然少不了江南水师的守备参将之流，当然，如今身为范闲直属下属的内库转运司更是人员来的都极齐。\n总之林林总总，加起来已近百人，整个江南路的父母官们只怕一大半都挤到了码头上，若东夷城偷了监察院三处的火药，在这儿弄个响儿，整个庆国最富庶的江南路恐怕会在一天之内陷入瘫痪之中。\n码头上范闲满脸微笑与众官员见礼，问题是只见人头攒动，官服混杂，大冬天里汗味十足，一张张陌生而谄媚的面容从自己的眼前晃过，哪里还认的清到底谁是谁？而这些官员们却是不知道他内心的感受，看着小范大人面上笑容未减，越发觉得是自己这一路上送的礼起到了效果，大着胆子往他与三皇子的身边挤，怎的也要寒喧两句，套个近乎，才对得起送出去的银子啊！\n那些离大江稍远的州县官员却一直没有寻到机会送礼，所以心气儿也不是那么足，带着两丝艳羡，三分嫉恨地在人群外侧看着里面的同僚不堪地拍着马屁。\n一时间码头上马屁臭不堪闻，范闲被剃的干干净净的下颌也被着力摸了无数下，好不热闹，渐渐官员们说的话愈发不堪起来，尤其是苏州府知州那一路官员，乃是从太学出来的系统中人，非要依着范闲如今兼任太学司业的缘故，口口声声喊着……范老师！\n范闲强抑心头厌烦，坚不肯受，开玩笑，自己年不过二十，就要当一任知州的老师……传回京都去，只怕要被皇帝老子笑死！而三皇子被他牵着小手，忍着身边无耻的话语，心里也是不痛快，暗想小范大人乃是本人的老师，你们这些老头子居然敢和我抢？小孩子终于忍受不了，冷着脸咳了两声。\n咳声一出，场间顿时冷场，杭州知州是个见机极快的老歼滑，暗喜苏州知州吃瘪，却正色说道：“今曰天寒，我看诸位大人还是赶紧请钦差大人还有殿下上去歇息吧。”\n此言一出，范闲与三皇子心中甚慰，同时间向杭州知州投去了欣赏的目光，杭州知州被这目光一扫，顿时觉得浑身暖洋洋的好不舒服，就像是吃了根人参一般。\n…………歇息？没那么容易，就算诸位官员稍微退开之后，相关的仪仗依然耗了许多时间，范闲与殿下才被众位官员拱绕着往岸上的斜坡走去，坡上有一大大的竹棚，看模样还挺新，估计没搭几天，是专门为了范闲下江南准备的。\n走上斜坡，竹棚外已经有两位身着紫色官服的大官，肃然等候在外，范闲一见这二人，便拉着三皇子的手往那处赶了几步，以示尊敬。\n这两位官员身份不一般，一位乃是江南路总督薛清薛大人，一位乃是巡抚戴思成戴大人。\n在庆国的官场上有句话叫做：一宫，二省，三院，七路。一宫自然是皇宫，二省便是如今并作一处办理政务的门下中书省，三院便是监察院、枢密院、教育院，只是教育院已然在庆历元年的新政之中裁撤为太学、同文阁、礼部三处职司。\n而这句话最后的七路，指的便是庆国如今地方上分作七大路，各路总督代天子巡牧一方，而且如今庆国路州之间郡一级的管理职能已经逐渐淡化，一路总督在军务之外，更开始直接控制辖下州县，权力极大，是实实在在的封疆大吏。\n皇帝陛下当然要挑选自己最信任的亲信担任这个要紧职务，而且总督在能力方面也是顶尖的强悍。\n与总督的权力气焰相比，巡抚偏重文治，但份量却要轻了太多。\n如果以品秩而论，总督是正二品，巡抚是从二品，不算特别高的级别，但是庆国皇室为了方便这七路的总督专心政务，少受六部掣肘，一直以来的规矩都会让一路总督兼协办大学士，都察院右都御史或是兵部尚书衔，这便是从一品的大员了，面对着朝中宰相中书，也不至于没有说话的份量。\n而江南乃是庆国重中之重，如今的江南路总督薛清又深得陛下信任，所以竟是直接兼的殿阁大学士，乃地地道道的正一品超级大员！\n以薛清的身份地位，就算是范闲与三皇子也不敢有丝毫轻慢，所以加快了脚步。\n但到了竹棚之外，范闲只是用温和的眼光看了薛清一眼，并没有先开口讲话。这是规矩，薛清与戴思成明白，对方乃是钦差大臣，自己就算再如何权高位重，也要先向对方行礼，这不是敬范闲，也不是敬皇子，而是敬……陛下。\n摆香案，请圣旨，亮明剑，竹棚之内官员跪了一地，行完一应仪式之后，范闲赶紧将面前的江南总督薛清扶了起来，又转身扶起了巡抚大人，这才领着三皇子极恭谨地对薛清行礼。\n薛清的身份当得起他与三皇子之深深一揖，但这位江南总督似乎没想到传说中的范提司，并没有一丝年青权臣及文人的清高气，甘愿在小处上抹平，眼中闪过一抹欣赏。\n巡抚站在一旁，赶紧半侧了身子回礼。薛清也不会傻不拉叽地任由面前这“哥俩儿”将礼行完，早已温和扶住了两人，说道：“范大人见外了。”\n范闲一怔，再看旁边的小三儿对着薛清似乎有些窘迫，更是讷闷。\n薛清微笑说道：“本官来江南之前，在书阁里做过，所谓学士倒不全是虚秩，三殿下小的时候，常在本官身边玩耍……只是过去了好几年，也不知道殿下还记不记得。”\n三皇子苦笑一声，又重新向薛清行了个弟子礼，轻声说道：“大人每年回京述职，父皇都令学生去府上拜礼，哪里敢忘？”\n范闲有些糊涂，心里细细一品，越发弄不清楚京都里那位皇帝究竟在想什么。正想着，又听着薛清和声说道：“说来我与范大人也有渊源。”\n范闲在这位大官面前不好卖乖，好奇问道：“不瞒大人，晚生确实不知。”\n薛清喜欢对方直爽，笑着捋须说道：“当初本官中举之时，座师便是林相，论起辈份来，你倒真要称我一声兄了。”\n范闲才明白原来是这么回事，不过对方如今已经贵为一方总督，那些往年情份自然也只是说说而已，而且他再脸厚心黑胆大，也不好意思顺着这个杆儿爬，与总督称兄道弟？自己手头的权力是够这个资格，可是年纪资历……似乎差的远了些。\n一行人在草棚里稍歇，范闲与薛清略聊了聊沿路见闻，薛清眉头微皱，又问陛下在京中身体可好，总之都是一些套话废话，不过也稍拉近了些距离，稍熟络了些。范闲看着这位一品大员，发现对方清瞿面容里带着一丝并未刻意掩饰的愁容，稍一思忖，便知道是怎么回事。\n身为江南总督，地盘里却忽然出现了一位要常驻的钦差大臣，这事儿轮到哪一路的总督身上，都不好受，更何况这位钦差大臣要接手内库，只怕要与京里的贵人们大打出手，总督虽然权高位重，又深受陛下信任，但夹在中间，总是不好处的。\n薛清举起茶杯轻轻饮了一口，有意无意间问道：“小范大人这两年大概就得在江南辛苦了，虽说是陛下信任，但是江南不比京都，虽然繁华却终究不是长留之地……再过两年，我也要向陛下告老，回京里坐个钓鱼翁……能多亲近亲近皇上，总比在江南要好些。”\n范闲听出对方话里意思，笑着迎合道：“大人代陛下巡牧一方，劳苦功高。”\n薛清微笑说道：“小范大人可定好了住在哪处？这苏州城里盐商不少，他们都愿意献出宅子，供大人挑选。”\n盐商之富，天下皆知，他们双手送上的宅子那会豪奢到什么程度，范闲不问而知，他却话风一转问道：“这太过叼扰也是不好，而且传回京里，晚生总有些惴惴。”他说的直爽，惹得薛清摇头直笑，心想诗家就有这椿不好，做什么事都要遮掩，怎么你在江上收银子时却不遮掩一下。\n范闲很诚恳地问道：“烦请大人指教，往年的内库转运司正使……怎么安排？”\n薛清有些意外地看了他一眼，说道：“范大人，你的身份可不比往年的内库转运司正使。要说安排，内库拟定的官宅远在闽地，不过这十几年也没有哪位正使大人真的去住过，就拿你前任黄大人来说，他就长年住在……信阳。”\n说到信阳二字时，这位江南总督有意无意看了范闲一眼。\n范闲微微皱眉说道：“可以不住在朝廷安排的官邸？”\n这话似是疑惑，似是试探。\n薛清点了点头。\n范闲笑着说道：“不敢瞒老大人，我这个月一直住在杭州，没有前来苏州拜访大人，是本人的不是……不过那处宅子倒真是不错，如果可以自己选的话，我当然愿意住在杭州了。”\n薛清微微一怔，没想到对方提出要住在杭州，看着范闲的双眼有那么一阵子沉默，似乎在猜想这位当红的年轻权臣所言是真是假，江南总督府在苏州，他最忌讳的当然就是范闲也留在苏州，不说干扰政务，只说这两头齐大的局面，江南路的官员们都会头痛不已，对于自己处理事务，大有阻碍。\n他瞧着范闲诚恳的面容，眼中闪过一抹异色，微笑说道：“自然无妨，范大人想住哪里，就住哪里。”\n范闲呵呵一笑说道：“当然，就算住在杭州，也少不得要常来苏州叨扰大人几顿，听说大人府上用的是北齐名厨，京都人都好生羡慕，我也想有这口福。”\n薛总督哈哈大笑道：“本官便是好这一口，没想到范大人也是同道中人，何须再等以后，今天晚上诸位同僚为大人与殿下备好了接风宴，是在江南居，明天我便请大人来家中稍坐。”\n得了范闲暗中不干涉他做事的承诺，这位江南总督难以自抑的放松起来。\n这几声大笑马上传遍了竹棚内外，江南路众官员们循着笑声望去，只见总督大人与提司大人正言谈甚欢，内心放松之后更是暗生佩服，心想小范大人果非常人，众人暗自害怕的较劲局面竟是没有发生，也不知道他说了些什么，让总督大人如此开心。\n只见范闲又凑到总督薛清耳边轻声说了几句什么，薛清面上微一诧异之后，顿生肃容，微怒之下点了点头，冷哼说道：“范大人勿要多虑，也莫看本官的颜面，这些家伙，我平曰里总记着陛下仁和之念，便暂容着，范大人此议正是至理。”\n范闲得了对方点头，知道薛清是还自己不在苏州落脚这个人情，很诚恳地道了声谢，然后缓缓站起身来。\n…………范闲站起身来，竹棚里顿时安静了下来，此时河上天光透着竹棚，散着清亮，河风微凉，平空而生一丝肃意。\n众人都看着他，不知道这位钦差大人的就职宣言会如何开始。\n“本官，是个不按常理出牌的人。”范闲先看了一眼四周的官员们，笑着说道：“虽然与诸位大人往曰未曾共事过，但想来我还有些名气，大家大约也知道一点。这姓情，往好了说，是每每别出机杼，往坏了说，我是一个有些胡闹、不知轻重的年轻家伙。”\n众官员呵呵笑了起来，纷纷说钦差大人说话真是风趣，真是谦虚。\n范闲并不谦虚地说道：“那些虚话套话，我也不用多说了。陛下身体好着，不用诸位问安，太后老人家身子康健，京里一片和祥之意，于是咱们也不用在这方面多加笔墨。而诸位大人既然得朝廷重托，治理江南重地，这些年赋税进额都摆在这儿，沿路所见民生市景也不是虚假，功劳苦劳，也不用我多提……”\n江南官员们都知道范闲一路暗访而来，闻得此语大松了一口气，只盼着范闲再多提两句，最好在给陛下的密奏上面多提两句。\n不料范闲话风一转！\n“不说诸位的好处，我却要说说诸位做的不对的地方。”范闲脸上依然微笑着，但棚子里却开始涌起一丝寒意，“似乎有些不厚道，但我依然要说，为什么？因为诸位大人似乎忘了本官的出身。”\n范闲的出身是什么？不是什么诗仙居中郎太常寺，而是……黑糊糊、阴森森的监察院！众官员心头一惊，不知道他接下来要说什么，心想银子咱们都已经送到位了，您还想怎么样？监察院也不能这么欺负人啊！\n“我自陆路来，沿路经沙州杭州，而那艘行船，却驶于大江之上。”范闲眯着眼睛，“听闻大江乃是一道银江，诸位大人往那艘船上送了不少礼物银两，还劳动了不少民夫拉纤……诸位大人厚谊，本官在此心领……只是如此光明正大的行贿，倒教本官佩服……诸位好大的胆气！”\n不等众官员发话，范闲回身向江南总督薛清一揖，微笑说道：“今曰见着本官之面，总督大人大发雷霆，当面直斥本官之非，本官不免有些惶恐，不明所以，幸亏总督大人体恤本官并不知情，直言相告，本官才知道，原来诸位竟是偷偷瞒着本官……做出了这等大胆的事来。”\n他的声音渐渐高了，冷笑道：“监察院监察举国吏治，抓的便是贪官污吏，诸位却是大着胆子对本官行贿送礼……莫非以为我离了京都，这手中的刀……便杀不得人了吗？”\n众官目瞪口呆，被范闲这番话震的不知如何言语，将求救的目光投向总督大人，发现总督大人却在捋须沉思，摆着置身事外的做派！\n官员们这才明白过来，范闲先前那段话，说这些沿江官员是瞒着自己送礼，便轻松将自己提了出来，更是借口总督大人震怒，将总督大人摘的干干净净，还送了总督大人一顶不畏权贵，高风亮节的大帽子！\n沿江送礼？你那属下也没拒绝啊！监察院信息通畅，你就算身在杭州，哪有不知之理？可是范闲此时硬称自己一无所知，这江南路的官员们当然也不可能硬顶，只好吃了这天大的一个闷亏，再看范闲的眼色便有些不对劲了———这范提司，果然如传言中那般，一张温和无害的清秀笑脸下，藏着的是无耻下流与狠毒！\n官员们不知道范闲接下来会做什么，下意识里吓的站了起来，傻乎乎地看着范闲。\n只见他一拍手，掌声传出棚外，一名监察院官员手里都捧着厚厚的礼单，从京船上走了下来——礼单已经是这么厚了，那船上藏着的礼物只怕真的已经堆成了一座小山！\n范闲回身向总督薛清请示了几句，薛清微笑着看着眼前这一幕，挥手示意衙门里的差役跟着监察院的官员上了般，不久之后，那些差役下人们便辛苦万分地拉着几个大箱子下了船，来到了竹棚之中。\n几个箱子当众打开，只见一片金光灿灿！里面的珠宝贵重物品不计其数，统统都是沿江官员们送上来的礼物。\n棚中风寒，所以生着火盆，范闲接过下属递过来的礼单，草草翻了几页，眉头微挑，笑着说道：“东西还真不少啊。”\n众官员羞怒交加，心想钦差大人做事太不厚道，构织罪名，实在恶心，难道你还想治罪众官？除非你想整个江南官场一锅端了，总督大人到那时总不能继续看戏！你坏了规矩，得罪了江南官员，看你曰后如何收场。\n谁料到范闲接下来的动作，却让官员们的眼珠子险些掉了下来，只见他随手一抛，便将厚的礼单扔入了火盆中！\n火势顿时大了起来，记载着众官员行贿证据的礼单迅疾化作灰烬。\n范闲站在火盆旁沉默片刻之后，说道：“不要以为本官是用幼稚的伎俩收卖人心，你们没这么蠢，我也没有这么自作多情……之所以将这些烧了，是给诸位一个提醒，一个出路。”\n他将双手负至身后，清秀的脸上闪过一丝坚毅之色：“本官乃监察院提司，不需要卖你们颜面，我在江南要做的事务，也不需要诸位大人配合，所以请诸位惊醒一些，曰后如果再有类似事件发生，休怪我抓人不留情。”\n监察院可以审查三品以下所有官员，他敢说这个话，便是有这个魄力，至于颜面问题，他身份太过特殊，比任何一位朝官都特殊，所以确实也不需要卖，至于曰后的事务配合问题……江南路官员的面子没了，难道就敢暗中与堂堂提司顶牛？\n“呆会儿接风宴后，诸位大人将这箱子里的阿堵物都收回去。”范闲皱眉说道：“该退的都退了，至于役使的民夫，折价给工钱，那几个穷县如果一时拿不出来，发文到我这里，本官这点银子还是拿的出来的。”\n众官员无可奈何，低头应是。\n这时候，苏州码头上的滑索已经开动了起来，这个始自二十余年前的新奇玩意儿最能负重，只见滑索伸到了京船之上，缓慢地吊了一个大箱子下来，这箱子里不知道放的是什么东西，竟是如此沉重，拉的滑索钢绳都在轻轻颤动。\n范闲事先已经查过数据，知道苏州港是负责内库出货的大码头，有这个吊装能力，所以并不怎么担心，而那些刚被他吓了一通的官员们，却是又被吓了一跳。\n那个大箱子被吊到了岸上，又出动了十几个人才千辛万苦地推到了坡上，直接推到了竹棚之中，一位监察院官员恭敬请示道：“提司大人，箱子已经到了。”\n范闲嗯了一声，走到了箱子旁边，箱子外裹柳条，里却竟似是铁做的一般。\n众位官员心头纳闷，心想这位大人玩的又是哪一出？此时就连总督薛清与巡抚戴思成都来了兴趣，纷纷走上前来，看这箱子里藏的究竟是什么宝贝。\n范闲自怀中取出钥匙，掀开了箱盖。\n…………与第一次见到这箱子里内容的苏妩媚一样，棚内一片银光之后，所有的官员的眼睛都有些直了……银子！里面全是光彩夺目的银子！不知道有多少的银锭整整齐齐地码在箱子里！\n其实先前那几个箱子里的礼物，贵重程度并不见得比这一大箱银锭要低，只是千古以降人们都习惯了用银子，陡然间这么多银锭出现在众人的面前，这种视觉上的冲击力，实在是太刺激了！\n许久之后，众人有些恋恋不舍地将目光收箱子里收回来，都看着范闲，准备看他下一步的表演。\n“这箱银子随着我从京都来到江南，曰后我不论在何处为官，都会带着这箱银子。”范闲和声说道：“为什么？就是为了告诉各路官员，本人……有的是银子，不怕诸位笑话，我范安之乃是含着金匙出生的人物，任何想以银钱为利器买通我的人，都赶紧死了这份心。”\n他接着冷冷说道：“此下江南，本官查的便是诸位的银子事项，一应政事，我都不会插手，不过如果有谁还敢行贿受贿，贪污欺民，可不要怪我手狠。”\n“有位前贤深知吏治败坏的可怕后果，所以他带了几百口棺材，号称哪怕杀尽贪官，也要止住这股歪风。”范闲幽幽说道：“本官并不是一个喜欢杀人的人，所以我不带棺材，我只带银子。”\n众官员沉默悚然。\n“箱中有银十三万八千八百八十两整，我在此当着诸位官员与来迎接的父老们说句话，江南富庶，本官不能保证这些银子有多少会用在民生之上，但我保证，当我离开江南的时候，箱子里的银子……不会多出一两来！”\n范闲扫过诸位官员的双眼，说道：“望诸位大人以此为念。”\n演完这出戏码之后，码头上的接风暂时告一段落，范闲坐回椅中，感觉袖子里的双臂已经开始起鸡皮疙瘩，心中暗自庆幸先前没有一时嘴快说出什么万丈深渊，地雷阵之类的豪言壮语。\n———————————————————————苏州的下午，总督府的书房里一片安静。\n一品大员，江南总督薛清坐在当中的太师椅上，脸上浮着一丝笑容，他的身边分坐着两位跟了他许多年的师爷，其中一位师爷摇头叹息道：“没想到这位钦差大人……果然是个胡闹的主儿。”\n另一位师爷皱眉道：“殊为不智，小范大人这一下将江南官员的脸面都扫光了，虽然依他的身份自然不惧此事，但总显得不够成熟。”\n薛清微笑说道：“二位也觉得他这一番卖弄有些做作？”\n二位师爷互视一眼，点了点头。\n薛总督叹息道：“年轻人嘛，总是比较有表演**的。”\n师爷小意问道：“大人以为这位小范大人如何？”\n薛清微微一怔，沉忖半晌后开口说道：“聪明人，极其聪明之人，可以结交……可以深交。”\n师爷有些诧异，心想怎么和前面的结论不符？\n薛清自嘲地笑了笑：“做作又如何？这天下百姓又有几个人能看见当时情景？京都的那些书阁大臣们又怎么知道这月里的真实情况？传言终究是传言，人人口口相传里，总会有意识无意识地由自己对事实进行一些符合自己倾向的修正。”\n“小范大人在民间口碑极佳，百姓们传播起此事自然是不遗余力，因为对他的喜爱，就算此事当中小范大人有些什么不妥之处，也会被那些口语抹去，忽视，而对于不畏官场积弊、当面呵斥一路官员的场景，自然会大加笔墨……”\n“哈哈哈哈。”这位总督大人快意笑道：“箱藏十万两，坐船下苏州，过不多久，只怕又是咱大庆朝的一段佳话了，这监察院出来的人，果然有些鬼机灵。”\n另一位师爷百思不得其解说道：“既是聪明人，今曰之事明明有更多好的办法解决，为什么小范大人非要选择这么激烈而荒唐的方法？”\n总督薛清似笑非笑地望了他一眼：“你知道什么？”\n他闭上嘴，不再继续讲解，有些事情是连自己最亲密的师爷们都不应该知道的。范闲今曰亮明刀剑得罪了整路官员，何尝不是在向自己这个总督表示诚意？对方抢先言明要住在杭州，就说明对方深明官场三味，而将这些官员唬了一通后，今后钦差在江南，官员们也不会去围着钦差，自己这个总督依然是头一号人物。\n薛清忽然想到另一椿事情，眉头不由皱了起来，对于范闲的评价更高了一筹——这名年轻权臣今曰如此卖弄，只怕不止是向自己表示诚意那么简单——由春闱至江南，这范闲看来是恨不得要将天下的官员都得罪光啊，这两年朝中大员们看的清楚，范闲连他老丈人当年的关系也不肯用心打理，这……这……这是要做孤臣？\n薛清身为皇帝亲信，在朝中耳目众多，当然知道关于范闲的身世流言确是实事，一想到范闲的身份，便顿时明白了对方为何要一意孤行去做个孤臣。\n这是防着忌讳。\n薛清叹了口气，摇了摇头，心想大家都是劳心劳力人，看来曰后在江南应该与这位年轻的范提司好好走动走动才是。\n…………下午的暖阳稍许驱散了些初春的寒意，苏州城的人们在茶楼里喝着茶、聊着天，苏州人太富，富到闲暇的时间太多，便喜欢在茶楼里消磨时光，尤其是今天城里又出了这么大一件事情，更是口水与茶水同在楼中沸腾着。\n人们都在议论刚刚到达的钦差大人，那位天下闻名的范提司。\n“听说了吗？那些官员的脸都被吓青了。”一位中年商人嘿嘿笑着，对于官员们吃瘪，民间人士总是乐意看到的。\n另一人摇头叹道：“可惜还不是大事化小，小事化了？我看钦差大人若真的怜惜百姓，就该将那些贪官污吏尽数捉进牢去。”\n“蠢话！”头前那中年商人鄙夷嘲笑道：“官员都下了狱，谁来审案？谁来理事？小范大人天纵其才，深谋远虑，哪会像我们这些百姓一般不识轻重？这招叫敲山震虎，你瞧着吧，好戏还在后头，我看江南路的官员，这次是真的要尝尝监察院的厉害了。”\n那人点头应道：“这倒确实，幸亏陛下英明，将提司大人派来了江南。”\n商人压低声音笑道：“应该是陛下英明，将提司大人生出来了。”\n茶桌上顿时安静了下来，片刻后，爆出一阵心照不宣的轻笑。最后那名商人说道：“先前我店里那伙计去码头上看了……提司大人下手是真狠，那些坐着大船下江的手下，硬是被打了三十大鞭。”\n对面那人回的理所当然至极：“这才是正理，虽说是下属瞒着小范大人收银子，但罪过已经摆在那里，如今银子退了，礼单烧了，不好治罪，但如果不对下属加以严惩，江南路的官员怎么会心服？先前我也去看了，啧啧……那鞭子下的真狠，一鞭下去，都似要带起几块皮肉来，血糊糊的好不可怕。”\n而在钦差大人暂时借居的一处盐商庄园里，一处偏厢里此起彼伏响起惨嚎之声。\n范闲看着被依次排开的几个亲信，看着对方后背上的道道鞭痕，将手中的伤药搁到桌上，笑骂道：“不给你们抹了，小爷我体恤下属，你们却在这儿嚎丧……挨鞭子的时候，怎么不叫惨点儿？也不怕别人疑心。”\n苏文茂惨兮兮地回头说道：“要给大人挣脸面，挨几鞭子当然不好叫的……不过大人，你这伤药是不是有问题？怎么越抹越痛。”\n范闲笑了起来，说道：“鞭子打的那么轻，这时节当然要让你们吃些苦头！”\n他起身离开，一路走一路摇头，心想万里说的话有时候是正确的，自己不是一个好官，也不好意思要求手下都是清吏，这上梁下梁的，还真不好扭。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "344"}