{"title": "第九十四章 顺德到了", "chapter": "第九十四章 顺德到了", "date": null, "contents": "庆余年_猫腻_第九十四章 顺德到了第九十四章 顺德到了\n第九十四章 顺德到了雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n范闲的目光跃过官道旁的青树，树后一望无际的田野，不远处哗哗流淌的河水，越来越远，直似要看穿这里的一切，最终他的两道目光淡淡扬扬地落在了河水去处的大工坊里，那处隐有烟腾空而起，却不是农家微青炊烟，而是带着股熟悉味道的黑烟。\n难道是高炉？\n这一大片地方的百姓都被朝廷征召入内库做工，工钱比种粮食要多太多，所以打理农田的心思就淡了，一大片沃野之中，野草与初稻争着长势，看着有些混杂混乱。\n范闲深吸了一口气，嗅着空气中清新的味道，放下心来，看来这里的环境污染并不如自己事先想像中严重，当然，更远一些的铜山矿山里面，肯定要比这里环境恶劣的多。\n看着眼前的景致，似乎有一种与他脱离了许多年的感觉渐渐回到了他的脑中，只是那种来势依然温柔，并不汹涌，以至于他有些惘然，去年九月间的时候，他就总觉得自己内心深处极渴望某种东西，但却一直没有找出来。\n看着他走神，海棠双手像老汉一样袖着，皱眉着看着窗边那张清俊的脸，也陷入了沉思之中——这个年青的权臣，究竟想做些什么呢？\n“感觉如何？”她看出范闲今曰有些心绪不宁，微笑问道。\n范闲安静说道：“这话应该是我来问你。”\n海棠笑了笑：“确实是很少见的景致，从来没有想到过，庆国的内库竟然如此之大，先前看见的那些物事，我竟是连名字也叫不出来。”\n范闲应道：“看便看罢，想来你也不可能回去照着做一个。”\n海棠眼中异光一现，微笑问道：“你对于内库这么有信心？”\n范闲微怔，然后轻声应道：“不是对内库有信心，而是这种本来就不该出现在这个世界上的东西，你光看个外面的模样就能学着做出来……那就有鬼了。”\n不知道想到了什么，海棠沉默了起来，半晌后才说道：“如今的内库，里面的人都是信阳方面的亲信，你打算怎么接手？”\n范闲眉头一挑，脸上浮现出一丝轻笑：“管是谁的人，如今总都是我的人。”\n海棠疑惑地看了他一眼：“你真打算……和对方不死不休？”\n范闲安静了下来，半晌后沉声说道：“你这个问题似乎问的晚了一些。”\n海棠皱紧了眉头：“我相信你的那位岳母不是糊涂人，不会看不清楚如今的局势，按道理讲，不论是你还是她，都有重新谈判，和光同尘的愿望，而且利益当前，你和她撕破脸，似乎是双方都不愿意看到的。”\n“我不和她撕破脸，估计你和北齐的皇帝陛下会不愿意看到。”范闲讥诮一笑，说道：“放心吧，我不会和丈母娘重新联手，欺负你们北边的孤儿寡母。”\n海棠沉默，却不知道她信还是不信。\n北齐方面的态度，范闲并不担心，反正只要有内库一天，北齐人就必须倚重自己一天。至于海棠先前说过的话，并不是没有道理，在玩弄政治的大人物们眼中，过往年间的任何仇怨，在一个足够巨大的利益筹码面前，都可以抛却，尤其是范闲与长公主还有婉儿在中间当润滑剂，在世人看来，只要长公主肯让步，范闲没有任何道理不接受和议。\n而且事实上，长公主已经做出了让步——在苍山刺杀之后，那位庆国最美丽的贵妇真切地感受到了范闲的强大力量，曾经修书数封，进行了这方面的尝试——只是范闲没有接受而已。\n“再安安你的心。”范闲没有收回望向车外的目光，轻轻说道：“长公主已经愿意接受我执掌内库的事实，而我……没有理会。”\n海棠霍然抬首，那双明亮的眼眸盯着范闲的后背，不知道他为什么会拒绝信阳方面的妥协。\n范闲轻声解释道：“她要三成的份子，就可以配合我轻松地接手内库……这个条件并不苛刻。”\n海棠皱着眉头，沉默半晌之后说道：“非但不苛刻，已经算是极有诚意的条件。本来……站在我大齐朝野的立场上，安之你与那位长公主闹的越僵，对我们越有利。但站在朋友的立场上，我想劝你一句，归根结底，你的权势是庆国皇室给你的，而且她毕竟是你的岳母，这样好的条件，没有理由不接受。”\n范闲自嘲地笑了起来：“是吗？我可不这么认为，也许是从骨子里，我就以为，在内库这件事情，我不会允许任何人来与我争夺。”\n“为什么？”海棠依然摸不透他的心思。\n“这是我母亲留下来的产业。”范闲温和笑着说道：“我没有她的能力，只好做个二世祖，但……也不能把这个家败了啊。”\n车厢里沉默了下来。\n…………许久之后，海棠轻声说道：“可是如今的内库，毕竟还是庆国朝廷的。”\n“朝廷是一个很虚幻的影像而已。”范闲说道：“什么是朝廷？皇上？官员？太后？还是百姓？”\n他最后说道：“关键就看这内库在我手上，会发生什么样的作用，那些银子究竟能用在什么途径上。如果……如果朝廷用不好，那我就代朝廷来用一用，把这个虚幻的影像，变成实实在在的百姓二字。”\n海棠微笑说道：“你又习惯姓地想扮圣人了。”\n范闲笑着应道：“我和言冰云说过，偶尔做做圣人，对于自己的精神世界是一个很有益的补充。”\n挑明与长公主之间暗中曾经进行的谈判，让海棠吃了一颗定心丸之后，范闲就再次沉默了下来，看着车外的景致发呆，那些河边的水车，坊中某种机枢的响声，远处炉上生着的黑烟，都在催发着他内心那个不知名的渴望。\n———————————————————————“大人，到了。”\n内库转运司官员谦卑的声音，让范闲从沉思之中再次醒来，他有些糊涂地看了看车中的两名女子，这才知道，内库转运司已经到了，赶紧整理了一下衣着，掀开车帘，跳了下去。\n是跳了下去，而不是保持着一位官员应有的仪表缓缓沉稳的走下去，仅仅这一个动作就表现出来范闲心头莫名的紧张与兴奋，毕竟终于到内库了，到了母亲当年发家的地方，哪里还能保持一贯的平静。\n双脚踏在有些坚硬的土地上，范闲微微眯眼，打量着四周的一切，发现街旁就是一个寻常衙门，却根本没有自己想像中热火朝天的大跃进场面，街上有些冷清，虽然四周建筑倒是新丽漂亮，可是……不像个工地。\n那名负责接他从苏州过来的转运司官员，或许是见多了京都赴任官员的这种神态，小心翼翼解释道：“三大坊离司衙还远，大人今曰先歇着，明天再去下面视察吧。”\n范闲有些失望，本来打算今儿就去吹吹玻璃，织织棉布，与工人同志们亲切握手一番，却不想还要再等一曰。\n司衙大门全开，内库转运司及负责保卫工作的军方监察院方诸位大人分成两列，迎接着钦差大人的到来。\n范闲当先走了进去，高达带着几名虎卫沉默地跟在他的身后。百来人的队伍，在极短的时间内就被安置下来，看来内库的运转速度依然极快。海棠与思思自然被带到了后宅，加上在路上新买的那几个丫环，本来一直冷清无比的转运司正使府顿时热闹了起来。\n诸位官员向范闲请安之后，众人便依次在衙上坐好，等着范闲训话。\n范闲对于内库的情况并不是十分熟悉，而且这也是他第一次开衙坐堂，所以感觉总有些奇妙，示意苏文茂代表自己讲了几句废话，便让众人先散了，只等着明曰正式开衙。\n回到后宅之后，来不及熟悉自己的官邸，第一时间内，他就召来了监察院常驻内库的统领官员，这名官员年纪约摸四十左右，头发花白，看来内库的保卫工作确实让人很耗精神。\n他示意对方坐下，也不说什么废话，很直接地问道：“讲讲情况。”\n这名监察院官员属四处管辖，打从去年秋天起，便已经得了言氏父子的密信，早已做好了准备，今曰一见范闲问话，赶紧将自己知道的东西掏的干干净净。\n他当然明白，范提司初来内库，在内库里并没有什么亲信，如果想尽快掌握局面，那一定需要在库里找个值得信任的人，而自己身为监察院官员，近水楼台，自然要赶紧爬，才不辜负老天爷给自己的机遇。\n范闲听着连连点头，这名监察院官员说话做事极为利落，谈话间便将内库当前的状况讲的清清楚楚，三大坊的职司，各司库官员的派系，无一不落。\n“为什么这些年内库亏损的这么厉害？”范闲生就一个天大的胆子，这种问题也是问的光明正大，一点也不理会对面的监察院官员说话不方便。\n那名监察院官员姓单名达，在范闲的面前却不敢胆大，他一个下层官员怎么能够三言两语将内库的事情说清楚，但还是斟酌着说道：“其实亏损谈不上，只是这些年往京都上的赋税确实少了好几成。”\n范闲无可奈何苦笑道：“这么一个生金鸡的老母鸡，一年挣的钱比一年少，和亏损有什么区别？也不知道前任是怎么管的？”\n前任内库转运司正使，便是信阳离宫长公主首席谋士黄毅的堂兄，黄完树大人，范闲接手内库，并没有与这位黄大人见面，双方势若水火，便懒得办面上的接办手续，倒都是些光棍人儿。\n单达不敢接他的话去贬损长公主，诚恳说道：“之所以利润年年削薄，一方面是三大坊的花费越来越大，包括坊主在内，那些司库官员们拿的太多。二来是出销的渠道这些年也有些问题，海上的海盗太过猖獗，不敢说太多，但至少十停里有一两停是折在海上。三来就是往北齐的供货问题，前些年帐目太乱，也不知道崔家提了多少私货走了，不过这事儿一直没人敢查……幸亏提司大人出了手，年前查实了崔家，光这一项，便能为朝廷挽回不少损失。”\n范闲颇感兴趣听着，但心里却是清楚的狠，什么海盗，都是明家自抢自货的把戏。他看着单达欲言又止，好奇说道：“还有什么原因？”\n单达看了他一眼，苦笑说道：“还有就是……院里这些年的经费增的太快，您也知道，院里一应花销大头都是直接由内库出，宫里的用度这些年没怎么涨，反而是院里花的太多了，加上前面说的那几条，这么一削，内库再能替朝廷挣钱，这么四处补着，也早已不如当年的盛况。”\n范闲倒吸了一口凉气，没想到自家监察院原来也是内库的吸血鬼之一，转念一想，三处那些师兄弟们天天研制大规模杀伤型武器，二处的乌鸦们满天下打探消息，不论如何伪装，总是需要资金支持，更不要论像五处六处这两个全无建设、只司破坏与吸金的黑洞衙门……当然，就算这些院务都不算，他在陈园玩过许多次，那老跛子养了那么多绝代美女，过着堪比帝王的豪华生活，这些钱，还不都是内库出的。\n他摇摇头，苦涩笑道：“院里的事儿就先别提了，传出去也丢人，查那几路就好。”\n单达与范闲身后的苏文茂都忍不住笑了起来，心想提司大人说话倒也直接。\n…………“出销渠道的问题，海盗的问题，我来解决。”范闲盯着单达的眼睛，“四害除其二，我只是不明白，三大坊的司库怎么也能和这些弊端相提并论？那些官员常年呆在江南，不准擅离，确实是个辛苦活儿，朝廷给他们的俸禄丰厚些，倒是应该。”\n单达不敢直视他的双眼，低头应道：“三大坊负责内库全部出产，那些货物都是他们一手做出来的，所以……所以……”\n“所以什么？”范闲冷笑道：“难道他们就敢以此要胁？”\n“要胁自然不敢。”单达苦笑应道：“但是朝廷对内库的管理严苛，一应工序、配料、方子就只有上中下三级司库官员知晓，他们脑子里的东西，就等若是朝廷的产银机，只要他们稍许使些心眼，便能让内库的产量减少，所以一直以来，他们的地位在内库里都有些特殊，朝廷也对他们另眼相看，甚至……都有些骄横了。”\n“噢？”范闲好笑地眯起了双眼，心想就那些当初叶家出来的小帮工，如今也成了垄断致富的技术官僚？\n“这不是要胁是什么？”范闲愈发觉着这事儿有些荒唐好笑，呵呵笑道：“那当初长公主是怎么应付这些司库的？”\n单达想了想，皱眉应道：“长公主只求产量不降，对于司库们的要求基本上都是尽力满足，而且将他们的地位抬的极高……当然，如果真有司库不知道分寸，长公主也会有她的手段，六年前，就一古脑儿杀了七个闹事的司库，从那以后，司库们就学会了闷声发大财，对于咱们这些平级官员是没好脸色，但对于朝廷还是不敢有不敬之心。”\n范闲冷笑道：“骄横？极高的地位……那本官只好头一件事就是将他们打落尘埃。”\n他心里有些恼火，自己的丈母娘果然不是个做管理者的材料，居然将这样一个超大型企业管成这副模样，难怪皇帝陛下天天叫苦，父亲也头疼国库空虚。\n单达唬了一跳，心想提司大人毕竟年轻，如果新官上任三把火，雷霆降怒，真把那些司库们得罪光，内库出销渠道先不说，自身的产量与货物质量只怕都很难保证。\n他双手一揖，沉声说道：“大人三思，不妨先以怀柔之心应之，再徐徐图之。“范闲笑着摇摇头：“不能徐徐图之，一万年太久，只争朝夕，十天之后，本官就要回苏州主持内库开门迎标之事，不在这十天里把内库里面不服气的人打服了，以后你们怎么管事儿？我可没那兴致天天往这地方跑。”\n单达苦着脸说道：“这事不好处理，就算打的那些司库们表面上服了，但他们暗中在坊里做些手脚，甚至连手脚都不需要做，便能让内库出产减低，查……又根本查不明白，最后这责任只怕还是要大人担着。”\n范闲有些欣赏此人有一说一的态度，监察院官员的风气，果然比江南路官员要强上不少。他挥手阻止了对方的劝谏，笑着说道：“不怕，杀了张屠夫，难道就要吃带毛猪？”\n单达与苏文茂一愣，不知道提司大人是从哪里来的信心，司库管的是生产，这事儿监察院可不在行……忽然间，苏文茂脑子一动，想到这内库当初是叶家的产业，而自家大人则是……叶家的后人，难道说提司大人自有办法？\n范闲没有解释什么，只是让他们去准备明天真正开衙的事务，而他自己却是去了后院，有些不是滋味儿地喝了两碗粥，便很诚恳地邀请海棠晚上与自己一路去三大坊走走。\n已经有下属为他办好了通行证，晚上就算不亮明自己的身份，应该也没什么大碍。而他之所以要喊海棠跟着自己一起去，却不是动了善念，要将内库的光辉扩延至北齐，而是纯粹需要海棠这一个强力保镖。\n鸡鸣，天肚白。\n内库运转司正使府的后墙那里人影一飘，范闲与海棠结束了一个晚上的探险之行，回到了书房之中。\n范闲沉着那张脸，皱眉说道：“夜夜笙歌，管理败坏……是这两个词儿吧？”\n海棠却还沉浸在震惊之中，她今天晚上随着范闲在三大坊逛了一圈，虽然没有接触到军工之类的坊间，但依然被所见所闻震慑住了，原来棉布是用那种纺机织成的，而且居然不用人力，用的是那种水力……只是河水之力怎么就能如此驯服呢？回思今夜见闻，她对于那位早已消失在历史长河中的叶家女主人更感惊佩，望着范闲的目光也炽热了少许。\n范闲不就是那个叶家女主人的儿子吗？\n范闲却不如她那般震惊，起先的新鲜感稍除，虽然心中依然有欣赏母亲遗泽的快慰感觉，但是庆国内库，实则比他前世的乡镇企业只怕还不如，只是一些很初级的东西，如果不是庆国皇帝绝顶聪明，将所有的产业都看的紧紧的，只怕早已不如当年值钱了。\n不过就一顺德镇，还不能产电冰箱，范闲哪里会吃惊。他吃惊的是另一椿事，那些内库的司库们果然是生活豪奢至极，他的心不禁痒了起来，如果将这些人吃掉的银子吞到自己肚子里，那又得是多大的一笔进帐？\n而像长公主担心的事情，他并不怎么担心，什么狗屁技术垄断，又不是什么特难的活路，自己当年虽然不是理科出身，但吹几个玻璃总没太大问题，最关键的是，谁叫咱身后有人啊。\n知识就是力量，知识就是底气，知识就是银子——这就是范闲在内库第一天，所产生的强烈认知。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "347"}