{"title": "第三十四章 雨夜回忆", "chapter": "第三十四章 雨夜回忆", "date": null, "contents": "庆余年_猫腻_第三十四章 雨夜回忆第三十四章 雨夜回忆\n第三十四章 雨夜回忆雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n三月份的澹州，海风十分温柔，春天的气息占据了全部的舞台，漫山开着一种不知名的小黄花，家家户户都用这种花的花瓣泡茶喝，一边喝着，一边在家门外与街坊闲聊。所以走在澹州港的街上，总能闻到那种淡淡的清香，不幽不腻，只是一昧清纯，叫人心情十分宁美。\n而到了晚间，则是春雨常来之时，随微风潜入夜色，无声无息地滋润着土地，让整座澹州城的黑色屋檐和街上的青石路面，都蒙上了一层迷蒙的水泽。\n淅淅小雨，轻轻落在杂货店外的蓬布上，并没有发出多大的声音，只是冲洗掉了浅浅的那层灰，让店面显得精神了许多。但是今天杂货店又没有开门，范闲告知了老夫人一声，便偷偷来到了店里，一面剥着花生，一面与五竹饮着酒。\n伯爵别府里的人应该知道他喜欢来杂货店，但都以为少爷只是贪那个瞎子自己酿的好酒。一方面是因为范闲确实好酒，一方面则是因为他需要一个比较拿得出手借口。他和五竹的交往虽然不可能完全避开别人的目光，但还是比较小心。\n菜刀搁在菜板上，菜板干燥，刀锋上也没有菜屑，看来很久没有用了。\n花生壳捏破的声音响了起来，范闲扔了一粒进嘴，缓缓地嚼着，直到将干果全部嚼成了香味扑鼻的糊茸，才端起面前三个指头大小的小瓷杯，送到唇边呲的一声饮了下去。\n今天喝的不是黄酒，是京都送过来的贡酒，度数有些高，让范闲找到了一丝五粮液的感觉。\n他不急着发问，因为他知道五竹叔是一个很简单的人，不会让自己等很久。\n五竹没有坐在他的对面，而是端着一碗黄酒，坐在房间一个阴暗的角落里，幽幽的声音响了起来。\n“小姐姓叶，叫叶轻眉。我是她的家仆，很多年前，我和小姐从家里出来……”\n“叶轻眉……”范闲第一次知道自己母亲的姓名，莫名其妙地，心头一片温润，微笑着又喝了一杯酒，很识趣地没有问……家在哪里，如果五竹叔愿意告诉自己，就一定会告诉自己。\n“我们在东夷城里住了几年。小姐天生聪明，什么都懂，又有一颗慈悲之心，所以从十五岁的时候，就开始在东夷城里做生意，只是因为年纪太小，所以只是隐藏在幕后，而让掌柜的冒充东家。”\n范闲端着酒杯的手顿在半空中，忍不住问道：“做生意和慈悲之心有什么关系？”他并不好奇母亲为什么天生聪明，为什么十五岁的年纪就可以做生意赚钱，因为这些年里，他早就猜到，自己的母亲，一定不是个可以用常理推断的人物。\n五竹很冷淡的声音回答道：“因为小姐怜世人忧患实多，所以喜欢做善事，东夷城遭水灾的时候，开粥铺最多的就是小姐，而如果要做善事，就一定要有钱，所以小姐开始想办法赚钱。”\n范闲点点头，认可了这个逻辑。\n“生意做的很好，渐渐也有人查觉到了商铺的幕后老板是小姐，所以有些人开始打主意，后来都被我杀了。”\n五竹说的很平淡，但范闲知道当时的情况一定很紧张，既然五竹叔说生意做的很好，那就一定是做的非常好。所谓怀璧其罪，一个十五岁的女子拥有如此大的家产，确实很容易引发世上无良之辈的野心。不过想到有一个绝世强者为母亲做保镖，范闲才将毫无理由提起来的心落了下去。\n他忽然想到一件事情，皱眉问道：“老妈姓叶，难道当时你们开的商号就是叶家？”\n“是。”\n“居然是叶家！”范闲满脸惊讶：“我听人说过这个名字，传说十几年前，叶家是天下第一商号，只是想不到原来是老妈的产业。”\n“我并不知道叶家的生意做的有多大。”五竹很平静地说道：“那不属于我的工作范畴。小姐认为我杀人太多，所以结束了在东夷城的生意，来到了庆国，开始在京都生活。”\n范闲觉得事情应该不是这么简单，变卖了东夷城的事业，来到庆国，总要有一个比较拿的出手的理由才对。\n五竹继续说道：“小姐来京都后，又开始做生意，又把生意做的很好。后来认识了一些人，包括司南伯。大家似乎都听她的，按照她的想法，准备做些事情，改变一些事情，就与庆国的王公贵族们产生了利益上的冲突。”\n五竹顿了顿，“有一次庆国正和西边打仗，京都里防御力量空虚，刚好又出了件大事，我不在京都，小姐可以依靠的力量也出了些问题……小姐被那些王公贵族派人杀死。我赶回太平别院的时候，就只救下你来，然后就抱着你来了澹州。”\n这件事情范闲很清楚，也清楚那些“仇人”早在十年前，就已经被杀光了，主持复仇的人，想来应该和便宜老爹及监察院脱不了干系。\n长时间的沉默，让杂货店外的雨声显得格外清楚了起来。\n“完了？”范闲皱着眉头问道，觉得难道自己母亲的一生，就这样简单几句就总结完了？她做的生意，做了些什么事情，能够让整个庆国的王公贵族来对付她，为什么赫赫有名的监察院费介老师一提到自己的母亲就显得尊敬无比？\n“基本上……完了。”五竹斟酌了一下用词。\n范闲叹了口气，确认五竹叔确实不是讲故事的好手，漂亮的脸上浮现出一丝苦笑，知道还是得自己来问。\n“我母亲做什么生意？”\n“奢侈品，军械，船舶，粮食，基本上什么赚钱就做什么。”\n五竹很随便地回答着，范闲却是听见一个名词就吓一跳，两世的经验让他很明白，能做这种生意的人，一般背后都有极大的背景，像母亲这样一个孤女，居然能白手起家到如此可怕的程度。\n“那母亲死后，这些生意呢？”这是范闲最感兴趣的一点，毕竟按照庆国律法来讲，自己应该是这批庞大遗产的唯一继承人。\n“后来听说，叶家的生意全部收归庆国内库。”\n范闲苦笑着摇摇头，原来变成了皇家生意，马上断绝了打官司讨家产的荒唐想法，转而笑道：“叶轻眉这个名字当年一定很拉风，听说老妈进京都的时候，就揍了京都守备师师长一顿。”\n室内的油灯忽亮忽暗，听到范闲的话，五竹似乎想起了什么往事，唇角有些生疏地往上挑了挑，露出一丝温柔的笑意。\n范闲手腕一僵，小瓷杯落到方桌上骨碌碌转着，心里喊道：“笑了……他居然笑了！”\n（林妹妹去了。）起点原创！</a>;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "35"}