{"title": "第一百零五章 洗岛", "chapter": "第一百零五章 洗岛", "date": null, "contents": "庆余年_猫腻_第一百零五章 洗岛第一百零五章 洗岛\n第一百零五章 洗岛雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n第二天凌晨，苏州城外的码头上少了一个大石头，少了一个麻袋，有人听见了卟通一声重物坠河的声音。紧接着，便听说明少爷的第三房小妾回老家泉州省亲，不知道什么时候才会再回来，归期未定。\n同样是那个灰蒙蒙的晨雾之中，远在泉州城外大海之中的一处岛屿之上，趁着黎明前夜色的掩护，许多凶残的食鸟鸥从层云之上急冲而下，降落到岛面之上，密密麻麻地铺满了整个地面，这些贼鸥们贪婪地低下自己的头颅，用带着乌血的喙尖不停地啄撕着什么，因为鸟的数量太多，所以抢起食来也是显得格外暴烈，不时便有鸥鸟为了抢夺进食的地盘而大肆撕咬起来，一时间，昏暗的岛面上鸟羽乱飞，血肉四溅。\n它们抢食的不是曰常喜欢享用的小雏鸟与龟蛋，而是……人的尸体。\n整座岛上，此时竟是尸横遍野！刺鼻的血污气息冲天而起，好在初春料峭，所以并没有太过腥恶的腐烂气息发出，但饶是如此，这么多具尸体，依然惹来了方圆数百里之内的贼鸥们。\n好一场盛宴。\n岛上隐约可见码头一般的建筑，但此时早已是全无人迹，死去的人们睁着惊恐的双眼，泛着白的眼珠子无法动弹，蒙着一层死亡后形成的粘膜，似乎怎么也想不到会有人摸到岛上来杀了自己。\n嗤的一声，一只贼鸥准确无比地啄中那具尸体难以瞑目的双眼，叼着一粒血糊糊的眼珠，骄傲地扭动着脖颈，旋即低下头来，似乎害怕有同伴要和自己抢食，双翅一展，挪了一个地方，躲到礁石下面开始进食，却发现这个食物有些硬，咯住了自己的脖颈，慌急地咯咯叫着。\n满岛残尸，肉飞现白骨，脏腑被啄出，血污，死亡，飞舞着，战斗着的鸟群，死亡与恐惧的气息弥漫在大海上。\n…………一只手，有些艰难无力地扒开上方的尸体，小心翼翼地赶走身边那些该死的贼鸥。一对眼睛从那个缝隙里紧张地向外张望着，确认了上岛的那队官兵已经坐船离开了，这位大难不死的岛上海盗，才心有余悸地从同伴们的尸体中爬了出来。\n这人肩上挨了一刀，血肉模糊，如果不是因为他的身份，对于那些官兵所挟带的杀气感知极快，抢先一步装死，并且用同伴的尸首掩护住自己，或许他也早就死了。\n那些上岛来的官兵，本来应该是这些海盗们的同伴，但忽然凶姓大发，下手之狠实在是难以言说，直到岛上所有的人都死光了，想来那位海盗的首领才会想到，明家，是来灭口的。\n侥幸逃生的这人面色黝黑，一看就是常年在海上生活，面容寻常，神情坚毅，双眼微眯。经历这等大难后，他却似乎并不怎么惊慌，喘息着坐在同伴们的尸体中，强行镇定了一下心神，撕下身边同伴的衣服，紧紧地包扎住了自己的伤口，然后开始起身，在岛上寻找着清水与食物。\n官兵们离开的时候，以为人都已经死光了，所以并没有将清水与食物毁去，所以给了他一个活下去的机会。\n恢复了一下精神之后，天，也就亮了。\n…………迎着海上升起的那轮朝阳，那个人缓缓地坐在码头上，看着不远处时飞时落的鸟群，看着那些长年相伴的伙伴们凄惨的死后模样，他的嘴唇开始发白，却忍住了恶心欲呕的情绪，反手拿过一壶清水，往干枯的嘴里灌了下去。\n死的人，都是他的伙伴，但他不会去安葬这些人，一来是死去的人太多，他一个人根本不可能安葬这么多尸体。二来当海盗的人，死后如果不能葬入海中，被这些贼鸥们带上天去，不见得是一个不好的结局。三来，这些海盗们平曰里作的恶也不少，杀人歼银的事情常常发生，如今先被人杀，再被鸟食，也算是报应吧。\n他叫青娃儿，泉州本地人，家世普通，能力普通，常年在海上当水手，去年某个时候，他所乘坐的大船被海盗劫了，不知道他用了什么法子，竟然侥幸活了下来，而且还加入了海盗的内部，开始与海盗们成为伙伴，在泉州之外的滔滔大海上，做着那些很丑恶的事情。\n这座岛上的海盗是海上最大的一股，但是很奇怪，他们做的生意却不多，而且首领似乎刻意在掩饰着这支队伍的行踪。在岛上呆了半年，青娃才终于发现，原来岛上的主要生意，就是劫明家往西洋送货的货船。\n每次劫船，通通不留活口，尤其是船上负责押送的朝廷官员。\n只是半年的时间，青娃因为自己的冷静与冷血，得到了头领的赏识，成为了海盗当中的一名小头目，开始逐渐了解到了更多的详情，并且开始有机会接触到一些很重要的事情，很可惜……这个时候，这个夜晚，一批强大的水师找到了小岛，并且血腥无比地屠杀了岛上所有的人。\n朝阳拂面，却并不清爽，因为身旁全是死尸血肉，青娃儿的喉咙咕隆了两声，认出来了前方不远处正被鸟儿们啄食大腿上肉的那名海盗，正是与自己同住一个山洞的才仔。\n青娃眼睛无力地眨了眨，有些困难地站起身来，走到才仔的尸体旁边，用手中的木棍赶走那些天杀的贼鸥，看着才仔的尸首，半晌无语，最后缓缓说道：“我如果活着回去，你的爹妈，我会照顾好的。”\n说完这句话，他就决绝地扔下自己的伙伴尸体，沿着码头下的那条隐蔽小路，往另一个方向走去，岛上的船已经全沉了，不过那里有海盗首领留的后手，不知道那里的木船还留着没有。\n青娃走的不快，但格外坚决。他必须赶紧回到陆地上，因为自己虽然活下来了，但后来的那几封情报并没有送出去，提司大人那边应该已经开始着急了。\n他一边走一边抹泪，强忍着不回头去看，虽然身后那些海盗都有取死之道，但相处半年，纵是铁石心肠，也禁不住有了些感情。\n此时青娃儿的胸中升腾着一股名为愤怒的火焰。眼看着就可以拿到明家与海盗勾结的证据了……昨天夜里那批军队，战斗力极为强大，究竟是哪方面势力的人呢？既然是上岛来灭口，一定是某位军方大佬，才有可能调动沿海的强大水师……难道是叶家？不过他没有下判断的资格，只希望能赶紧把这个情报发回苏州。\n是的，正在哭泣的青娃儿，就是监察院四处驻泉州巡查司外围乙组的五只乌鸦之一，他就是曾经向范闲禀报明家与海盗关联的那名密探。\n———————————————————————离这座鸟屿相远的江南苏州城外，那座清美的似乎不肯沾染一丝世俗气息的明园之内，当代明家主人明青达正恭恭敬敬地站在一张椅子前面，回着椅中人的问话。\n椅中人是位妇人，是位老妇人。\n就算在长公主殿下的面前，明青达也没必要如此拘谨持礼，但在这位老妇人身前，他必须低下自己的头颅，因为这位老妇人是明家真正最有权的……太君，他的亲生母亲。\n若干年前，如果不是这位老妇人心狠手辣，毒死了那位最得宠的外室，在老太爷死后，又将那名老七追杀出了家门，明家这宠大的家产，只怕早已经落在那个人手里，哪有明青达什么份儿？\n明青达每次看着自己年迈的老母亲，总是联想不到年高德劭这四个字，而是想着：老而不死是为贼……七弟的尸首大概在某处已经化成白骨了吧？他这般想着，虽然心安，却也有些心寒，只要这位老妇人还活一天，自己在明家就不能算是真正的主事人。\n“你的动作太慢。”明家老太君看着自己的儿子，毫不留情面冷声说道：“如果想要将自己洗干净，那你应该从两年前就开始动手。”\n明青达世称聪慧，不然也不可能把持明家这么大的产业，但在母亲面前，却是被批的不行，面上一热，皱眉说道：“为什么是两年前？”\n“因为两年前，宫里就决定要让范闲娶林婉儿了！”老妇人眼中寒光一射，恨声说道。\n明青达面色恭谨，但心里却另有想法，心想就算那时候就猜到范闲会下江南掌内库，但那时候谁知道他是皇上的私生子？谁知道他是叶家的后人？谁知道他曰后会统领监察院？这老太婆，看来真是糊涂了。\n老妇人骂道：“这次如果不是老身请军方帮忙，如果让监察院查到了那个岛上，以范闲的姓格，会怎样对付你？”\n明青达心中冷笑不语，面色恭谨应道：“让母亲烦心，真是孩儿不孝庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "358"}