{"title": "第三十五章 庆历四年春", "chapter": "第三十五章 庆历四年春", "date": null, "contents": "庆余年_猫腻_第三十五章 庆历四年春第三十五章 庆历四年春\n第三十五章 庆历四年春雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n这是瞎子五竹第一次笑，或者说，这是十六岁的范闲第一次看见自己的五竹叔笑，就在自己提到母亲当年时的那一瞬间。\n瞎子五竹露在黑布之外的容易并不显得苍老，但总是冰冷无比，极少出现表露情绪的表情，更很难看到诸如惊怖、伤心、悲哀之类的形容。\n更没有笑容。\n所以当他想起当年和小姐初到庆国京都时的往事，牵动唇角往上翘去时，显得有些生疏和别扭。但纵使如此，似乎永远不笑之人，偶尔露温柔，却像是悬崖之上千年不化的寒冰里，突然绽放出一枝美丽无比的雪莲花。\n温柔无比，美丽无比。\n……\n……\n好不容易才从失神中醒过来，五竹已经回复如常，淡淡回答道：“知道小姐叫叶轻眉的不多，旁的那些闲杂人等只是称她小姐，不过叶轻眉这个名字，就算现在，想来……在京都也是很出名的。”\n“是吗？”范闲睁大了双眼，他觉得五竹这句话有些前后矛盾，既然知道老妈叫叶轻眉的人不多，那为什么叶轻眉这个名字还挺出名？之所以他会这样想，是因为他并不知道监察院门口那块石牌之上，那一段金光闪闪的话，还有那个落款。\n“讲讲我父亲的事情吧。”范闲目光闪烁着，不知道在想些什么。\n“我只答应说小姐的事情。”\n“嗯，你很滑头啊，五竹同学。”\n“你出生之前，我得过一场重病，忘记了很多事情。”\n范闲捂嘴笑着：“叔比我还要赖皮……嗯，那算了，说别的吧……我……那位妈妈长的什么模样？”\n五竹想了想，说道：“很美丽。”\n虽然他说话的声音并没有夹杂太多复杂的情绪，但范闲总是认为说这三个字时，五竹显得很诚恳。他微微笑着搓搓手，叹息道：“原来是个很美的女生。”\n……\n……\n虽然五竹说故事的水平极其低劣，但从简单的字里行间，范闲也能感觉到当年京都里，那个女子的故事本身应该是怎样的多姿多彩。他的心里产生了极强的冲动，要到京都去，自己一定要到京都去。\n五竹比划了一个手势，示意范闲站起来，跟自己走。\n范闲有些好奇地站了起来，走到房间的最后，看着五竹轻轻在那方石墙上摁了几下，墙壁里忽然发出了轻微的声音，然后从中分开，露出了里面的一间密室！\n范闲吃惊地跟着五竹走了进去。密室里什么都没有，薄薄的一层灰尘铺在地上，角落里很随便的放着一个箱子。\n因为密室除了这个箱子之外，再看不到任何东西，所以很显眼。是一个黑皮箱，约摸一个成年人的手臂长短，并不是很宽，所以看上去比较细长。\n“没有人知道，小姐和我去京都之前，曾经在澹州呆过一段时间，这箱子就是小姐留下来的，我帮你保管到现在，以后你自己保管。”\n范闲心头微动，走上前去，用手拂去黑皮箱上的灰尘，看着箱子口那里，发现是一块类似于黄铜般的盖子，将锁口盖住了。\n他很好奇老妈给自己留下些什么，不料翻了半天，发现那个盖子竟然扭不动，这箱子根本没办法打开。\n“没钥匙。”五竹看见他忙的不亦乐乎，提醒道。\n范闲垂头丧气说：“不早说，那给个打不开的箱子我，有什么用。”\n“抱你来澹州之前，因为需要让某些人相信你已经死了，所以钥匙就留在了那里。”\n范闲心想这种桥段未免也太老了些，挑挑眉头，从小腿边上的刀鞘里取出自己从不离身的那柄细长匕首，对准了皮箱的上方比划着，看哪里容易下手。\n“不用试，这个箱子比你想像的要结实很多。”\n能听出来五竹叔很反对自己暴力开启，范闲微笑着停止了动作，收回匕首，拍拍那个箱子，摇头叹息道：“说不定里面有几十万两银票，可惜了，可惜了。”\n接着他提起箱子试了试重量，发现还挺沉的，好奇心不免又重了几分。\n“钥匙在哪里？”\n“京都。”\n又是一个很宽泛的答案。\n五竹转过身去，准备走出这间密室。见他没有注意到自己，贼心不死的范闲眼珠子骨碌碌转了两下，右肘微弯，猛的一掌印在了箱子的正上方。这一掌里蕴积着他所有的功力，霸道十足，破风而落。\n“砰”的一声闷响，回荡在密室之中，竟是激起了满天灰尘，将油灯的光亮都掩去了大半。\n五竹的身影冷冷地转了过来，看着范闲。\n范闲此时正目瞪口呆望着自己的手掌，而那个黑色的箱子上面，除了些许灰尘之外，一点痕迹都没有留下。\n看来要打开这个神秘的箱子，就一定要去京都了。\n范闲这么默默想着，筹划着自己大概什么时候能离开澹州，想来京都的父亲，应该不会总让自己留在海边“养老”才是。\n此时的他并不知道，司南伯爵派来接他的人，已经在路上了。\n———————————————————————————\n庆历四年春，藤子京坐在澹州港唯一的一家酒馆里，抹着额头上的汗，看着酒馆的一面墙。\n那方墙上用上好的材料装裱着一张纸，那张纸质量不错，上面密密麻麻用小楷抄写着许多字，那字迹明显出自文书阁大书法家潘龄之手，风格风雅有神，端正纯厚。\n如果放在京都，潘龄大人一幅如此大小的作品，至少要卖出三百两银，而澹州港本就偏远，所以好好装裱，像供神一样供在墙上，倒也并不出奇。\n只是这上面写的内容，确实很不适合用来装饰门庭。\n因为上面写的都是些乱七八糟的消息，对，这就是传说当中的报纸。整个澹州港也只有两份报纸，父母官的那份自然是放在官衙里，酒馆老板弄到手的这幅，却是悄悄从伯爵别府的下人手上高价买来的。\n一般百姓是看不到这新鲜玩意儿的，所以觉得格外神奇，加上又是潘龄大人手书，所以酒馆老板买来之后，就挂在了墙上，当作是自己的镇店之宝。\n只是他也不知道，这份报纸乃是别府范大少爷偷出来卖的，而且范大少爷一共已经卖了二十几份给城中富商，好好地赚了一把昧心钱。\n而藤子京，马上就要去面见这位范大少爷。\n……\n……\n（今儿事多人累，所以就这一章，反正昨儿是三章嘛，唉，计件工作确实很麻烦。下个星期上三江推荐，我争取每天更新三章，小爆一下……诸君到时多支持多投票，鞠躬下台。）起点原创！</a>;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "36"}