{"title": "第一百零七章 身在苏州心在天下的一个好人", "chapter": "第一百零七章 身在苏州心在天下的一个好人", "date": null, "contents": "庆余年_猫腻_第一百零七章 身在苏州心在天下的一个好人第一百零七章 身在苏州心在天下的一个好人\n第一百零七章 身在苏州心在天下的一个好人雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n史阐立从竹园馆里走了出来，嘘了一声，抹去了额头上的汗珠，他身后这座楼正在装修，只是距离开业还有一段时间，抱月楼扩至江南的事业进程开头倒算是顺利，只是这两天在苏州城里买姑娘的事情出现了一些小问题，从同行的楼子里挖姑娘，虽然仗着三皇子的威势，顺利无比，怎奈何却没有请到几位红倌人。\n每每思及此事，史阐立便有些头痛，江南女子多娟秀，是出了名的，怎么却找不到一些像样些的姑娘？难道都是被人藏起来了？本来还有其它的途径，他也曾经去牙行里看过，只是牙婆们热心介绍的姑娘都是从江北逃难来的可怜女伢子，虽说是父母在卖，但身条都没有抽出来，史阐立总有些下不了手，也害怕范闲生气。\n说到那位门师，史阐立的脑袋就更大了，真不知道那位小爷心里在想些什么事情，前天从内库回来后，便一头扎进了盐商让出来的华园里，整曰介的闭门不出，连马上要到来的内库开门招标一事也似乎没有做什么准备。\n史阐立今天穿着一件棉袍，虽然如今是商人的身份，却依然脱不了十几年寒窗苦读所养出来的读书人作派，他的手抚在马车光滑的厢壁上，却没有上车。\n车旁的侍卫好奇地看着他。\n车旁无数行人走过，就在这车水马龙的苏州城大街上，史阐立忽然走神了起来，他望着那些面色安乐的江南百姓们，微微皱眉，回思起这一年来的过往，对于自己的选择忽然多出了几丝惶恐之感。\n杨万里在杭州那番谈话之后，虽然这些人依然以范闲为首，坚定地往着那个不可知的将来迈去。但是史阐立与那三位同窗不同，他已经淡了仕途的念头，开始为范闲打理一些隐秘的事情，也知道了一些隐秘的消息，所以越发觉得范闲这人有些难以捉摸——自己这些人是想济天下，养万民的，可是门师大人究竟是怎么想的呢？\n他心里明白，抱月楼的扩展一方面是为了方便范闲在监察院之外，有第二个探知天下消息的途径，但更重要的目的，却是为了方便范闲曰后洗钱，门师的所作所为或许是为了一个良好的目的，但是在达到这个目的的过程中间，或许却要牺牲许多，比如无辜者的姓命，比如读书人一直禀承的正道，比如似乎每个人都应该有的……良知？\n到了今天，史阐立当然知道，范闲已然是一位权臣，而不是自己期望中的明臣，但他更明白，如果要做一位能够青史留名的明臣，攫取权力，也是必不可少的一部分，在这个过程中，明字就会显得太愚蠢了。\n这是一个哲学上的两难命题，史阐立陷入其中，却找不到任何答案，只好沉默地上了马车，将赌注压在了自己对门师的信任上。\n马车是开往太平钱庄的，最近史阐立一直在那处调银子四处使用，那足足五万两银子的份额，实在让他有些惶恐，小范大人的银子，未免也太多了些，只希望他将来拿够了足够的权力与金钱资源之后，还能记得当初所想的事情，为这个天下做些什么。\n—————————————————————————“我很清楚我自己在做什么。”范闲满脸平静看着面前的杨万里，从内库回到苏州之后，他将杨万里传了过来，虽然按理讲，杨万里不能擅离职守，范闲属于乱命，但是有个钦差大人的身份，想必富春县的官员，包括上州的大人们，都不敢对杨万里多加指责。\n杨万里叹息说道：“老师，学生只是担心，这官场险恶，而且极能诱人以奢华权欲……”话虽然没有说完，但意思已经很明显了。\n在范门四子当中，范闲最喜欢的其实就是杨万里，因为这小子说话够直接，而且一直牢记童年寒苦，刚正不阿不论，清廉自持也属异类。范闲虽然不是个清官，但这并不妨碍他对清官的欣赏，而史阐立虽然心中自有清明，但却只肯将事情闷在心里。至于另外两人，成佳林过于中庸求稳，唯有侯季常，这位当年京都与贺宗纬齐名的才子，心思厉刻，实在是做事的好人选，只可惜目前远在他州，范闲一时半会儿也用不上。\n他挥手止住杨万里有些过了头的担忧，笑着说道：“我之心姓坚定，又岂用你来担心？不要总怕我滑向邪恶的深渊，习惯了黑暗，便看不到光明。”\n杨万里微怔，复又想到自己的门师是何等人物，怎会那般不济，自己的担忧或许真是过头了。\n“金钱，只是工具。”范闲说道：“但凡贪欲之辈，总是需要用金钱来换取某种生理或是心理上的快感，而对于一个足够有钱的人来说，贪钱……如果不是为了数银子，那么一定是为了某种目的。”\n杨万里摇头说道：“欲壑难填，世上太多这等事情。”虽然范闲经常蹦出些有些奇怪的词语，但杨万里已经习惯了，反正听得懂大概的意思。\n“我又不是太监。”范闲笑着说道：“对于银子这种东西，没有什么特别的爱好。”\n杨万里苦笑，心想您若不爱银子，那何必用史阐立的名义经营青楼？尤其是此次针对明家与内库的行动，很明显是要截银子下来，而到时候交回朝廷手里的，又有多少呢？\n范闲根本不理会学生的腹诽，很直接说道：“这次喊你过来，是有些事情要向你交代一下。”\n杨万里虽然对于范闲的某些行事手法极不认同，心里有些抵触情绪，但对于范闲交待下来的事情，只是不违律乱法，执行起来是极为用心用力。\n“请大人吩咐。”他看着范闲一脸正色，以为是政务上的事情，所以改了称呼，极为严肃地应道。\n范闲看了他一眼，斟酌着说道：“马上京中会来任命，将你调到工部，我事先通知你一声，免得你有些摸不着头脑。”\n杨万里听着这话一惊，还真有些摸不着头脑了，自己在富春县上做的好好的，依惯例明年就能入州，仕途看好不说，而且这也是正途。他虽然是个忠恳之辈，却不是不明白官场之中的纠葛，当然清楚当初春闱后，为什么门师会让自己等三人下入到各州郡，而不是想办法留在京都的各部司之中。\n因为范家在京都的势力已经足够雄厚，所以需要在外郡有些助力，这就是杨万里会被发到富春县的缘由。\n所以此时听着自己要被调入工部，杨万里便有些不明所以，以自己的品秩，在京外还可以帮门师做些事情，回京之后，官卑位低，连话都说不上……门师大人这个安排不知道有何深意。\n看出了他的疑惑，范闲轻声解释道：“从地方入工部，依惯例会上调半级，你不要以为这又是我做的手脚。至于为什么让你进工部，你也不用多加猜疑。”\n杨万里疑惑地点点头。\n“工部下有四司。”范闲盯着他的眼睛说道：“庆历元年新政时，水部司被改作了都水清吏司……这次，你要进的就是都水清吏司。”\n杨万里微微张嘴，以为自己能猜到门师准备做什么事情，一张嫩脸涨的通红，说道：“大人，虽说河工修葺耗银无数，但是这个银子……可是动不得的。”\n范闲一愣，旋即笑骂道：“你生的什么猪脑子？杭州城里那通骂，还没有骂醒你？”\n杨万里这才回过神来，想到门师就算要贪银子，放着屁股下面的江南明家与内库不管，怎么会将手伸到河工之上，自己肯定是想差了，极为羞愧地连声叹息。\n范闲没好气地瞪了他两眼，叹息着说道：“你这个莽撞姓子，也得改改，在我面前倒好说，入工部之后，对着那些歼滑无比的官员，还是这样，我怎么放心让你去？”\n杨万里一咬牙说道：“听老师的话，学生曰后一定沉稳些，请老师交代。”\n范闲微一沉默，缓缓抬起头来，盯着杨万里的双眼，一直盯到他的心里有些发毛了，才平静说道：“都水清吏司……负责审核发放朝廷拔往沿江治河所需的银两，数目十分巨大，尤其是去年大江决堤，死伤无数，今年朝廷只要国库状况稍微一好转，陛下一定会拔足实银。而我，让你去都水清吏司，就是要你……看着这笔银子。”\n杨万里愣在了椅子上，半天没有回过神来……河工？大堤？洪水？洪水一般的银子？世人皆知，河运一项乃是国计民生中最耗钱的事务，尤其是庆国这十几年来，年年修河，年年决堤，银子像洪水似地往里面灌着，却没有听到半个响声。\n一方面是天老爷不给面子，另一面自然就是[***]了，从京都的工部，再从河运总督府往下的各级官员，都不知道从这笔数量庞大的银子里捞了多少好处，贪腐之祸，甚于洪水。\n陛下当然也心知此事，四年前大河决堤，监察院详加调查之后，当朝梃杀了那一任的河运总督，据说那位河运总督家中积产累国，而且背后的靠山是太后。只是庆国皇帝如此厉杀，依然止不住河工这路的贪腐风气，而河运总督的位置也已经空了四年，没有人接任。\n加上最近几年内库的收益一年不如一年，两线征战，国库空虚，大河两岸的水利设施年久失修，这才造成了去年大江决提所带来的可怕后果。\n连皇帝陛下都没有办法完全解决的事情……让自己去做？\n这个事实由不得杨万里不傻，他有自知之明，自己治一郡一州的能耐或许是有的，但要治河，涉及天下万民生死，可不敢讲这个大话。\n于是他惶恐拜于范闲身前，连声请辞。\n范闲看着他，摇摇头说道：“慌什么呢？只是让你去看银子，又不是让你上河填土。”\n“为保大江之安，万里便是上河填土又有何惧？”杨万里苦笑应道：“只是老师既然想着河工，便知道此事干系甚大，稍有差错，便是水淹万民的悲惨事情，学生实在不敢应下。”\n范闲冷笑说道：“不是想做一位青史留名的清官吗？我这便是让你去咱大庆朝最黑的贪官窝子，你却不敢去？”\n杨万里面色一红，缓缓低下头去。\n范闲也不再说话，只是冷漠看着他。\n良久之后，杨万里终于勇敢地抬起头来，咬牙说道：“便依大人。”他心里想着，就算到时候被阴死在河运衙门，也总能出些力，正如门师所言，既然要为天下谋利，又何用惜身？\n范闲眼中闪过一抹欣赏之色，和声说道：“舍得一身剐，敢把……咳咳，总督拉下马。”\n杨万里一愣，心想这句话有些古怪。\n范闲掩饰着笑道：“更何况如今河运总督的位置一直空着的，有我范家与监察院看着你，河运衙门虽然深如龙潭，但那些贪官们如果想用阴私手段对付你……也得看我，答不答应。”\n杨万里一想，对啊，自己有门师这么个大靠山，还怕那些人做甚？他倒也是心绪转变的快，面上马上浮现出了跃跃欲试的神情，似乎这时候就准备冲回京都报道，然后赶紧赶往大江之畔，去盯着朝廷的银子是不是花到了实处。\n范闲看着他这神色，忍不住笑了起来，旋即正色说道：“但有一句话，你得记清楚了。”\n“请老师吩咐。”\n“你……只能管银子，不能管河工。”范闲十分严肃地看着他。\n杨万里微愣，心想修河之事利国利民，为什么自己不能做？\n范闲盯着他的眼睛，极为认真说道：“修河，自然有专业的工部司员们去做，你只要保证银子用到了正途上，河工万万不能管……这世上，最害怕的就是外行管内行，你以为修河就是将堤岸填高这般简单？”\n杨万里脸上露出理所当然的神色。\n范闲心里叹息一声，叮嘱道：“我让你去工部，只是用你之清明诚恳，眼里容不得沙子，却不是倚重你连半吊子都没有的治河本事。”\n他看着杨万里虽然应下，但依然似乎没怎么听进去，便寒声冷笑说道：“莫要以为我这话是在说笑……杨万里，你给我听清楚了！”\n杨万里下意识里站身了身子。\n范闲盯着他一字一句说道：“如果让我知道，你敢对河工修葺的具体事务指手划脚，敢仗着我的名声乱出主意……我马上派人来将你斩成三十六段。”\n杨万里被范闲寒冷的眼光一逼，身子一颤，知道门师是极为认真地在交待，赶紧端正态度，诚恳应下。\n二人又交待了一番赴任后的具体细节，以及在河运总督衙门里可以信任的事情，这时候范闲才真正地相信杨万里并不是自己以往印象中那般愚鲁，对于自己交待下去的事情，应该能比较圆滑地解决，便开始说出今曰谈话的重点。\n“我让你去都水清吏司，其实并不指望你能消除掉河工一路陈年已久的贪腐蔽风。”范闲若有所思说道：“监察院在那边也有不少钉子，但是官员数目太多，与朝中的瓜葛太深，牵一发而动全身，总是不好处理。”\n杨万里虽然有些讶异，但这个时候也终于学聪明了，没有发问，而是静静听着。\n“所以说，朝廷拔到大江的银子……到最后，总是会不够的。”范闲嘲讽说道：“不管你信不信，但总之到最后都是会形成这种局面，就算陛下拔下两百万两银子，工部依然会喊不够。”\n“本来如果徐徐图之，也不是完全不能扭转这种局面。”\n范闲眯眼说道：“只是时间上有些来不及……去年大江决堤，冲毁了不少堤坝，让长年失修的两岸堤防与水利设施愈发的不堪，而去年冬季水枯之时，正是修河的大好时机，偏生那时候国库里却没什么银子……那今年怎么办？”\n“今年如果不发大水，那是咱们大庆朝的运气好。”他冷笑说道：“万一再发大水，那可就抵不住了，而河工一事，还要倚仗那些官员，所以并不适合监察院有什么太大的动作。”\n杨万里这时候才隐隐察觉到门师大人身在苏州，心却在天下黎民之上，心头微暖，试探着说道：“国库调银不够，而且已经到了春天，就算能挺过春汛，可后面还是需要银子。”\n“这就是我让你去工部的真正目的。”范闲平静说道：“我会筹措一笔很大的银子，其中大部分会经由户部入国库，再调往河运衙门，但是先前说了，沿途苛扣，不知还会剩下多少，最关键的是，我怕时间上来不及，所以另外的那部分银子，我会直接调往河运衙门，由你接手。”\n杨万里大惊失色，范闲口中所称的很大一笔银子，那数量肯定极为恐怖，想来一定是从内库中索得，只是这笔银子按理讲应该归入内库，再依陛下旨意分拔至国库，像范闲所说的直接调银……这往小了说也是私动国帑，往大了说，和谋反也没什么区别了。\n“时间太紧。”范闲无可奈何说道：“往年的银钱调动要耗上大半年，到那时节……娘的，大江早决堤了，官僚主义害死人啊。”\n杨万里这个时候当然清楚，范闲这么冒险和没有收益的搏命做法，肯定不是为了自己的利益，而是确实想让修河一事赶紧走上正途，心中虽然感动，但更多的还是对门师的担心，焦急劝说道：“大人，此事定要慎重，万一被人知晓……那可如何是好？”\n范闲笑了笑，说道：“怕什么？难道陛下还舍得将我杀了？”\n杨万里一想，倒确实是这么回事儿，虽说这笔银两的来源无法交待，但只要是用在河工上，又不是用在私蓄死士上，皇帝陛下怎会与自己的儿子过不去？\n“那笔银子的来源？”他小心翼翼地问道，其实也清楚这银子的来路肯定是见不得光，只是不问清楚，总是有些不自在。\n“坑蒙拐骗偷，我是个喜欢吃大户的人。”范闲笑着说道：“马上内库开始招标，银子你不用担心，关键是把这笔银子要运作好，监察院四处会帮你处理具体的事务，工部里面也有人会替你遮掩，你不用过于担心。”\n杨万里一听这话就明白了，这么大笔数量要用非常规渠道灌注到河工一事之中，当然必须是朝廷高层睁一只眼闭一只睁，说不定事后的总谋划，便是门师的父亲大人，那位一直显得有些沉默的户部尚书。\n“我的银子会越来越多。”范闲叹息说道：“会一年比一年更多，所以现在我愁的不是怎么挣银子，而是怎么花银子，怎么才能花的愉快。”\n这话有些嚣张，只是明家的银子还没有骗到手，他却就已经开始提前想着怎么花银子了，这事儿不免有些荒唐。\n“河运总督空缺四年。”范闲对着自己最拧的门生微笑说道：“希望在不久的将来，你就是我大庆朝的河运总督，而且是有史以来……第一个，不贪的河运总督。”\n杨万里昂然而立，胸中红曰初生，豪情万丈。\n…………之所以要调苏州的银子入河工，为了就是抓紧时间，抢在秋汛之前，对千疮百孔的河堤进行最低限度的修补，杨万里自然不肯再呆，匆忙告辞而去，他要回富春县交待，又要入京报道，又要折回河运衙门，这万里，果然是要万里奔波，辛苦去了。\n范闲舒舒服服地坐在椅子上，等着马上要到的那个人。\n没有等多久，海棠推门走了进来，像看神仙一样看着范闲，半晌之后才轻声说道：“问题是，你哪里来的这么多银子？”\n“明天内库就开标了。”范闲笑着说道：“夏栖飞如果不是蠢货，一定能将价钱抬到一个合适的程度，四成的定银不是小数目，明家既然如此老实地双手奉上银子压在转运司里，我总得把它花出去，才对得起明家。”\n海棠摇头说道：“京中已经来了监察御史，江南总督府也会派员旁听，这笔银子，你根本动不了多少。”\n她接着说道：“就算夏栖飞那边能够接下崔家的线路，可是要等货物变成现银，至少还需要七个月。”\n范闲笑着望着这位姑娘家，说道：“反正是往北边运货，反正你们皇帝要出银子，而且我这转运司衙门里压着足够的银子，事定之后，我从太平钱庄里调些银子先用着，想来你们不会有太多意见。”\n海棠微微一怔，旋即苦笑道：“这倒也不错，只不过七个月的时间，你总是能还得起……只是陛下并不知道你的安排，而且……用我大齐内廷辛苦攒了这么多年的银子……来给你们南庆修河道……这怎么也说不过去吧？”\n这事儿何止说不过去，如果北齐那位聪慧于内的小皇帝知道范闲如此玩法，只怕要气的吐血。\n范闲一摊双手，望着海棠悲天悯人说道：“朵朵，你曾经说过，天下子民毕是上天的恩宠，咱们要一视同人，如果大江决堤，淹死的是我南庆人，难道就不是人？你忍心看着这一幕发生？北齐内廷的银子，明家的银子，朝廷的银子……还不都是天下人的银子？我只不过冒着极大的风险，用在天下人的身上，何错之有？”\n海棠微微一笑，点头说道：“天下人的银子用在天下人的身上，当然不错，只是曰后若我大齐境内出现什么灾荒年景时，还盼范大人不吝支援才是。”\n范闲想也未想，含笑说道：“这是自然。”\n海棠似乎没想到他答的如此之快，不由愣在了当地，不知道对方是真这么想的，还是在随口打哈哈，毕竟这世上真的没有国族概念的人……实在是太少了。\n…………海棠摇了摇头，说道：“先不论银子的事情，不过你今天倒真是让我有些吃惊。贪银子的官员权臣见得多了，但真没有想到，你贪银子居然会用在这些事情上。”\n范闲缓缓抬头，似笑非笑说道：“很难理解？其实很好理解……正如我先前与万里说的，银子只是工具，只是用来谋取生理与心理快感的手段，挣银子难，花银子更难，怎样才能花的舒爽？有人喜欢买马，有人喜欢买美姬，有人喜欢买庄园当地主，有人喜欢买官位。”\n“而这些，对于我来说，都是太简单的事情。”范闲继续说道：“我既然要花银子买乐，就得花一笔最大的银子，买一个世上最大的乐子。”\n“独乐乐，众乐乐，孰乐？……”范闲开始用孟老夫子教育海棠。\n海棠微笑着坐了下来，说道：“原来归根结底，你还是只想让自己过的更快活些，就像以前你在信中提过的那样，你希望这个世界能更美一些，你生活在里面，也会更自在一些。”\n“不错。”范闲笑着说道：“就算锦衣玉食，权富集于一身，一朝国破人亡，如何享受？就算高歌轻台，有美相伴，云游天下而不携半丝云彩，可身遭尽是饿殍腐尸，黑鸦啄食，如何能够快意？养狗咬人而哈哈大笑，这是很没有品质的纨绔生活，我却是乐不出来的。”\n他最后下了结论：“一人好，万人不好，这样不好……大家好，才是真的好。”\n…………海棠盯着他的眼睛，忽然有些无助地摇了摇头：“真不知你哪句话是真，哪句话是假，你到底是个什么样的人呢？”\n范闲想了想后，很诚恳地说道：“为什么一直都没有人相信，其实……我是一个好人。”\n海棠低头，隐去自己如湖水般清澈的眼眸，轻声说道：“好人……明天内库开门招标，你打算继续做一个好人？”\n范闲的脸色平静了下来，说道：“在某些时候，我不仅不是一个好人，更是一个恶人，一个屠夫，不过，这两者并不冲突。”\n海棠没有继续这个话题，似乎是很随意地问道：“这两天晨间，你又开始恢复了修炼，真气的状况好了些没有？”\n其实从杭州城西湖边开始，范闲每曰晨昏之际的例行冥想便开始恢复了，只是不知道为什么，他下意识里躲着海棠，似乎有些事情隐瞒着对方。\n此时海棠当面问了出来，范闲也没有应下去，只是含笑摇了摇头。\n海棠浅浅一笑，又问道：“你先前说的花银子之论，确实新鲜，不过天下多有不平事，寒苦待济之民甚多，为什么你第一项就选了河工？”\n“各地善堂，会逐渐开起来。江北一带的流民，朝廷会想办法安置，我与陛下曾经商议过。”范闲平静说道：“内库的银子，至少有一部分我必须攥在自己的手里，然后用来做一些合适的事情。”\n“这是某位前辈的遗愿？”海棠好奇问道。\n范闲笑了笑，没有说什么。\n“你还没有回答我，为什么第一项就选了河工。”\n范闲依然没有回答，只是脑海里平空出现了一幅图画，那画上清丽的黄衫女子，正站在河畔的山石之上，满脸忧患地看着河道中凶猛的洪水巨龙，看着对岸河堤上辛苦着的民夫们。\n“先休息吧。”他轻声说道：“明天内库开门，还有一场仗要打庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "360"}