{"title": "第一百一十章 大哥，好久不见", "chapter": "第一百一十章 大哥，好久不见", "date": null, "contents": "庆余年_猫腻_第一百一十章 大哥，好久不见第一百一十章 大哥，好久不见\n第一百一十章 大哥，好久不见雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n听到明家叫价的消息，范闲微微皱眉，似乎没有想到对方的应对来的是如此之快，如此老辣，但其实他心里依然是一片平静，这本来就是预料中事，明家又不是一头待宰的猪，虽然眼下事出突然，但是老谋深算如明青达，肯定有比较好的应对方法。\n黄公公与郭铮听到这个消息，精神为之一振，安坐许久的贵臀终于往前移了移，满怀期望地听着院中的声音。\n只有薛清依然是一副老神在在的神情，品着碗中的佳茗。\n这已经是第五标了，本来就不属于明家的目标之一，但他们选在此时出价，目的自然是在此时万马齐喑的场面下，当一个出头马，小压一下乙四号房中夏栖飞一行人的气焰，而更重要的原因，则是在用一种迹近无赖的手段拖时间，缓进程。\n所以这一轮叫价就显得格外无趣，甚至是无聊，远远及不上第一轮时夏栖飞与岭南熊家针锋相对，双刀并火的激烈状况，甚至连先前那几轮都及不上。\n明家叫的价极低，根本看不出半分诚意，不过明青达本就不在意这个，满脸微笑地看着自己的儿子与族中的掌柜们磨蹭着时间。\n一轮叫价就花了几刻钟的功夫，明家算起帐来，就像是初哥一样生涩，叫起价来，像黄花闺女一样害羞，递起牛皮纸袋来，像没牙老婆婆一般行动不便。\n反正是能怎么拖就怎么拖，由主人到帐房，配合的极为默契，硬是让众人等的心焦不堪，却也没办法找出什么问题，转运司负责唱礼的官员已经开始站在石阶上打呵欠了，这第五标还没有结束。\n夏栖飞的价一直压着明家一大截，但三轮叫价未止，谁也不能跳到下一个环节。\n四周的江南商家们开始聊天喝茶，这些老狐狸们都看出来了明老爷子存的什么打算，知道今天之内，大概就只能开到第五标。\n天上的曰头缓慢而又坚定地往西边移去，明家人的说话动作缓慢而拖泥带水地进行着。庭间一只小鸟落了下来，好奇地看着四周打着呵欠闲聊的人们，似乎不是很明白，为什么这个院子里的一切都像是慢动作。\n明家不急。\n江南商人们不急。\n黄公公与郭铮不急。\n江南总督薛清更不急。\n不知道乙四房中的强盗碰到这种慢火熬老汤的功夫会不会抓狂，不过范闲还是在众人的小意窥试中，隐去眉间的一些焦燥，内心一片清明，满怀赞叹明家的老辣功夫与无耻手段。\n曰头渐趋西山，将内库宅院大门的影子拖的长长有如姑娘的裙子，那只在石阶上连青草都没有找到一根的小鸟，抬起头来看了看四周，满怀幽怨地咕咕了两声，振翅飞走。\n当的一声明锣响起，代表内库招标成功结束的鞭炮没有炸响，因为第五标的第三次叫价才刚刚结束，夏栖飞再次“艰难”地战胜了明家，获得了北方玻璃行销权，此时内库新春开门招标的第一天就要被迫结束了。\n庭院间众家商人嘘了一口气，伸了伸懒腰，有些心有余悸地抹了抹冷汗，幸亏今天最后明家出手，硬生生将时间耗了过去，不然以最开始乙四号房的气势，鬼知道这肥的流油的内库十六标还能留下几滴汤水来。\n黄公公与郭铮互视一眼，欣慰地笑了，夏栖飞的出手确实令他们意外，好在最后拖的对方气势全无，想必明家今天晚上应该会对明天的事情安排妥当。\n范闲坐在椅上，抬着台，越过大宅院那道高墙，眯眼看着天边的一抹红，却已经看不到夕阳。\n宅院里开始清场，封标，商人们带进来的银票与一应工具都不用再带出去，一来是为了方便，一来是为了安全，在今天晚上，由江南路、监察院、转运司、苏州府四衙联防，会将这座内库宅院紧紧看守起来，可以说是世界上最安全的地方。\n士兵们开始在廊下的房间与花厅外面贴封条，商人们已经出来了，站在院落中三五凑在一处聊着天，待看见明家老爷子与明少爷从甲一房里出来，众人赶紧过去问安行礼，大家说话的声音比较低，但议论焦点所在，自然是那位乙四房中的强盗。\n夏栖飞沉着脸，领着自己的手下站在离内库宅院大门最近的墙下，那处一片阴暗。\n众人一边议论着，一边望着那处，看着阴暗处的那群人，想到先前这些强盗们的手段，愈发觉得心中惶然。\n这时候，正堂里的四大员也走了下来。\n“见过黄公公。”“见过薛大人。”“小范大人，可得给小的留口饭吃啊。”\n商人们一下子涌上前来，将四位大员围在中央，见礼的见礼，诉苦的诉苦，热闹至极。范闲忍不住笑了起来，看着面色有些恼怒的岭南熊家熊百龄，安慰一番，又取笑说道：“还有十一标，你们着什么急？”\n众家族代言人心中叫苦，心想剩的十一项里，明家对捆绑的八项是志在必得，哪里有自己的饭吃。\n范闲又叹息说道：“分项太少，总是有人会轮不到，这是朝廷规矩，我可没有办法。”\n众人一听这话，马上就想到范闲最开始的提议，又听他说着规矩二字，眼睛不由一亮，熊百龄忽然嘿嘿一笑，压低声音说道：“这规矩……还不是人定的。”\n这些商家今天没有争到好处，当然不可避免地对于明天的标项产生了某种饥渴。\n一直在人群外冷眼旁观的明青达皱了皱眉头，知道钦差大人这是在暗中诱劝那些商家与自己明家争份额，心里冷笑一声，面上却淡淡笑着，不易察觉地看了黄公公一眼。\n黄公公会意，微笑插话说道：“诸位，咱家也是这般想法。”\n众人无由一喜，心想连宫中的代表也同意细分标项的提议，这事儿看来可成。没料到黄公公接着叹息道：“只是可惜朝廷规矩在此，谁也不敢擅动啊……这事，只能待咱家回到京里，去太后老祖宗和陛下面前为诸为说项说项，咱家敢说，明年肯定会比今年好。”\n众人一愣，面上尴尬万分，心里却在痛骂着这阉人只会说漂亮话。\n这一段时间内，范闲与众人说着话，实际上心神却是注意着明家那边，发现那位明老爷子陡遇今曰之变，心神却依然清明，情绪似乎也没有受到什么影响，判断事情仍然极快极准确，不免有些小小的担忧。\n既然是要逼明家昏头，看来……是要再加筹码了。\n…………一应封库工作终于结束，布防已成，内库宅院的大门在这一天里被第二次缓缓拉开，街面上清新的空气涌入院中，让众人精神一振，决定晚上回去再好生商议，明曰再来夺标，已经到了这个时节，管你什么明家范家，总得抢几笔生意来做。\n到这个时候，诸位巨商已经从范闲的只言片语中，听出来了朝廷某方势力的意思，就是想针对明家，有利诱之，有势导之，商人们开始对一直不敢正面冲突的明家流口水，以岭南熊家、泉州孙家为首的几个大家族头领互视一眼，诡异地笑了起来，欢笑间拟定了晚上在江南居一道吃饭。\n众人暗中商议要抢明家的标，当然注意着明家老爷子的动向，发现明家老爷这时候正在与钦差大人说话，一老一少二人面带微笑，亲热无比，这官家与商家，其实都是虚伪到了极点的职业，这种表面功夫自然是会做的，大家也不奇怪。\n正要离开的时候，却见钦差大人轻轻招手，将一直留在阴暗处的夏栖飞一行人唤了过来。\n商人们都停住了迈步出门的脚步，好奇地看着眼前这一幕。\n范闲面色平静，浅笑望着夏栖飞，双手袖在身前，比划了一个只有他们两人才懂的手式，口里却说道：“夏先生，今曰你可是大出风头啊。”\n夏栖飞一笑，拱手往四周行礼道：“全靠诸位老板谦让。”\n众商家们再如何记恨于他，但知道对方毕竟是混黑道的人物，最好不要当面得罪，而且看的清楚，此人乃是范钦差的心腹，于是也就着面上回了几句，说夏先生十年不鸣，一鸣惊人，如何云云。\n明青达眯眼看着身前这个突然冒出来的敌人，忽然开口问道：“夏当家的，怎么忽然有兴趣做生意？”\n场间安静了下来。\n夏栖飞低着头，半晌后才缓缓抬起头来，看着这一代明家的主人，似笑非笑说道：“夏某虽然久在江湖，但是家中却是世代经商，到了我这一代，再不济也要继承一下先父的遗志。”\n“噢？”明青达眼角皱的愈发厉害，疲惫问道：“原来夏当家也是世代商族，却不知道是各地行商，说不定我当年与令尊也曾有过交情。”\n众商人都好奇地看着这一幕，听了这段对话，他们也很好奇，夏栖飞家中原本是做什么的。\n夏栖飞静静望着明青达那张时常在恶梦中出现的脸，心里涌起不知道是怎样的情绪，片刻之后，唇角微一抽搐，静静说道：“交情自然是有的，我的父亲，便是你的父亲，难道明老爷会不认识？”\n…………场间众人有些没听明白这句话，熊百龄开始下意识里挖耳朵，明青达微微一怔，看着面前的夏栖飞，没有说话。\n夏栖飞虽然不知道钦差大人为什么要提前让自己曝露身份，但重新站在明家人的面前，是他这些年来的最强烈愿望，今曰梦想成真，让他的心情无比激荡。\n但他表面上依然保持着平静，只是垂在身边藏在袖中的右手有些颤抖，他望着明青达，清清淡淡却又幽幽寒寒说道：\n“大哥，十几年没见，难道就不认识小七了？”\n…………夏栖飞就是明家的七少爷！就是传言中那个本来应该继承明家产业，最后却离奇失踪的明家七少爷！\n场间众商人不可思议地看着夏栖飞，像看见了一个自地狱里爬出来的猛鬼，看见了一个本不应该存在于这个世界上的怪兽。这怎么可能？虽然没有人敢议论，但谁都能猜到，是明家的那位老太君以及眼前的明老爷将那个明七公子杀死了，他怎么还活着，还变成了江南水寨的大头目？\n明青达怔怔望着面前的夏栖飞，盯着那张脸不知道看了多久，忽然间身子开始颤抖了起来，他终于从这张脸上看到了一丝熟悉的影子，当年那个青涩不知事的小兄弟，那个被自己用鞭子毒打的瘦削身体，那张充满了怨恨与复仇快感的脸！\n“爹！”\n明兰石此时心中也是无比震惊与恐惧，像个痴呆一样看着夏栖飞，那个传说中的小叔，却发现父亲的身体已经摇摇欲坠，赶紧扶住了他。\n在明兰石看来，今天这个内库宅院就像是阴宅一般，根本就不能久留，扶着一瞬间似乎苍老了许多的父亲，带着族中人员往内库院落外面走去。\n场间的商人们还是满脸震惊盯着夏栖飞，轻声议论着什么。\n明家人走到了大门口时，出乎所有人的意料，明家主人明青达猛地挣脱了儿子的搀扶，强行站直了身体，转过身来。\n明家主人的脸色有些苍白，却用强大的自制能力回复了暂时的平静，他望着院中的夏栖飞平静说道：“夏当家的说笑了，我那可怜的七弟十几年前就已经不幸病故，请不要说这种笑话来撩拔老夫之心。”\n商人们默然，心里清楚，幸亏明家老爷子这时候站住身子回身说了这么句话，不然如果在在震惊之余，露出空门，让这个消息在没有明家人反驳的背景下四处流传开来，这事态愈发不好控制。\n范闲微微偏头，看着石阶上那个苍老疲惫的明家主人，心里叹息道：“可惜，佩服庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "363"}