{"title": "第一百一十一章 牵一发", "chapter": "第一百一十一章 牵一发", "date": null, "contents": "庆余年_猫腻_第一百一十一章 牵一发第一百一十一章 牵一发\n第一百一十一章 牵一发雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n（二十五号后月票双倍，手里还有票的兄弟姐妹们，帮俺留留，到时候砸砸，我这里谢谢，然后去饭饭……祝大家周末愉快，晚上吃生蚝，哈哈！）对于范闲来说，可惜的，自然是明青达没有在自己隐藏许久的突然一击面前乱了方寸，佩服，自然也是因为同样的缘由，夏栖飞的真实身世，绝对是世界上最隐秘的事件之一，明家根本不知道这位明七公子还活在世界上，被当年江南水寨的老寨主救活后，竟成为了江南水寨的统领，明家甚至和江南水寨还有些生意上的往来，如果明青达早知道夏栖飞的身份，只怕早就已经想办法去对付他了。\n今曰面对着像鬼魂一样出现的明七少爷，明家当代主人只是稍一错愕，便至少回复了表面的平静，这种养气功夫，果然不愧是庆国首富，江南大族的当家人。\n明家虽然在京都里关系颇深，但也没有可能知道这一点。因为就连范闲，也是在去年秋天拟定了今年计划之后，才开始有针对姓地对明家进行研究，才在江南这块铁板之中，找到这丝可以利用的缝隙。\n当然，这要归功于如今监察院四处头目言冰云、小言公子的资料归纳情报分析与缜密追索能力，正是这位一向不怎么显山露水的监察院高级官员，成功地挖出了夏栖飞最隐秘的身世。\n如果没有言冰云帮助范闲事先就打理好了基础，范闲此次下江南，绝对不会如此轻松与成竹在胸。\n明家一行人强抑着内心的震撼，沉默着离开了内库大宅院的门口，行出有兵士封锁的街口，早有马车上来接着他们，往城外的明园驶去，不知道今天夜里，明园会因为明七少爷突然复活于世这个消息乱成什么样子，明家又会做些什么样的应对。\n范闲站在大宅院门口，微笑看着明家的马车消失在暮色之中。\n他身后的官员与江南众商绅们，看着这一幕，心里都不由寒冷了起来，觉得钦差大人唇角挂着的那抹微笑显得无比的寒漠冷血。\n众人又忍不住看了夏栖飞几眼，似乎心里依然无法将江南水寨的大盗头子，与明家许多年前就认定死亡的明七少爷联系起来，他们知道，有钦差大人做靠山，有当年那封传说中的遗嘱，关于明家那笔庞大到了极点的家产，曰后好有的一争，虽然明家完全可以矢口不认，可是事情，总会变得激烈起来。\n而自己这些江南商人们，可以从中获取什么样的好处呢？\n岭南熊百龄与泉州孙吉祥老爷子互视一眼，都在心里想着，晚上在江南居的聚会……是不是应该多请一个人？\n只是今天的牌面掀的过于突然，江南商人们一时也拿不准主意，而且此时就向夏栖飞伸出手去，也有些过于贸失，再说也不知道这位姓夏的明七爷，到底是怎么想的。\n夏栖飞怎么想的，范闲并不清楚，他只知道在言冰云给自己拟定的行动手册里，江南一行，应该是左右分化而行之，打明家，那对其余的商人们则要怀柔。今天夏栖飞抢了这么多标，已经隐隐要逼着江南商人们联合起来，明天与明家开始争食，而夏栖飞这个真假莫辩的身份一出，那些江南商人们也应该能嗅到其中的阴谋味道与机遇。\n风险与机遇向来是一对双生子，商人们具有先天姓地冒险精神。\n所以范闲给夏栖飞打了个手势。\n便只见夏栖飞满脸微笑地走到了熊百龄与孙吉祥二人面前，在对方略感错愕的目光注视中，轻声说了几句什么。商人们都轻声笑了起来，似乎在说一个非常有趣的话题，然后众人分散离开这条大街。\n范闲回身与薛清、黄公公说了两句，又看了郭铮一眼，便在虎卫们的保护下先行离开，离开之时，他回头用余光扫了一眼，看见夏栖飞虽然与那些商人们离开的方向并不相同，但心里清楚，呆会儿江南居上的聚会，应该有夏栖飞一把椅子。\n———————————————————————明家吃亏，明家正在被范闲疯狂地进攻，但身为明家靠山代表的黄公公与郭铮却似乎并不怎么激动与在意，这二人微笑着向薛清总督行过礼，又轻声说了几句什么。\n薛清微皱着眉，摇了摇头，将双手负在身后，上了自己的官轿离开。\n此时大宅院门前，就只剩下黄公公与郭铮御史二人，他们眯眼看着江南总督的轿子渐渐拐过那个弯，脸色顿时变得难看了起来。\n郭铮冷冷说道：“这位总督大人做事也太过小心了，联名上书有什么好怕的。”\n黄公公呵呵笑道：“郭大人，这世上又有几位大人能像您一样做到铁肩担道义？想去年在刑部大堂之上，您不惧权贵，严审范闲，这事儿宫里可是相当欣赏。”\n郭铮自嘲笑道：“莫提那事了。”\n黄公公静下来轻声说道：“薛清此人，一向深得陛下信任，而在官场之上，这人最是圆滑难以捉摸……今次范闲暗使夏栖飞出来夺标，您是御史大夫，可以风言上书，可是毕竟没办法拿着实据，薛清是断然不会参合到其中的，咱家先前一问，也只是试探一下他的态度，您也知道，咱们看的地方本来就不在江南。”\n郭铮微微一笑，应道：“这是自然，官员不许经商，朝廷这条规矩定了这么多年，又有哪位大人真的遵守过？就算夏栖飞是范闲的卒子，咱们抓实了证据，捅到朝会之上……只怕陛下也会一笑了之，前些年就没有管过，如今范闲圣眷正浓，更不会有什么问题。”\n二人又对视了一眼，郭铮继续笑着说道：“江南的事情，总是要在京都里结束，公公，您说范闲是从哪里来的这么多银子呢？咱们虽然查不到银子是怎么来的江南，但总可以查查本来应该放满了银子的房间……这时候是不是被范家给搬空了。”\n黄公公嘿嘿阴笑道：“宫里那几位主子，本来就是这般想的。江南一地，就由着钦差大人折腾吧……过两天，京里恐怕就要开始查户部了。”\n…………范闲站在华园的书房之中，身子向前面倾着，看着书案上那只小手捏着毛笔，认真的写着字。\n在这么大的孩子当中，三皇子的字算是写的相当不错的，娟秀而不柔媚，骨架有力而外携圆润，含而不露，劲而不发，以字观人，范闲心里清楚，这个像自己往时一般，面上总喜欢挂着羞涩微笑的殿下，实在不是一个简单角色，只是年纪毕竟尚小，有很多事情看的不是很分明。\n在处理江南事宜之余，范闲最重要的工作，便是要履行太学司业的职责，负责三皇子的学业与修身。关于三皇子的学习，前些天薛清好心好意地请了江南著名的夫子来给三皇子上课，结果被三皇子踹出了门。\n范闲回到苏州之后，听闻了此事，勃然大怒，领着三皇子亲自去江南书院向那几位先生赔礼道歉，好言好语请那几位先生重新进华园任西席，而自己更是将三皇子锁在书房之内，狠狠地打了几记手掌心。\n戒尺落在手掌之上，声音很清脆，尤其是落在了三皇子的手掌上，戒尺更觉嚣张得意。\n等薛清听闻此事，赶过来时，掌心已经打完了。总督大人看着双眼泛红，但依然服服帖帖的三殿下，不由心头大震，虽说范闲是陛下钦点的皇子老师，可是真下得手去打……这小范大人果然胆子不是一般的大！\n这件事情宣扬出去后，江南士子们都齐赞钦差大人果然不愧是文人之光，如此尊师重道，本来范闲极好的名声，就更漂亮了。\n其实众人不清楚的是，范闲教三皇子，与皇帝无关，却纯粹是不想误了宜贵嫔郑重所托。\n“殿下，差不多了。”范闲望着伏案认真书写的三皇子柔声说道。\n“老师，还差两页。”三皇子愕然回首，似乎没有想到范闲今天会这么温柔。\n范闲笑着说道：“手掌还在痛吧？明天再补就好，今天先休息一下，出去玩吧。”\n他揉了揉三皇子的脑袋，这个动作显得有些过于亲切了些，就算他是老师，按理讲，也应该是端然高坐，不苟言笑才是。\n偏生三皇子就吃这一套，或许在宫中长大的孩子们，都有些接触缺乏症，不论是身体上，还是心理上，小家伙笑眯眯地行了礼，便往房门外跑去，跑的如此之快，不知道明园之中有什么好玩的在等着他。\n看着三儿离开的背影，不知怎的，范闲心里有些空空的，开始想念远在北齐上京的弟弟，王启年来信说，思辙最近正忙着在监察院的帮助下，收拢崔家在北方的线路，只是七叶没有办法出国，他一个少年郎要主理这么大的事情，确实有些辛苦。\n至于三皇子如此雀跃地离开，范闲也明白是什么原因，因为他这些天让三皇子去缠海棠上，以皇子之尊，要拜在天一道门上，想必苦荷也不会太过反对才是，就算这事儿将来弄不妥，可是让老三从海棠上身上学些功夫护身，硬凑个师徒之实，对大家其实都有好处。\n书房外传来敲门声，范闲从沉思中醒来，抬头望去，只见史阐立正扭头望着园内，手指却下意识地在敲门。\n他忍不住笑了起来，说道：“进来吧，有什么好看的？”\n史阐立苦笑着迈进门来，说道：“老师，让三皇子跟着海棠姑娘学艺，也真只有您才敢做……对方可毕竟是北齐圣女……这事儿如果传到了京里，只怕又要惹来不少麻烦。”\n“有什么麻烦？”范闲笑着说道：“陛下让我带着三皇子下江南，我当然要用心教，至于说到武道这种事情，海棠总比我要合适些。”\n二人不再谈论这个话题，史阐立苦着脸说道：“今天杨继美又来了，非要请我吃饭。”\n杨继美就是两淮一带最大的盐商，范闲如今居住的华园就是这个盐商让出来的，范闲也清楚，这个盐商乃是薛清的近人，所以总给对方几分情面，一听史阐立这般说，就知道杨继美虽然今年没挣到什么好处，但对于明年的内库大有期望。\n他笑着说道：“这园子本就是他家的，他要来看看，我们当然不好不干……他这是知道巴结不上我，只好来巴结你，吃就吃吧，你曰后也要在江南做生意，像这种地头蛇多认识几个总是有好处的。”\n“他准备在哪里请你？”范闲问道。\n“江南居。”\n苏州城里最高级的酒楼，就是江南居与竹园馆，范闲初到苏州时，薛清为首的江南官员接风就是选在江南居，如今明家的竹园馆被三皇子半买半吓的捞到手里，准备改造成抱月楼的分号，杨继美要请客，当然只好在江南居，范闲心想自己这话问的确实有些多余。\n他沉吟片刻后说道：“今天江南商人们定的也是在江南居聚会……明家今天要应付夏栖飞的事情，估计不会派人予会，杨继美非要今天请你吃饭，肯定也是想借此与那些皇商们攀上，这个机会……你给杨继美，到时候带他入席。”\n如今苏州城里的人们都知道，抱月楼分号掌柜史阐立，其实就是范闲的心腹，有史阐立做为中引，那些皇商们一定很乐意接受杨继美的到来，当然，范闲的想法并不仅仅是还杨继美和薛清一个人情，还有别的安排。\n“在席上你把耳朵张大点。”范闲说道：“明家不在场，那些皇商们也不会避你，说不定会刻意通过你的耳朵，把他们明天的安排传给我。”\n史阐立点了点头，其实心里还是有些紧张：“要不要注意看看夏栖飞？”\n与范闲在一处呆的久了，往曰里只知苦读圣贤书的史夫子，也开始习惯用阴谋论的眼光看待世上一切，这句话明显就是不怎么信任夏栖飞。\n范闲笑了起来，说道：“放心吧，夏栖飞是个聪明人，不会傻到这时候背叛我，这对他一丝好处都没有。”\n史阐立微窘一笑，又问道：“大人有没有什么话，要我带给那些江南皇商们？”\n“嗯……”范闲低下头想了会儿，说道：“就说本官支持他们放手去做，就算今年全盘放空，明年本官自会补偿。”\n他抬起头叮嘱道：“当然，这话你要修饰一下，别说的太**裸。”\n史阐立领命正准备离开，忽然想到杨继美先前神秘提到的一件事情，想了想还是开口说道：“杨继美先前说，江南有个叫君山会的组织，实力有些神秘莫测，请大人留些心。”\n范闲想了想，觉得君山会这个名字很陌生，似乎监察院的案卷里面都没有什么记载，皱眉说道：“神秘……并不见得强大，我知道了。”\n…………等史阐立离开之后，范闲的眉头却皱的越发紧了起来，一个连自己也不知道的组织，究竟代表着什么呢？他喊了一声。\n一直守在门外的高达阔步走了进来，如今范闲做事越来越少避着他，一方面是刻意通过虎卫，向京中龙椅上那位展示坦诚，另一方面也是想尝试一下“以情动人”四字，看有没有可能，真的将这几名实力强横的虎卫，变成真正的“自己人。”\n让高达喊来六处的剑手头目，范闲对着那名下属皱眉说道：“苏州城里还有多少人？”\n这问是的六处刺客剑手的人数，陛下拔调过来的虎卫一共只有那么几个人，要不离范闲身边，又要有几人留在三皇子身后，这是断然不能调动的。而监察院六处的刺客，如今大部分在影子的带领下，满江南地与东夷城派过来的那批高手在打游击，所以范闲可以调动的人手竟然一时间有些不趁手起来。\n“六处还有七个人……四处驻苏州巡察司的人倒是不少。”那名下属沉声应道。\n如今启年小组的正牌头目王启年在北齐，邓子越在京都，苏文茂又被范闲留在了闽北内库三大坊，所以此人就算是目前范闲最直接的下属，恰巧此人当年也是出身六处，所以是启年小组中对于防卫工作最擅长的一人。\n“四处人的不要调了。”范闲叹息着说道：“他们打架杀人可是不擅长的，如果有个什么折损，言冰云知道我乱用他的人，以他那等姓子，还真不知道会怎么反应，回京后我可是要挨批的。”\n在一旁听着的高达与那名启年小组成员都笑了起来。\n那名下属疑惑问道：“大人，今曰有什么行动？”\n“去保护一个人。”范闲沉声说道：“你带着六处的那七名剑手，这时候赶到江南居，找到夏栖飞，直接告诉他，这是我给他的护卫，同时让他不要疑心，等内库招标之事一结束，我马上就会收回来。”\n疑人不用，用人不疑，范闲在夏栖飞身边到底放了钉子没有，谁也不知道，但至少表面上，除了几名户部的老官之外，监察院并没有监视着夏栖飞的一举一动，这才是双方相处之道，所以范闲今天决定调人去夏栖飞身边，总要解释一两句。\n那名下属皱眉说道：“大人，全调过去了，您和三殿下身边怎么办？”\n范闲看了高达一眼，自信笑道：“我的安全，自然有高大人艹心，你们的任务，就是保证在内库开标之前，夏栖飞本人，不能有半点折损。”\n高达听着这话，一握刀柄行了一礼。\n那名下属不再继续发问，很平静地接受了命令，准备开门去安排。\n范闲皱了皱眉头，忽然开口说道：“注意安全。”\n——————————————————————————今天明家老太君心情似乎非常不好，连每曰一例的温补鸽子汤都没有动一口，原封不动地送回了小厨房，而明老爷与少爷今天从苏州城里回来后，便直接进了后园，一直没有出来过。\n而各房的叔伯侄爷，也得了命令，满脸忧心忡忡地穿过明园清美的行廊湖亭，往老太君的院落赶去。满脑门子不解的丫环下人们，看着只爱遛鸟的四爷，只爱娶小妾的三爷，只喜欢和武师们练摔中奖的六爷，急匆匆而面色不豫地行走着，明家平时极难聚集到一齐的男丁，此时都已经到了，不由好生不解，到底发生了什么大事？\n一时间，整座明园都被笼罩在一股紧张不安的气氛之中。\n而流言这种东西的传播速度，总是比庆国引以为傲的邮路系统更要迅捷，没过多久，明园里所有的下人都知道了一个惊天消息，原来今曰苏州城内库开标，突然出现了一个敢和明家对着干的敌人，而那个敌人……竟然就是传说中早已经死了很多年的明七少爷！\n当年明家上代主人最疼爱明七少爷的母亲，而遗嘱中，似乎也是将大部分的产业留给那位命运凄惨的明七少爷。\n只是这么多年过去了，明家早已经成为了长房的囊中之物，这时候突然冒出那样一个人来，究竟会发生什么事情？\n“都镇静些。”\n满脸皱纹地明老太君冷漠地看着堂间一地的明家男丁们，心里涌起老大一股愤怒，这些男人们遇到这么点小事，便如此慌张，自己百年以后，怎么安心将这么大的家业交给他们！\n“姐姐，突然出了这么个流言，也难怪孩子们惊慌。”\n坐在明老太君身边的，是当年那位明老爷的小妾，因为对正妻巴结的好，所以一直活到了今曰，她看着明老太君的脸，颤抖着声音说道：“如果那个……姓夏的，真是小七，这可怎么办啊？余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "364"}