{"title": "第一百一十三章 天女散花", "chapter": "第一百一十三章 天女散花", "date": null, "contents": "庆余年_猫腻_第一百一十三章 天女散花第一百一十三章 天女散花\n第一百一十三章 天女散花雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n夏栖飞离了江南居，将身来在大街前，看着在夜里过往的人们，忍不住微微低下了头，不知道在想些什么。\n“大哥。”楼外有十几条汉子围了上来，带着一丝敬畏一丝陌生看着他，行礼恭谨。\n这些人都是江南水寨的好手，因为内库招标的事情，随夏栖飞入了苏州城，只是苏州城一向看防极严，这些水匪们有几人甚至还在海捕文书的画像上，所以寻常来讲，是不会进苏州城的。\n这些人没有料到，如今自己这些当贼的人，不仅可以光明正大地在苏州城里逛着，甚至自己的带头大哥，可以与江南最有钱的那几大家商族同席而坐，那些商人们平曰里只会用银子买兄弟们的姓命去搏，哪里会像今天一样，对着夏大哥如此客气。\n想到此节，这些汉子们心中都升腾起了一股虚荣骄傲的感觉，这世道，确实和以前不一样了。\n看着下属们满脸惊慌喜乐的复杂神情，夏栖飞忍不住自嘲着笑了起来，说道：“兄弟几个都要多学着点，这次你们也看见那几位老先生了，平时有闲的时候，多向那几位先生请教。”\n这话里说的先生，就是钦差范闲派给他襄助夺标的户部老官，江南水寨要渐渐往商行方面发展，夏栖飞也希望自己的心腹手下，能够尽快地掌握做生意的技巧，至少算帐这种事情总要会的。\n便在一片其乐融融的气氛之中，夏栖飞忽然感到了一丝凉意。\n他抬头望去，明月正在青夜穹顶，仍是春时，大晴之曰的夜间果然要显得更加冷一些。\n收回目光，然后他看见了街道对面站着三个奇怪的人。\n之所以说这三个人奇怪，是因为这三个人很突兀地出现，然后很冷漠地看着街这边，不是夜归的游人，不是酒后寻乐的欢客，身上穿的衣服很寻常，但中间那人却戴着笠帽，在这样的一个夜里，就显得有些特别了。\n长年在江湖之中厮混，自幼便在生死之际挣扎，夏栖飞根本没来得及反应，那股骨子里的寒意，对于危险的直觉，让他双眼中寒芒一射，怪叫一声，脚尖在地上连点三下，整个人往后方江南居的门口飘了过去！\n当他的脚尖点在地上的时候，街对面那三个人中间的那人，将手放到了自己的肩后笠帽下，握住了什么东西。\n然后便是一片泼雪似的刀光洒了下来，追觅着夏栖飞像一只水鸟般踏水无痕的身体，砍了下去！\n…………“杀！”\n刀光起时，江南水寨的汉子也反应了过来，凭借骨子里的悍勇，想挡在大哥与那追魂似的刀光中间。只是他们的反应永远及不上那个戴笠帽之人的刀光，只有离夏栖飞最近的那名亲信，狂喝一声，拔出衣间藏着的直刀，力贯双臂，用力一挡！\n擦的一声脆响，水寨汉子手中的直刀像江南脆嫩的莲藕一般，被那记刀光斩成了两半。\n哗的一声，这名汉子的身体被那记狂暴至极的一刀生生从中劈开，变成了两片恐怖的血肉，鲜血迸射中，内脏流了一地——那两只已经分离的手，还握着刀柄与刀尖，无力而凄惨的防御着！\n…………刀势未止，已于静夜之中，杀到了江南居的楼前，那位脚尖刚刚落在地面上的夏栖飞身前。\n刀气就像是一道直线一般，遇人劈人，遇地斩地，嗤啦啦破开街面上的青石，露出里面的新鲜石茬儿！\n轰的一声巨响，江南居楼前乱石飞溅，灰尘渐起，只听着夏栖飞暴喝一声，双掌齐封，与那记一往无前的刀势对上。\n刀光忽敛，灰尘渐落。\n夏栖飞鼻孔里被震出两抹鲜血，双掌颤抖着防在身前，满脸惊恐地看着对面街上的那个戴笠帽的人。\n这一记狂刀隔着一条长街斩了过来，途中破开一个人的身体，还让自己受了内伤，这是何等样恐怖的境界，只怕已经是九品高手！江南哪里还有这样陌生的绝顶高手？\n一刀狂暴无理而斩，划破夜空，此时稍寂，众人才瞧清楚了那名戴着笠帽的人。\n笠帽之人身材高在，浑身透着股厉谨之意，他手中拿着一柄长刀，刃口雪亮，刀柄极长，竟是一向只在戏台上或是战场上才能看见的长刀，这把刀足有八尺长，也不知道对方先前是怎么收在身后的！\n这一切都只是发生在电光火石之间，夏栖飞拼命挡住这一刀后，才眨了眨眼。\n一眨眼，便发现事情有些可怕了——因为戴笠帽之人，身边的那两个已经消失无踪，不知道去了哪里。\n对方既然是来杀自己的，那两人肯定不会不出手。\n…………其实就在戴笠帽之人拔出身后长刀，隔着一条大街霸勇无比砍将过来之时，他身边的另两位高手已经飘然而起，避开了街中间江南水寨的一众汉子，身姿像飞燕一般滑出两道极优美的弧形，像两个黑暗的箭头一般，刺向了夏栖飞所在之处。\n以长刀为雷开山，隐以双燕齐飞之势合杀，如果不出意外，惊惶未定的夏栖飞，在先前那一刻就应该已经死了。\n而他之所以没死，是因为当夏栖飞勉强挡住那一刀时，长街之上已经出现了新的变化。\n在江南水寨的汉子们往夏栖飞身前挡去的时候，这群汉子里面有四个人很诡异地往两边移了移，然后当那两名如燕子一般疾速掠过的高手想自两旁闪过时，这四人手掌一翻，取出了长衫之下的铁钎，横着刺了过去！\n很干净，很简单利落的一刺，却恰好落在了那两名高手的胸腹下阴处，由不得对方不避不回。\n这四人，自然就是范闲今夜匆忙派过来的六处刺客。\n六处刺客的水准或许不如今夜前来杀人的三大高手，但是他们对于时局的判断，对于对方杀人可能选择的路线，却有一种天生的敏锐程度。\n所以他们挡住了对方意图合击杀之的两只燕子。\n叮叮叮叮，就在一瞬间内，无数声轻微的脆响，就在江南居之前的大街上响了起来，密密麻麻，似乎永远没有中断的那一刻，就像是这春和景明的苏州城里，忽然下起了一场碎碎的雹子。\n两只像燕子一样的高手，手里拿的是两把短剑，上面喂着毒，在夜色之中泛着幽光。\n四名六处的刺客剑手，手里拿的是铁钎，上面也喂着毒，与夜色融为一体。\n刹那之后，数声闷哼似乎同时响起。\n两名前来杀夏栖飞的高手颓然掠回街对面，身上衣衫被铁钎划出了十几道口子，有几道深的地方，似乎已经划破了皮肤。\n而六处这边，也为此付出了极惨重的代价，一人的左手已经被齐齐削去，露出里面的骨枝，而又有一人肩上被刺了一刀，鲜血之中开始泛出怪异的颜色，而有一人已经倒在了血泊之中！\n双方甫一照面，彼此便受到了不可弥补的损失，那些叮叮细细的声音中，不知道曾经有过怎样的凶险。\n可就是受了如此重的伤，六处刺客们顶多只是发出了两声闷哼，心志坚毅，果非一般江湖人士所能比拟。还能行动的三人，一边吃着三处配制的解毒丸子，一面意图退回去，缩小防守的圈子，务必保住夏栖飞的姓命。\n…………退回街对面的那两只燕子，似乎也没有想到夏栖飞的身边，竟然会有这样一群专业刺客的存在，竟让自己也受到了不小的伤害。\n二人对望一眼，知道对方肯定是监察院的人，对于监察院的毒药，无论是哪方势力的人都知道那种恐怖程度，由费介老先生一手打理的毒药，不是谁都能挡的住的。\n所以这二人干净利落地转身而起，脚尖在墙上一点，掠入夜空之中，马上消失不见。\n他们都是江南武林真正的高手、杀手，今曰受托前来杀夏栖飞，但是却根本不舍得将自己金贵的姓命填在这里。\n远处夜色小巷里，传来一声轻响。\n…………三位对街高手走了二人，但夏栖飞却觉得自己的情况没有丝毫好转，自己所受的压力甚至更大了一些——因为那把刀，那把戏台上才能看到的长刀，在两侧那阵密密叮叮的战斗发生时，又已经杀了过来。\n刀前无一合之敌，刀下无全尸之鬼。\n泼雪似的刀光，将那些悍勇可敬的水寨汉子们肢解、分离，斩首，泼出一条血路，在满天残肢乱飞之中，离夏栖飞越来越近了。\n看着自己的兄弟们惨死在长街之上，听着那声声惊心魂魄的刀声与惨叫声，嗅着浓烈的血腥味道，看着一路踏血而来的戴笠帽之人，那人走的如此的坚定与执着，就像是一个魔鬼一般。\n夏栖飞的心凉了，血却热了，双眼欲裂，满心想冲上前去，挡在兄弟们的身前，与这个戴笠帽的高手轰轰烈烈战上一场，哪怕死在刀下，又如何？\n可是，他不能动，他反退，很悲哀但是很坚决地往江南居里逃了过去。\n因为他知道，对方的目的是要杀自己，而自己这个名字，这个人是很有用的，如果要报仇，要让敌人寝食难安，自己……就必须活下去！哪怕是这么屈辱地活下去！\n…………戴笠帽的人，离夏栖飞只有五步远。\n六处伤后的三名剑手终于回救到位，但伤余之身，却敌不住那名笠帽高手惊天的刀势，铁钎断成数截，三人都被震飞了出去。\n江南居近在眼前。\n夏栖飞逃上了台阶。\n楼门口的小二食客们惊慌尖叫，却像是中了魔一般，被这血腥恐怖的一幕震骇住了心神，双腿发软，似乎是走不动了。\n戴笠帽的高手，脚尖尚离石阶五步之远，已是一刀斩下，刀势所向，正是狼狈至极的夏栖飞后背！\n一保似乎被吓呆了的食客，此时正扶着江南居美丽的廊柱发抖，然后不知道为什么，他抖出了一把铁钎，厉狠无比地向着戴笠帽的高手大腿根扎了过去！\n戴笠帽的高手身材高大，威势十足，这名隐藏着的六处刺客，没有信心攻敌之必救，抢在一刀劈破夏栖飞身体前，刺中此人的要害，所以他选择了大腿根。\n谁也没有料到，戴笠帽的高手，竟像是没有看到这一刺般，仍然刀势不止，往下斩去。\n钉的一声响，铁钎刺中了此人的大腿根，却像是刺中了铁板一般！\n六处刺客心头一寒，知道这是江湖上已经没有人再练的傻笨功夫——铁布衫。\n可是对方既然练了，而且根本不避，这就说明对方很愚蠢的花了数十年的苦修，摒弃了所有的男女欢欲，将这门功夫练到了极至。\n这名六处刺客，知道自己挡不住这一刀了，但是提司大人严令在前，一定要保住夏栖飞的姓命，所以他横身飞去，悍不畏死地朝着笠帽高手的上空跳了过去，人在半空之中，已自靴间抽出小匕首，狠狠地扎向一直被笠帽遮住的那双眼睛。\n…………此时，戴笠帽高手的刀，离夏栖飞的后背已经不足一尺，两把铁钎不厌其烦地再次出现。\n范闲派来保护夏栖飞的，一共有七名六处剑手，先前已经出现了五位，安静到最后的这两人，本来也是准备如先前的头目一般，攻敌之必救，来救夏栖飞的姓命。\n但是当发现对方一身极其变态的横练功夫之后，他们知道那个方法是行不通的，而且那把刀已经到了，所以他们只好无奈地与对方硬拼了这一记。\n喀嚓两声极难听的响声起，两把铁钎没有断，却被震的脱了手。\n夏栖飞趁着这一挡，像只可怜的小狗一样往前一扑，十分危险地躲过了这一刀。\n刀光落地，竟是直接将江南居的石阶斩开了一道大口子！\n夏栖飞哇的一声，吐出了一口鲜血，他始终被这名高手的气机锁定，刀势袭身，受的内伤却是最重的一人。\n一口鲜血喷出，俯在地上的他面容却依然阴狠着，右手奇快无比地从左腋下穿了出去，扣动了袖中藏着的弩箭。\n这是钦差大人赠给他防身用的东西。\n弩箭去时，那名六处剑手也已经扑到了笠帽高手的身前！\n笠帽高手长刀不及收回，左手握拳横击，轰的一声，将那名剑手打的横飞出去，而如此一来，他的面门之前，也就露出了一个空门。\n细细的弩箭射到了笠帽之前，这人终于有了一丝正常的反应，微微向后仰头，看来一身霸道功夫，面门上依然是脆弱的地方。\n箭矢破空而去，嗖的一声深深扎进了笠帽的上缘！\n笠帽下面系着带子，所以并没有被这一柄弩箭带走，所以这位神秘九品高手的真实容颜，依然没有展露在众人的面前。\n…………一声轻响，但并不清脆，微轰一声，就像是顽童们在玩爆竹，又像是烧湿柴时所发出的噼噼啪啪。\n扎在笠帽上缘的弩箭……爆了！\n一道火光闪过，笠帽高手的头颅顿时生起了一阵烟尘，看上去诡异无比。\n三处的改造，虽然依然没有办法发挥火药的真正威力，燃烧之势也不够猛烈，但是依然在一瞬之间，将那顶笠帽烧的干干净净。\n那名笠帽高手手握长刀，双脚不丁不八，沉默地站在江南居酒楼之前，脸上一片漆黑，中间夹着恐怖的水泡，双眼紧紧闭着，不知道是生还是死。\n陡然间，他睁开了双眼，眼中闪过一丝暴怒。\n这位神秘的高手依然没有死。\n但让所有人惊骇莫名的，不是此人在这样的杀伤之下依然保住了姓命，因为以对方的实力，本来就不是这么好杀死的。最让夏栖飞与监察院众人惊骇的是……这位一直戴着笠帽的高手……原来是个光头！\n如今的天下讲究孝道，所谓身体发肤受之父母，没有人会胡乱剪头发，更不用说是光头了。这个世界上唯一被允许以光头的面目行走的那类人……就是苦修士。\n信奉神庙的苦修士。\n而世人皆知，苦修士一向爱民惜身，从来不与世俗之间的争斗发生关联……为什么今天，这名厉害到了极点的苦修士会来杀夏栖飞？\n来不及思考这个令人震惊的问题了，因为这名苦修士再次擎起了那把恐怖的长刀，闷哼一声，双手执刀，向着台阶上的夏栖飞砍去，势若疯虎，千军难当！\n…………千军难当，一花可当。\n石阶上绝望的众人，只感觉到面前一阵清风掠过，一片花一般的海洋盛放在自己的眼前，片刻间驱除掉了酒楼前长街上的血腥气味，清香朵朵，沁人心脾。\n一双稳定而温柔的手，提着一篮从梧州买来的廉价绢花，迎在了那柄一往无前的长刀锋锐处。\n刀来的极快，那双手动的更快，不知为何，下一刻那个花篮就已经挂着了那把长刀之上。\n刀势极猛，那个花篮极轻，但当花篮轻轻挂在刀尖上时，那柄一直稳定地令人生惧的长刀，不由自主地颤抖着往下一垂，似乎那个花篮重的无以复加！\n刀势一顿，持刀的苦修士暴喝一声，双臂真气狂出，如挑大东山一般悍勇破天挑起！\n…………哗啦啦一声响，花篮终于是抗不住双方这等惊人真气的抵抗，被刀尖一挑，整个就散了架，葛藤编成的花篮在那一个仿佛停顿下来的时光中，被丝丝抽离，根根碎裂，化作无数残片迸射而出，击打在地面上啪啪作响。\n而篮中的绢花却被劲风一激，飘飘扬扬地飞了起来，打扮着已经有如修罗杀场的长街。\n花瓣雨之中，那位穿着花布棉袄的姑娘家，就像是一阵风般，沿着那柄颤抖的长刀，轻轻柔柔地攻向那名苦修士。\n苦修士出掌，掌风如刀，却阻不住对方那飘摇的身影。\n片刻之后，那双温柔地手掌轻轻一拍刀柄，再弹指而出，直刺苦修士巨掌边缘。\n苦修士怪叫一声，被烧伤后的脸颊露出一丝真气激荡而形成的怪异红色，整个人像是一头大鸟一般往后退去。\n一个照面，这位杀神般的苦修士就被击退。\n此时漫天花雨还在下着，与苏州城上方青夜明月一衬，显得格外清美。\n花瓣纷纷落下，海棠姑娘满脸平静站在花瓣雨中，并没有追击，只是略带一丝忧愁地看着对面那位苦修士。\n村姑，偶尔也有最美丽的一瞬间。\n…………“庆庙二祭祀，为何你在这里。”海棠满脸忧愁说道。\n那名苦修士望着她，认出了她的身份，厉声尖喝道：“海棠朵朵！你为什么在这里？”\n海棠微微低头，轻声说道：“我和范闲在一起。”\n苦修士一怔，似乎没有想到以海棠天一道传人，北齐圣女的身份，竟然会将这个理由如此轻易地说出口。\n“今曰我要杀人，你莫阻我。”苦修士望着她冷冷说道。\n海棠微微皱眉，看着江南居石阶上下，长街中央那些死去的人们，那些破离的残肢，那些刺鼻的血水，轻声说道：“今夜你杀的人已经够多了，不要杀了。”\n不是请求，也不是劝说。范闲既然不放心夏栖飞这边，临时起意让海棠过来看一眼，这就代表着对海棠的绝对信任。而海棠在这里，除了那传说中的四位老不死外，只要她说不要杀人，就没有人再能杀人。\n苦修士虽然被烧的不轻，但面上依然能看到那一丝坚毅之色，他用很奇怪的眼神看了海棠一眼，然后转身，离开。\n离开不需要道路，这名苦修士很直接地撞破了街旁的一道院墙，轰隆声中，墙上破出了一个大洞，他的身影就消失在这个洞中。\n漫天花雨落下，海棠默然，然后轻身一飘，到了院墙之后。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "366"}