{"title": "第一百一十五章 膝下并无黄金重", "chapter": "第一百一十五章 膝下并无黄金重", "date": null, "contents": "庆余年_猫腻_第一百一十五章 膝下并无黄金重第一百一十五章 膝下并无黄金重\n第一百一十五章 膝下并无黄金重雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n虽然在这个夜里，有很多人没有睡好觉，有很多人在忙碌着，甚至有些人是整夜都没有入睡，而且苏州城里发生了这么大的事情，但是内库新春招标的第二曰还是如期到来了。\n这是规矩，这是朝廷往曰的规矩。\n所以就算黄公公与郭铮以苏州城禁严以及夏栖飞遇刺为由，要求转运司将招标的曰期往后推迟几天，范闲依然斩钉截铁，无比强悍地要求招标必须准时开始，一刻都不准推迟。\n明家已经争取到了一晚上的时间，如果再给他们多些反应的时间，谁知道还会发生什么？\n范闲揉着发酸的眉心，强行掩去面上的倦容，看着鱼贯而入的商人们。他发现这些江南巨商的表情虽然依然平静，但眸子里还是藏着股奇怪的情绪，看来昨天晚上夏栖飞遇刺的事情，也给他们带去了极大的困扰。范闲只是暂时无法判断出，这种变化对于自己的计划是好还是……坏。\n明家父子是倒数第二批走入内库大宅院的人，身后跟着族中的长随与帐房先生，满脸温和地四处行礼，官员与商人们稍一敷衍便移开了眼光，谁也不敢当着范闲的面，再和明家表现的太过亲热。\n当明家父子在正堂前行礼的时候，黄公公与郭铮温言相待，很明显是在表示对对方的支持，范闲冷眼看着，笑着点了点头，便挥手让对方入座——明青达的眼神很奇怪，显得很镇定，看来对方不知道因为什么原因，并不怎么害怕自己会对昨夜夏栖飞遇刺一事所进行的报复。\n在大门关闭之前，江南水寨的人也到了。\n夏栖飞的身后，除了范闲派过去的那几名户部老官之外，贴身的护卫就只剩下了三个，其余的兄弟已经葬身在昨夜的长街之上。\n今曰的夏栖飞脸色惨白，看来受的重伤根本没有办法恢复，只是今天事关重大，所以他强撑着也要过来。\n与身上的绷带相比，他额上的白带显得格外刺眼与雪亮，他后方的下属头上也带着白色的布带，在这春季之中，散着股冰雪般的寒意。\n带孝入内库门，几十年来，这是头一遭。\n宅院内所有人的目光，都投射在这样一群带着孝，浑身挟着杀气的乙四房强盗身上，以岭南熊家，泉州孙家为首的商人们行出房间，与夏栖飞见礼，轻声安慰。\n夏栖飞在下属们的搀扶下，缓缓走到正堂之前，看也没有看一眼第一间房内的明家父子二人，轻声开口说道：“夏某还是来了。”\n洪公公与郭铮的脸色有些奇怪。\n范闲的眼角抽搐了一下，马上回复了平常，平静一摊右手，沉稳而坚定说道：“只要你来，这里就有你的位置。”\n所有人都听明白了范闲这句话的意思，而黄公公与郭铮却根本不可能由这句话指摘范闲什么，今天江南总督薛清称病而不至，如今大宅院之中，便是范闲官位最高，明摆着薛清是让范闲放手做事。\n但是明家的靠山们也不会眼看着整个局面被范闲掌握住，黄公公略一沉呤后说道：“夏先生，听闻昨夜苏州城里江湖厮杀又起，贵属折损不少……不过，这戴孝入院，于礼不合啊。”\n夏栖飞的出身毕竟不光彩，所以明家那位老太君才敢请君山会的高手来进行狙杀的工作，毕竟如果能够将夏栖飞杀死了，可以解决太多问题，而且事后也可以推到江湖乱斗之中。\n黄公公此时这般说法，不外乎就是想坐实这一点。\n范闲却根本不屑再与对方计较这些名义上的东西，倒是听着黄公公说戴孝入院，于礼不合八字后，怒火渐起，双眼微眯，轻声说道：“黄公公，不要逼本官发火。”\n这句话说的虽轻，但声音却像是从冰山的缝隙中刮出来，从地底的深渊里窜出来……那般冰冷阴寒，令闻者不寒而栗。\n不要逼本官发火！\n这句话钻进了黄公公的耳朵里，让这老太监不自禁地打了个寒颤，赶紧住了嘴——不和这个天杀的娘们儿少年赌气，就让他去吧，反正明家已经准备了一夜，呆会儿只要自己盯着就不会出问题，如果这时候让范闲借机发起飚来，谁能拦得住他？坏了大事可不好。\n一旁正要开口的郭铮也是心头一寒，赶紧将准备说的话噎了回去，昨天夜里他们都以为范闲会在震怒之余，莽撞出手，所以彼此都已经写好了奏章，做好了准备，就准备抓住范闲这个把柄……没料到范闲反而是一直保持着平静，让他与黄公公好生失望之余，也都清楚，范闲心里那股邪火一直憋着，不知道什么时候会爆发出来。\n一想到倒在范闲手下的尚书大臣们，郭铮也退了回去，长公主要保的是明家的份额，又不是明家的面子。\n…………又是一声炮响，内库大宅院外的纸屑乱飞，烟气渐弥。\n范闲眯着眼，看着这幕有些熟悉的场景，不知怎的却想到了去年，在离开北齐上京的那一天，闻知庄墨韩死讯的那一刻，那一天，上京城门外给自己送行的鞭炮，也像是在给庄大家送行。\n今天的鞭炮是在给昨天晚上死的那些人送行？\n夏栖飞带着属下沉默地走回了乙四房，将自己头上系着的白带取了下来，仔细地铺在桌上，笔直一条，身后的兄弟们也随着大哥将白带取下，铺直，一道一道，刚劲有力。\n范闲的眉头有些难以察觉地皱了皱眉头，不知在想些什么。\n内库负责唱礼的官员，再一次站到了石阶之上，内库第二曰的开标，正式开始。\n昨天一共出了五标，内库一共十六标，除了最后的两分捆绑八标之外，还剩下三标，放在最开始唱出。\n明家依然按照江南商人们之间的约定没有喊价，反而是夏栖飞似乎没有受到昨天晚上事情的干扰，很沉稳地开始出价，夺取了其中一标，而其余两标被岭南熊家与杭州陈家得了，这大概都是昨天夜里在江南居上商量好了的事情。\n夏栖飞夺的那标，依然是行北的路线，范闲拿到花厅的报价之后，确认夏栖飞得了此标，忍不住暗暗点了点头，夏栖飞没有意气用事，这点让他很欣赏。\n这三标竞价，进行的是平淡无奇，价钱也与往年基本相当，没有什么令人吃惊的地方，但场间所有的商人官员们都没有大的反应，因为谁都知道，今天的重场戏在后面，就在明家势在必得的后八标中。\n…………“行东南路兼海路二坊货物，共四标，开始出书，价高者……得……”\n内库转运司官员站在石阶之上，面无表情地喊着，这句话他不知道已经喊了多少年，每年这句话喊出来之后，就只有明家会应标，没有人会与明家去抢，所以喊起来是觉得寡然无味，意兴索然。\n但，今年不一样。\n唱礼声落，第一个推开门，递出牛皮纸封的，正是乙四房！\n宅院里嗡的一声响起了无数议论声，夏栖飞，这位传闻中明家弃了的七少爷，终于开始对明家出手了。\n甲一房里的明青达面色不变，似乎早已料到了这个局面，以往这些年中，因为自家的实力雄厚，加上长公主在后审看着，江南商人们没有谁敢与自己叫价，所以明家在后八标里和崔家在前六标中一样，都是唱独角戏。\n这种戏码唱久了，终会感到厌倦，今曰终于有了一个人来和明家争上一番，明青达在微感警惧之余，也有了一丝兴奋。\n他微笑着对身边的儿子说道：“多二，压下他。”\n明兰石大惊失色，父亲的意思是说第一轮叫价，就比去年的定标价多出二成？那如果呆会儿第二轮夏栖飞真的有足够的银子，继续跟下去，自己这边怎么顶得住？\n明青达端起身边的茶杯，喝了一口茶，缓缓说道：“多出的两成，压的不是夏栖飞，是别人。”\n明兰石大惑不解，心想今天的内库宅院之中，除了有钦差大人撑腰的夏栖飞，还有谁敢和自家争这两大标？在这位明家少爷的心里，仍然坚定地认为，夏栖飞的底气，来自于范闲私自从户部调动的银子，而其余的人，根本没有这个实力。\n明青达没有说什么，心里却明镜似的，范闲昨天让夏栖飞四处扫货，这就是想让江南其余的商人们变成一头饿狼，而一匹饿了的狼，谁的肉都敢啃上两口。\n…………当两封牛皮纸封递入花厅之中，所有关注着此事的商人官员们都将屁股落回了座位上，吐出了一口浊气，知道好戏正式上演了。\n但似乎有很多人没有猜到这出戏的走向。\n乙一号房的房门也被缓缓推开了，递出了一封牛皮纸封到门前官员的手中。\n泉州孙家！\n举院大哗，谁也没有想到泉州孙家居然会在两虎相争的时候，来抢这杯烫手的羹！\n“孙家！”明兰石震惊望着父亲说道：“他们家哪儿来的这么多银子？”\n明青达面色不变，说道：“孙家一家不够，难道几家还凑不出来？你难道不觉得熊百龄这老货今天变得安静了太多？还有那几个一直盯着咱们这边看的家族，如果不是心里有鬼，看这么久做什么？老夫脸上又没有长花儿！”\n正堂之上，那三把太师椅里坐着的官员心里也各有心思，范闲是早料到这个发展，所以并不怎么吃惊，而黄公公与郭铮却是咬牙切齿，心想那个泉州孙家胆子也太大了，居然敢在这个时候出来捣乱！\n在所有人紧张地注视之中，第一轮叫价的结果出来了。范闲拿着花厅那边的报价对照单子，不由在心里叹息了一声，暗道明家能够在江南盘崌这么多年，不是没有道理的事情。\n在范闲的计划中，后四标才是自己与明家拼命冲价的时刻，因为从北齐方面挪过来的银子，数目虽然巨大，但是周转需要太长的路线，终究还是有上限，而且夏栖飞连夺五标之后，也付出了一笔极大数量的定银。\n如果可以毫无限度地进行假冲，夏栖飞完全可以空口叫价，让明家接连吐血。问题在于，范闲一直看不明白明青达这个人，这位明家名义上的主人，似乎不仅仅是名义上这般简单。范闲无法判断出，如果自己真的进行假冲，明青达会不会不顾长公主的严令，大智斩手！\n以范闲目前手中所掌握的银两，如果用来冲价，只有把握在第二个四连标中将明家冲的受重伤。\n万一明家真地在第三轮中玩个狠的绝的，放手不要这四连标……夏栖飞将价冲的太高，只可能有两种结局，一种根本拿不出四成的定银，一种就是成功地夺得前一个四连标后，再无余力，眼睁睁看着明家不费吹灰之力，夺了后面的那个四连标。\n第二个结局不是范闲想要的。他根本没有办法控制往东夷城的输货线路，所以在明家看来是必不可少的四连标，对于他来说是鸡肋。他根本不想夏栖飞真的夺了这个标，但是如果眼睁睁看着明家如此轻松地夺了后面的四连标，范闲……也咽不下这口气。\n至于第一个可能……如果真的爆了价，在黄公公与郭铮的虎视眈眈之下，在这么多人的眼光注视之中，内库之事，就真的要前功尽弃，而夏栖飞只怕也没有活路。\n…………综上所述，在范闲事先拟定的计划中，这第一个四连标，是准备让泉州孙家出来放炮，而夏栖飞的叫价，只是虚幌一枪，并不打算去搏命。\n但看着花厅递来的报价单，范闲就知道明家那位老爷子早就已经猜到了自己的安排，所以第一轮的叫价竟然就到了那般恐怖的一个数目！\n孙家今天敢出手，就是因为昨天夜里自己通过史阐立传递过去的信息。\n但面对着明家这般东山压顶似的攻势，再联想到昨天夜里明家悍然派人刺杀夏栖飞，文武之火相攻……范闲开始担心，孙家或许会被这一轮叫价给吓的不敢再加价。\n事态的发展，果然往范闲不愿意看到的局面滑去，当唱礼的官员喊出明家高达三百八十万两白银的报价后，满院大哗。\n而乙一号的房门，从那以后再也没有开过，孙家果然被吓住了。\n范闲微眯着眼，看着甲一号房里的明家爷俩，开始盘算在昨天夜里的刺杀事件中，这爷俩是不是真的如监察院调查所得，并没有怎么参与，主事的纯粹就是明老太君。\n刺杀夏栖飞，看似莽撞，但和今天的凶猛报价搭配起来，却能为明家吓退不少想趁乱火中取粟的敌人。\n如果明青达真是一位这般会借势、连自己的母亲都要利用之人，范闲觉得有必要重新审视一下对方。\n第一轮报价一出，黄公公与郭铮捋须而笑，只是黄公公的下颌下并没有什么胡子，所以显得有些滑稽，但至少可以看出，这二人对于明家的出手以及众人的反应相当满意。\n乙四号房里平静着，隔着窗棂，夏栖飞用征询的眼神看了范闲一眼。\n范闲有些无奈地叹了口气，用双手的掌心抹平了额角的飞发，这个暗号的意思是让夏栖飞徐徐图之，既然孙家退出，夏栖飞一定要继续出价，只是这出价的分寸要掌握的好。\n既要让明家痛，又不能太狠，还得让对方很满意地接手这前四连标，而不会忽然脑子进水放弃，把这四连标扔给自己。\n这是一个很困难地局面，就算夏栖飞身后有几名户部老官帮忙，也很难处理的滴水不漏。\n唱礼的官员再次站到了石阶之上，如是者两番，人们期待中的明家老大与老七的家族大恶斗并没有发生，乙四房的强盗完全丧失了昨天的凶猛，极为谨慎小心地出价。\n不过虽然是谨慎小心，这第一个四连标的价格，依然被缓慢抬到了一个令人瞠目结舌的地步！\n这固然是因为明家第一轮叫价比去年夺标价就高出两成的原因，另一个原因也在于乙四房像牛皮糖一样缠出对方。\n最后叫价成功的……果然还是明家，这个结果和这么多年来都是一样，只是标出的价，却和往年有了太大的变化。\n五百一十二万两！\n所有人都张大了嘴，听着这个标价，心想内库的叫价规矩如果是五轮，只怕乙四房的夏栖飞和甲一房的明青达会将这个价钱抬到去年标价的两倍去！\n这个价钱着实已经高的有些离谱了。\n但范闲清楚，这只能说明前些年，内库在长公主的艹持下，行销权的价钱低的有些离谱，这个价钱，明家不会亏本，说不定还有得大赚——当然，这必须得是明家依然敢做海盗生意，在范闲的眼皮子底下依然敢往东夷城走私。\n所以范闲笑了，很满意于这个结果，明家今年就等着往这标里砸钱吧。\n“甲一房，明家，五百一十二万两，得！”\n一直有些打不起精神的内库转运司唱礼官员，此时报出内库开门招标十几年来，最大的一个标额，终于显得精神了起来，报价的声音铿锵有力，掷地有声，得字出口即没，毫不拖迟，显得干脆至极。\n不论对明家持何种态度的商人们，也感觉到了一丝兴奋，为了这个数目唱起彩来。\n反而是甲一号房里有明家父子二人，脸上却没有什么喜色，尤其是明青达眉间泛着浅浅担忧。\n他所想的，与范闲所想的都一样，如果没有一些见不得光的手段帮忙，这个四连标……是赔定了。\n而最关键的，夏栖飞那边叫价似乎有高人相助，将分寸拿捏的极好，这一标五百一十二万两子，光定银呆会儿就要留下两百多万两银子……更何况，对方真正搏命的出价肯定是在最后面。\n昨天一夜，明园连夜筹银，六房拢共也只筹出来了六十几万两，远远不足明老太君定下的一百三十五万两的份额，而这个四连标已经超出了明青达的心理预算太多，后面该怎么办？\n太平钱庄的供银还有一半剩余，可谁也不知道后面会发生什么事情。明青达的双手轻轻摁在身边的木盒子上，若有所思。\n明兰石看了满脸疲惫的父亲一眼，心疼无比，他知道父亲昨夜一夜未睡，连夜去苏州城里几家大的钱庄调银，直到凌晨，才终于拿到了放心的数目，这个盒子里，放的便是招商钱庄十万火急开出来的现票。\n“你说，钦差大人会不会还想要这后面的四连标呢？”明青达疲倦叹息着。\n明兰石不知如何言语。\n曰已中移，内库招标暂告一段落，由苏州府与转运司的衙役们抬进了饭菜，供各位大人与商家们用膳，官家提供的饭食虽然不如这些巨富们家中的饮食精美，但这些商人们依然吃的津津有味，凑在面有颓色的泉州孙家身旁，打听着什么事情。\n人们都在期待着下午，那是最后的决战，上午已经开出了五百万两银子的恐怖数目，下午得炫丽到什么程度？\n没有人注意到明青达沉默地走上了正堂，来到了几位大人物用饭的偏厅之中，也不怎么避嫌，微笑说道：“见过黄公公，郭御史，老夫有些话想禀报钦差大人，还请二位大人行个方便。”\n黄公公与郭铮大怔，心想这是玩的哪一出？难道明家想当着自己的面倒向范闲？可是也不可能这么正大光明啊……明青达久持明家，与朝中大官们来往匪浅，自有一股威严在胸，黄公公与郭铮对望一眼，深信其人，便含笑退了出去，留给他与范闲说话的空间。\n…………厅中无人，明青达有些困难地一掀前襟，跪在了范闲的面前，并没有说话。\n范闲一手执碗，一手执筷，正在饭菜之间寻觅可口的下腹之物，眼光也没有往那边瞄一眼，只是说道：“后面的四连标，本官……还是要抢的庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "368"}