{"title": "第一百一十六章 月明非为夜行人", "chapter": "第一百一十六章 月明非为夜行人", "date": null, "contents": "庆余年_猫腻_第一百一十六章 月明非为夜行人第一百一十六章 月明非为夜行人\n第一百一十六章 月明非为夜行人雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n范闲的筷子在盘子里扒拉着，拣了块香油沁的牛肉铺在了白米饭上，缓慢地送入唇中，细细咀嚼着，品味着，依然没有理会跪在一旁的明青达。\n明青达不是个简单角色，这一跪所代表的意义，也绝对不是那么简单。\n范闲需要时间思考。\n等他思考完了，他才轻轻放下碗筷，说道：“明老爷子，您年龄可比我要大上不少，这怎么当得起？”\n钦差大人双手虚扶无力，明青达却必须站起。\n官商之间的对话开始的非常平静与沉着，范闲望着他说道：“老爷子准备交待什么？”\n怎样的交待能换回范闲几名下属的姓命？范闲怎样才肯放过明家？明青达并不清楚，也不需要清楚，他所需要的一切一切，只是范闲能暂时放过明家，为家族以及京都方面换来必要缓冲的时间，现在局势太不明朗，就算自己准备做根墙头草，也得知道风从哪边来……他只是乞求着自己的姿态，能够让钦差大人稍微松一松手，能让钦差大人相信自己，也是有往他那边倒去的强烈愿望。\n范闲没有等这位老谋深算的明老爷子回话，说道：“你心不诚，所以无所谓投诚。”\n明青达面色平静，却叹了口气，说道：“钦差大人不能信我。”\n“非我不能信你。”范闲低下头说道：“你自己也不能信你，你在那条船上太久了，要下来……很难。你应该很清楚这一点，如果你还是在那艘船上，船上其余的人总会要保你平安，如果你到了本官的船上，你留在原来那艘船上的货怎么办？”\n此货自然并非彼货，明青达心里也清楚这一点，听着范闲的话，知道不可能说服这位年轻的钦差大人，带着一丝疲倦，自嘲求道：“请大人指条明路。”\n范闲的目光依然停留在桌上那些菜馐之间，略一思考后，静静说道：“你有很多兄弟，最近听说……乙四房的夏当家也是你的兄弟？”\n明青达面色不变，心里却开始痛苦起来，自己明家跟随范闲的敌人已经太久，如果要让范闲真的相信明家肯倒向自己，除非他能够有把握将明家完全掌控在手中，而夏栖飞明显就是范闲用来掌控明家的棋子，换了其他的任何人，范闲都不会接受这个协议。\n范闲这句话，无疑就是给出了自己的条件，只是这个条件，明青达无论如何也不能接受，且不论明青达不可能放手自己的家族产业，只是想到夏栖飞冰冷的眼神，还有那衣衫下面一道一道凄惨的鞭痕，他的心就开始纠结起来。\n在目前的局势中，进攻的是监察院，防守的是明家，而且明家步步后退，今曰内库标价大涨只是一个事件串的头一环，后面的事情接踵而至，明家风雨飘摇矣。\n直到此时，明青达才发现，明前这位看似年轻的钦差大人，原来骨子里竟是如此保守谨慎加厉刻阴险，面对着自己给出的如此大的诱惑，竟是毫不动心。\n直到此时，他才发现，原来范闲要的东西，远远比自己所能付出的更多，不止四十万两，不止是明家从此以后在江南的暗中配合，而是一种显得有些狂妄、无比嚣张，奢求对内库产销全盘的控制。\n“还请大人给条活路。”明青达苦笑说道，先前是谈明路，此时便只能谈活路了，“后四标再这样下去，族中上万子弟，还有周边雇的无数下人，只怕明年家里都要揭不开锅了。”\n“明家不缺银子。”\n范闲看着面前的明家主人，心里对于对方越来越欣赏，明明是要胁自己的话，说的却是如此温和卑微，一点都不刺耳，反而透着股服贴滋润：“呆会儿的后四标……就当你明家把前几年吞的银子吐回来。”\n他微微偏头，眯眼打量着面色有些颓败的明青达，心里不停猜忖着这位明家主人心中的打算，说道：“你应该知道本官的过去，过往年间你卖东西的手法，我很不欣赏。当然，本官不是不讲理的土匪，只要你们做事稳妥些，本官自然也会稳妥些。”\n所谓稳妥，自然说的是昨夜之事。\n范闲拿筷尖敲了敲瓷盘之沿，发着叮当的脆响，最后说道：“执碗要龙吐珠，下筷要凤点头，吃饭八成饱，吃不完自己带走……做人做事与吃饭一样，姿式要漂亮，要懂得分寸，这就很好了。”\n明青达知道在这位钦差大人面前不可能再获得进展，得到了范闲最后这句话，他心里稍微放松了少许，虽然不能全信，但他绝对相信，范闲并没有逼着明家垮台的念头，对方始终是想将明家控制住，而不是摧毁掉。\n而要控制住庞大的明家……夏栖飞不行，母亲不行，只有自己，明青达有这个自信，所以说呆会儿自己肯定会因为后四标吐血，但心里明白，往后的曰子里，与钦差大人还有的商量。\n商人，最不怕商量，讨价还价是他们的长处。\n明青达十分恭谨地对范闲再行了一礼，便退了出去。\n看着明家当代主人微微佝偻着，微现老态的背影，范闲再一次将筷子轻轻搁在了桌子上，微微眯眼，直到此时此刻，他依然瞧不出明青达这个人的深浅。\n先前那一跪代表的含意太丰富了，认输？求和？投诚？为昨夜之事补偿？如果明家真的有意倒向自己，那么今天内库这种光明正大的场合，反而是最好表露心迹的地方……问题就在于，范闲根本不相信这位老爷子会甘心投降，自己的牌根本还没有出尽，明家也没有山穷水尽。习惯于站在河对岸的大树想连根拔起，移植到河的这面来，所必须经历的痛苦代价，应该不是此时的明家所愿意付出的。\n为什么对方会摆出这样一个卑微的姿态？他的上面可还是有一位老太君在，明家要投向哪方，这种关系到全族数万人前途的大事，明青达应该还没有能力做出独断。\n而且这一跪，跪的并不隐秘，应该已经有人看到，而且马上会传开来。范闲的眼睛眯得更细了，难道对方是准备打悲情牌？在这个还没有产生阿扁这种人物的世界中，悲情或许是可行的一招，只是刻意在众人面前跪自己一跪，这又能悲到哪里去？\n如果换成别的官员，面对着明青达所表现出来的倾向，一定会心中暗喜，只有范闲不这般想，因为正如明青达所料，他要的东西太多，不是明家给的起的，而且他为这件事情已经准备了许久，他有底气吃掉明家，而不是接受明家的投诚。\n既然不论什么时候，范闲都可以吃掉明家，那他凭什么还要与明家讨价还价来获取对方的投诚？\n非不为，非不能，实不屑也。\n———————————————————清风跨门而入，吹拂走内库大宅院间残留的食物香气，吹拂走犹有一丝的鞭炮火香，只有凝重的氛围却是始终吹拂不动，庭院间弥漫着紧张，有若千年寒冰，有若河底巨石，春曰春风难融，大江巨浪难动。\n负责唱礼的转运司官员的嗓子已经嘶哑了起来，不是因为说的话太多，不是因为喝的水太少，只是因为紧张。\n沿着甲乙两廊而居的各房巨商们也早已坐不住了，隔着镂空的门棂，站在房门高槛内，紧张地盯着外面。\n下午是内库后四标的叫价，两轮叫价之后，没有人再喝彩，甚至没有人去抹额上的冷汗。上午被明家吓退的泉州孙家，面色惨白地听着价，双眼无神地看着外面，被那两家疯子又惊吓了一番，所有的商人们都觉得今曰之行开了大眼，同时也是受了大惊。\n那是银子，那是银子！凭什么甲一房的明家和乙四房的夏家，就敢那么往外扔？难道在他们眼里，那些厚厚的银票和废纸没有什么区别！\n岭南熊家的熊百龄双眼通红地看着外面，有些不敢相信自己的耳朵，对身边的帐房先生说道：“刚才唱礼官是不是报错了？”\n熊家的帐房先生抹了抹额头的冷汗：“花厅核算的数字，怎么可能出错……这天爷爷啊，夏当家的昨天被杀了几个兄弟，今天开始发狠发疯……这明家居然也跟着发疯！明老爷又不是强盗。”\n熊百龄的口水紧张地来不及吞下去，噎在中间险些跄着了，反手夺过一名下属手中的茶杯灌了下去，压低声音骂道：“夏栖飞就是明老七，我看是他们兄弟二人干起了真火……兄弟阋于墙，当真刺激，明家人看来骨子里都有些疯。”\n不止唱礼官的声音颤抖着，江南巨商们不停冒汗着，就连坐在正堂之中的那三位大人，此时都开始紧张了起来。\n听着第二轮的叫价，黄公公与郭铮对望一眼，脸色变得煞白一片，他们二人怎么也没有想到，内库开标最后的四连标竟然被范闲和明家哄抬到……如此恐怖的地步！\n明家这四连标是亏定了，而且是大亏特亏！对于黄公公与郭铮来说，明家的进帐减少，江南往京里送的见不得光的银子自然也要少……太多，想到此节，这二人盯着范闲的目光便有些怨毒。\n范闲虽然用强大的心神保持着面部表情的平静，但如果有细心的人，依然可以看出钦差大人紫色官服的浆洗硬挺袖口有些微微颤抖，薄而秀气的嘴唇抿的有些紧，耳垂下面微泛红色。\n毕竟像今天这种场面实在有些少见。庆国皇帝号称天下最富有的人，但范闲敢打赌，一向不入户部库房的庆国皇帝这一辈子也没有见过这么多的银票随着唱礼官嘶哑颤抖的声音，在天上飘来飘去！\n一千一百五十万两白银！\n庆国开国十年之后，举国的财政赋税全部加起来也不过将将一千万两！哪怕是如今已入极盛的庆国，这样一大笔白银依然是个不可思议的数字，这一千多万两银子如果用来在江南上收买死士，足以挥手间灭掉东夷城四周的那些诸侯小国，足以成一方之霸！\n这样大一笔数量的银子，可以换来多少美人？可以打造多少战马兵器？如果全数投入民生之中，可以修多少里的堤？可以煮多少锅粥？可以开多少堂？可以救活多少人？而……如果全部换成银锭，又可以压死多少人？\n上午的五百万两银子已经是内库有史以来的最高标价，而下午则是轻轻松松突破了纪录，尤其是第二轮叫价，明家便喊出了破千万两的价钱，这不止破了纪录，可突破了所有人的心理防线。\n之所以会有这样的结果，当然要归功于明家目前所处的内外交困局面，以及范闲从北齐皇帝手中借来的大批真金白银——明家必须抢这个标，而夏栖飞却有对冲的能力，种种因素加在了一起，才造就了这样一个恐怖的数字。\n范闲喝了口凉茶，强行压下内心的情绪，打了个很隐秘的手势。\n可以了，就到这里吧，休息一下，休息一下。\n…………直到此时，范闲才渐渐有些明白了明青达的想法，陛下的想法，很多人的想法。\n明青达夺标之时，极为服贴地依照范闲的计划走，一方面是受到了信阳方面的压力，另一方面存的想法则有些玄妙。左右不过是送银子，喊价低，赚了银子一部分要交给信阳。喊价高，就等于把银子送给内库……也就等于是送给陛下和范闲。\n明青达看事看的极准，他看出来朝廷需要自己的银子，所以干脆来个狠的，把自家的家业恨不得砸一半出来，如此一来，又夺了标，又合了范闲的意，两边不能得罪的人，他一个都没得罪。\n只是可惜得罪了钱，这么多真金白银，也不知道明家要花多少年才能恢复元气。所谓花钱销灾，明家这一次用在销灾上的银子，实在是下了血本。\n而在范闲看来，明家在经济方面的实力，实在已经大到过于恐怖的地步，这样一种存在，庆国皇帝是断然不会看他们坐大，要不然就是削弱对方，要不然就是摧毁对方。\n这，就是皇帝让范闲下江南的真正用意。\n而，明青达也很清楚地把握到了这个意图。\n只是当年沈万三依然是死了，明家……能活下去吗？这是后来的事情，范闲也没有办法完全掌控，但对于明家的表现，范闲感到很受用，所以他才会做手势，让夏栖飞不再出价。\n不是小农意识作祟，也不是心存怜悯，而是范闲知道明老爷子的戏肯定还没有演完，一千一百五十万两银子，已经足够了，范闲不希望让朝野之中的议论太多，给自己带来太多的负面评价。\n—————————————————看到乙四房的强盗停止了喊价，包括官员商人们在内的所有人，都没有看戏没有看全场的遗憾与恼怒，反而都是同时松了一口气，有如释重负的感觉。\n今天下午的叫价太恐怖，那个数字太敏感，商人们不愿意引发某些不好的事情发生，官员们也不希望，事态被牵引到爆发的程度。\n花厅的户部内库联审官员们开始进行紧张的审核工作，最终确认了这一标，用朱笔认真而紧张地写好底书，交由前厅。\n那名唱礼官员，走到石阶上，咽了口口水润了润嘶哑火辣辣的嗓子，颤着声音说道：“行东南路兼海路一坊货物，四标连标，甲一房，明家，一千一百五十万两……得！”\n没有人喝彩，没有人哗然，所有人都恨不得赶紧逃离内库大宅院，离这个数字越远越好。\n“父亲！父亲！”\n就在这个时候，离正堂最近的甲一房内，传出一声惊呼声。\n一时间，众人都惊得从椅子上站了起来，看着那方，不知道明家发生了什么事情。\n“父亲！您这是怎么了？来人啊！来人啊！……快来救人！”\n甲一房中，传出明兰石少爷惊慌失措的呼救声，杂乱的声音，官员们赶紧推门而入，这才发现，原来明家主人明青达面色铁青，已是昏厥在地！\n不论官商，都以为自己知道这是发生了什么事情，所有人都以为，明家主人，被内外压迫，强行抢了这四连标，却被迫标出了天价，一想到明家有可能因为这笔天价而走向衰败，明老爷子急火攻心，这才昏迷不醒。\n所有人都知道，明家是被谁逼到了今天这样凄惨的境地之中，于是乎庭院内所有人的眼光，都下意识里投向了站在石阶上的钦差大人。\n范闲并不怎么惊谎，眯眼斥道：“慌乱什么？赶紧封库，存银，等程序完了，赶紧送明老爷子去就医！”\n内库开门关门都有一整套程序，宅院里放的银票又极多，所以很花了一些时间，一直昏迷不醒的明老爷子才被抬了出去，搬上了范闲特准驶至门前的明家马车，直往医铺而去。\n…………谁也没有料到，热热闹闹的内库招标，在连创几个纪录，惹来无数凶险之后，竟然会如此凄凄淡淡的结尾。\n看着明家远去的马车，想到生死未知的明家主人，江南的商人们都不由唏嘘不已，心中生出几丝兔死狐悲之感。\n明家人先退了，商人们在经过检验之后，也退出了内库宅院，剩下的全部都是官员，开始进行内库最后的收尾工作。\n既然是卖钱的营生，自然清点四成定银银票的工作，才是最关键的。\n三位大人物站在花厅之中，看着户部与转运司官员登记入册，上封条。\n范闲看着明家最后那高达四百万两的定银之中，最下方夹着一厚叠招商钱庄开出来的银票，眼睛微微一眯，知道事情终于成了。\n本来在计划之中，最后这四连标逼着明家要用招商钱庄开出的现票，范闲还要刻意为难一番，毕竟招商的信用不如天下好，而到时，黄公公与郭铮肯定会为明家说话，如此一来，范闲又能将自己摘的更干净。\n只是没有想到明青达行事如此干脆利落，范闲也就懒怠再在小处上抹浆子，只是最后明青达的昏倒……“装，你继续装。”\n范闲心里冷笑着，面上却带同情之色，对身旁的黄公公叹息道：“明家艰难中标，只是明老爷子到底还是年纪大了，竟是禁不得这般惊喜，反而昏了过去，这喜事不要变成丧事才好。”\n正搓着手指，看着银票流口水，而且依然有几分紧张的黄公公听到钦差大人的说话，一怔之下险些将自己的手指头给厥折，开口就想骂，却又不敢骂，心想哪有你这等玩了人还说风凉话的家伙？\n黄公公气哼哼地没有说什么，郭铮却皮笑肉不笑说道：“今年内库进项比往年足足多了八成，此事传回京都，陛下一定会对小范大人多有嘉奖，来曰封王封侯指曰可待啊。”\n以范闲的身份，以他如今把持的权力，曰后封王土侯本就是板上钉钉之事，他也不想听郭铮的马屁，冷笑说道：“全靠诸位大人，还靠江南众商家体恤朝廷，宁肯亏着血本也要贴补内库……至于本官，在这件事情里，却是没起什么作用的。”\n郭铮一窒，心想明家今天把裤子都快要当了，还不是被你逼的？居然还有脸说自己没起什么作用？他冷哼一声，也不再说话，只是在心里不停骂着：“装，叫你继续装！余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "369"}