{"title": "第三十六章 去京都？", "chapter": "第三十六章 去京都？", "date": null, "contents": "庆余年_猫腻_第三十六章 去京都？第三十六章 去京都？\n第三十六章 去京都？雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n跟随藤子京来到澹州的下人们，正在街巷里采购此间特产的花茶。京中的伯爵大人很怀念家乡的茶味，往年都是别府的老夫人喊人买了寄到京都，但这次伯爵府既然派人来了，就顺手一道购回去。\n从伯爵府一共来了三辆马车，七个人，领头的就是藤子京。\n他没有和那些下等仆役去街上闲逛，还在不停地抹汗，澹州的天气果然比京都要热一些。本来他一到澹州就应该去伯爵别府请老太太安，但一想到这次的任务，就有些心虚，所以让下面的人去收购花茶，而他可以坐在酒馆里稳定一下情绪。\n前几年派到澹州来的二管家如今音信全无，生死不知。伯爵府里的人们都清楚，京中一房与澹州一房有不可调和的矛盾，虽然澹州这边只有范闲一个人，但事实让所有人都在暗中猜测，二管家是不是出了什么事。\n如果真的像大家想的那样，那范府的人们就一定要重新审视那位私生子，毕竟二管家出事的那一年，范闲少爷只有十二岁，如果想要无声无息地让二管家消失，就只可能是老太太的命令——这证明老太太是站在范闲这边，二太太的曰子估计不会好过。\n藤子京注意到墙上那张报纸的曰期，是一个月前的那份，自己在司南伯的书房里曾经看过。报纸上没有什么新鲜事，京都里的那些大人物生活的很平静，大王子与西胡的战事还没有更新的消息，宰相大人私生女事件似乎也渐渐平息了，至少在伟大的皇帝陛下亲自庇护下，御史台的那些年轻人没有取得更进一步的战果。\n报纸上的花边版正在连载监察院院长大人的初恋故事，虽然报纸的后台是皇帝陛下，但如果那个可怕到了极点、比豺狗还要阴险的院长大人人在京城，报纸的编辑们一定不会有这个胆子。\n由此可见，深受陛下倚重的陈院长大人，二十年来第一次回老家休假的旅程还没有结束。而皇帝陛下从来不会在院长大人不在的情况下有大动作。\n想起伯爵大人的吩咐，藤子京实在不很明白，接这位没有身份的少爷回京，为什么一定要赶在院长大人回京之前，而且事情交待的如此急迫。再也不敢耽搁时间了，就算拼着老太太发怒，也得将少爷接走……他抹了一把汗，站起身来，招呼手下的人，赶着马车，往澹州港一角的伯爵别府赶去。\n————————————————————————\n伯爵别府难得这么热闹，所有的下人丫环都站在厅的下方，好奇地打量着站在厅中间的那些家丁模样的人物。大家知道这些人都是从京都本府来的人，难怪身上淡青色的衣服看着都那么精神。只是京都与澹州两地儿隔得远，两个宅子来往并不多，难得见京都派了这么多下人来，所以丫环们都在猜测有什么事情要发生。\n藤子京老老实实地领着手下跪到地上，恭恭敬敬地给老太太叩了几个响头，请老太太安，然后又将司南伯临行前交待的话都说了出来，然后安静地站到一边，等着老太太裁决。\n藤子京知道这位老太太在范家的真正地位，所以连呼吸声都刻意放低，显得无比恭敬，只是眼神不时偷瞥一眼，正站在老太太身后为她捏肩的那个少年。\n少年长的很漂亮，长长的睫毛，微红的薄唇，眼睛宁柔有光，看上去跟个女孩子一样，但是满脸的笑容，却让人觉得十分亲切。\n这自然是范闲。\n藤子京心里叹息一声，这样一个玉做似的人儿，偏偏是个没身份的私生子，这老天爷确实不怎么公平。似乎是被少年的阳光笑容所感染，藤子京猜测着，这位少爷应该比京都家里那位好侍候多了吧？\n听完眼前这个下人的话，老太太微微垂下眼帘，想了一会儿后低声说道：“知道了，子京你去歇息吧，一千多里的路，都辛苦了……思思，让老黄头去准备热水和饭菜。”\n下人们齐声应了声，从京都来的那些家丁赶紧谢过，然后老老实实地退出厅去。藤子京虽然有些着急，伯爵大人可是给了自己期限的，但在老太太面前哪敢多话，偷瞧了一眼那位还有些陌生的少爷，便退了出去。\n厅里一下安静了下来。\n“你刚才也听见了，你父亲让你进京。”老夫人轻轻将手搭在肩上范闲的手上，温柔地拍了两下，“你怎么想？”\n范闲虽然满脸微笑，但心里却早盘算开了，他也很疑惑，为什么老爹非要这时候喊自己进京，而且一点先兆也没有。如果是准备给自己这个私生子谋划一个晋身之阶，可是科举大比春闱已经开始，自己此时去京都，至少需要个把月，无论如何也是赶不上的。\n听到老太太问话，他想了想苦笑着说道：“我没去过京都，虽然好奇，但又有些害怕。”\n这个回答半是实话，半是假话——实诚在于他确实对于京都的人们，尤其是自己的母亲曾经生活过、战斗过的地方十分好奇，但却是根本没有害怕，有的只是一丝未知的惘然而已。\n“你想去吗？”老夫人微笑着，似乎看穿了少年心里想的事情。\n“想。”范闲老老实实回答道：“孩儿从小住在澹州，早就想出去走走了。”\n“噢，不想再陪我这个老东西了？”老夫人打趣道。\n范闲嘻嘻笑着凑趣：“是啊是啊，老祖宗打我板子吧。”他接着说道：“反正刚才那位主事也说了，父亲这次准备是让别府全部迁回京都去，总是随着奶奶一起走，我也没什么好担心的。”\n老夫人平静地摇摇头，牵着他的手，让他站到自己面前，轻声说道：“我身子骨可禁不起这一路的巅波，如果你要去，你就去吧，我还是留在澹州看家的好。”\n范闲一怔，没想到奶奶竟然不愿意回京都，一时之间不知道该说什么。\n;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "37"}