{"title": "第一百二十六章 谁的水师？", "chapter": "第一百二十六章 谁的水师？", "date": null, "contents": "庆余年_猫腻_第一百二十六章 谁的水师？第一百二十六章 谁的水师？\n第一百二十六章 谁的水师？雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n范闲并不清楚明家内部发生的事情，对于他来说，明家是块石头，他要压着，但暂时又不能碾碎，反正他有这个耐心，钓鱼没有什么可急的。\n这天他来到了抱月楼苏州分号，楼里的生意已经好起来了，楼上楼下的姑娘们忙着接客，没有几个人注意到楼中男东家、女掌柜恭恭敬敬地护着一位人物，悄悄地上了顶楼。\n推开窗子望出去，只见后方那一道瘦湖边上有很多民工正在挖泥扩湖，要将一个湖扩大，所需要的金钱、人工都不是个小数目，他忍不住叹息道：“有必要吗？”\n史阐立微笑说道：“依大人的意思，将分号的规划与格局加急传到了北边，前天回了信，二少爷的意思是，这湖太小，地势不够开阔，来玩的客人们会觉得有些逼仄之感，干脆下个大力气，把湖往前头再挖几百米……”\n范闲苦笑着，远在北齐的思辙看来对于抱月楼还是念念不忘，这么大的手笔，他只用说一句话，自己却要动很多人手来做。\n“这有声音，有味道，不怕影响生意？”\n“用青布围起来了，楼中的客人一般注意不到那边。现在生意虽然不错，但要挖湖也只有赶在这时候挖……不然春浓夏至，正是生意最好的时候，那时候就不方便再挖了。”\n范闲点了点头，没有说什么，他是信任弟弟的经商眼光的，今天来抱月楼，主要是要打听一些消息，他看着手下送上来的卷宗，皱起了眉头：“那个明家的大管家究竟逃到哪儿去了？”\n明家的大管家和范闲小时候在澹州打过的管家一个姓，都姓周，这人并不简单，这么多年来一直是明老太君的亲信心腹，而且负责管理那个神秘君山会的帐目，当夏栖飞在江南居前被君山会暗杀之后，监察院就开始暗中查缉那名管家的下落，时刻准备暗中逮捕，想从那个人的嘴里获取一些关键的内容。\n但那名周管家似乎在一曰之内就消失了，不再出现在任何明家的产业之中，不知道是江南路的官员在帮助隐藏还是如何，总之就连监察院的手段，如今都没有查到对方下落的蛛丝马迹。\n邓子越从房外走了进来，向范闲禀告了一下明四爷被抓进苏州府的事情，听到大人询问周管家的下落，不由皱了眉头，这件事情是由他在负责，这么多天都没有进展，他也感到很惭愧。\n他皱着眉头摇摇头，想了半晌后说道：“如果不是已经被明家灭了口，就应该是……”\n“有很大的可能姓，对方就堂而皇之的躲在明园里。”范闲清楚，如果真要藏住君山会那位帐房先生，藏在明园之内，是最冒险也最稳妥的法子，他忍不住笑了起来：“难道还真要进明园拿人？”\n邓子越苦笑道：“没个真凭实据，哪里能进明园拿人，对方也是有世袭爵位的人，而且将事情闹的太严重，总督大人肯定要被迫开口向大人施压。”\n范闲叹了口气，觉得这事儿已经渐渐没了什么乐趣，挥手说道：“闯进去逮不着人，在薛清面前可不好交代，如果确认里面有人，倒是可以试着野蛮一次。”\n“就是确认不了。”邓子越无可奈何道。\n二人正说着闲话，忽然有一名监察院的探子在外面小心地敲响了门，邓子越看了范闲一眼，走出门外低声说了两句什么，脸色马上变得凝重了起来。又低声叮嘱了几句，赶紧匆忙回身，附到范闲耳边说道：\n“岛上有消息了。”\n范闲精神一振，那个天杀的海盗码头已经安静了这么久，他险些以为自己再不可能借由那座小岛对付明家，此时听着有消息，大感兴趣说道：“说。”\n邓子越又看了他一眼，小心说道：“岛上的人……都死了，死的干干净净。”\n…………啪的一声！范闲面无表情一掌拍在身边的茶几上，茶几没有碎，茶碗也没有破，但这一掌里很明确地表示出他的不忿与不甘，明家下手真狠真干净，他皱眉问道：“我们的人呢？”\n监察院在岛上有密探，范闲担心他的生死。\n邓子越说道：“运气不错，他活了下来，泉州方面摸到岛上，刚好把他接了回来。”\n范闲面色微沉：“他叫什么名字？”\n“青娃。”\n“人在哪里？”\n“刚到苏州，正在暗寓里养伤。”\n“走。”\n———————————————————————青娃觉得自己是在作梦，这些天一直在作梦。当海岛被官兵围剿之后，就只有他一个人活了下来，在满天的贼鸥与满地的死尸包围之中，他试图找到头领曾经留下来的活路，去到那个隐秘的小湾，去找到船只出海。\n但没有想到明家灭口作的如此之绝，岛上所有的船只全被毁了，就连海盗头领藏住的几艘三帆快船，都被沉入了水底。\n看着水中被浸泡变了颜色的船帆，青娃有些绝望。海岛孤悬海外，如果泉州方面发现事情有变，冒险再次派人上岛，也需要很久的时间，而这些天自己一个人在岛上无水无食，能活下去吗？\n监察院二处与四处的密探，从入院之初都要接受十分严苛的野外生存训练与情报收集训练，也亏了是有这一技傍身，单身一人的青娃，竟然就在岛上这么活了下来。\n岛上无水，幸亏落了雨。\n岛上没什么野兽，但有尸体……有吃尸体的贼鸥，有海中的鱼蚌，所以他仍然坚强而恶心的活了下来。\n直到最后泉州方面的同事冒险再次上岛，已经衰弱到了极点的青娃，终于被抬到了船上。\n船只飘荡回了大陆。\n青娃也终于能够好好地睡一觉。\n但就在睡梦之中，想到自己吃的那些水鸟，那些水岛的肚子里可能有着那些腐烂的人肉……青娃仍然忍不住要做噩梦。\n他这一觉睡了很久，由泉州直至苏州，而当他醒来的时候，发现身前多了一位年轻清秀的大官正面带敬佩与怜惜望着自己。\n身边的监察院官员提醒道：“是提司大人。”\n提司大人？青娃一惊，挣扎着便想起来行礼。\n范闲赶紧把他拦在了床上，双眼微眯，看着这个庆国版的鲁滨迅，心中涌起一股叹息与佩服，政治斗争不是请客吃饭，是你死我活的玩意儿，只是每每需要牺牲的，其实还是下层的官员们。\n范闲取出药丸喂他服下，又用金针替他活血，小心诊疗了半天，才确认不会留下太多的后遗症，对方有足够的精力开口，这才开始问话。\n在对话之中，范闲获得了很多有用的信息，很多一直没有来得及传回岸上的消息，比如那名海盗首领与明兰石姨太的关联。\n他冷漠说道：“难怪那位姨太会忽然回乡探亲，只怕如今早已沉入江中喂了王八……嫁了个王八，最后只有喂王八，也是个可怜人。子越，马上派人去那名姨太的老家查案，我倒要看看，明兰石准备怎么解释。”\n青娃还千辛万苦保留下了来一份书信，这也是很实在的证据，虽然明家依然可以抵赖不认，但总可以借此做些文章。\n“对于上岛的官兵，你有没有什么判断？”\n范闲盯着青娃的双眼问道，虽然明知对方在岛上存活下来已经不易，一上陆地又经历长途奔波，整个人已经虚弱到了极点，但他不得已，仍然要问清楚，因为这个事实，像一根刺一样地扎在他的心里，让他十分警惕。\n那一队水师，很明显是明家的助力，自然也是长公主派来的，范闲很想知道，军方究竟是谁站在长公主的那边，想必皇帝陛下对于这个事情也是十分感兴趣。\n不可能是燕小乙，虽然燕小乙以九品上超强地位出任庆国征北大都督，但他的军力一直在监察院的严密注视之下，范闲清楚燕小乙在水师方面没有什么力量。\n“当年泉州水师是朝廷最强的水上力量。”邓子越看了范闲一眼，轻声说道：“不过叶家的事情之后，为了清除叶家在泉州水师中的影响力，朝廷将泉州水师裁撤为三，如今江南水师名义上的总领衙门在沙州，大人也应该与沙州那处的官员见过面。由沙州入海登岛杀人……路途太过遥远，而且航程都在大江之上，极易败露痕迹，依属下看，应该不是他们。”\n范闲点点头，没有因为叶家两个字而产生任何情绪上的波动，转头去看青娃。\n床上的青娃嘴唇边缘鼓起白色的泡，他也在努力回思那一个夜晚登上岛的官兵，知道这件事情很重要，可以让院中判断，敢和海盗沆瀣一气的势力究竟是谁。\n他艰难无比地开口说道：“官船上岛的时候，正是黎明前的那一刻，岛周礁多，那么黑的天光下，能够强行登岛，应该是专业的水师，而不是借船的岸上官兵……属下曾经瞧清过一名官兵的脸，看他面部轮廓，应该是北边的人。”\n范闲的眉头皱了起来：“有没有可能是东夷城的水师？”\n青娃困难地摇了摇头，禀道：“他们偶尔有开口说话，不是东夷口音。”\n范闲望向邓子越，看出了彼此心中的那丝不安，庆国三大水师，在北边的是胶州水师，驻在山东路附近，实力雄厚，如果对方是长公主方面的得力干将，那长公主在军方中所掌握的实力，看来要比自己这些人以前所想像的要强大的多。\n在范闲的心中，皇帝既然一直吝于让自己掌握一丝兵权，而且一直表现的如此自信与神神叼叼，他是十分相信，庆[***]队的绝大多数力量都在皇帝的掌握之中，在这样一个前提下，范闲做起事来，才会比较有底气一些，如今骤然发现，长公主与皇子们的实力评估有了一个突飞猛进，让范闲如何不警惕？\n叶家会逐渐地倒向二殿下，征北大都督燕小乙……如今又多了一个水师！\n“胶州水师是谁的人？”范闲皱眉问道。\n邓子越压低声音说道：“水师提督乃是正一品武将，自然不用受燕小乙的吩咐，一直以来都没觉出他有什么倾向，毕竟这人出身秦家，但是和叶重一系的关系也不错。”\n范闲轻轻地握了一下拳头，摇头没有再说什么，看着床上疲惫的青娃，脸上浮出淡淡笑容，说道：“你好好养伤，伤好之后就跟着我做事吧。”\n他很欣赏这个能够在海盗岛上潜伏，并且最后成功活下来的监察院年轻官员，这样优秀的人才，应该成为自己的亲信。\n青娃大吃一惊，浑没料到自己在九死一生之后，竟会摊上这样好的运气，一时间竟愣在了床上，不知道说什么，直到范闲领着启年小组的人出房之后，监察院四处驻泉州巡查司官员笑呵呵地对他说恭喜，他才醒过神来，知道自己终于出头了……噩梦终于醒了。\n———————————————————————————范闲有些恼火，今天遇见的都是些不好的消息，看来得赶紧把院报发回京都，让老跛子精神一些，不要总是呆在陈园里看美女……你的接班人遇到问题了，你总得解决不是？\n“大人，有好消息。”\n正当范闲在腹诽今天运气太差的时候，邓子越强抑着一丝喜悦，恭恭敬敬地禀报道。\n“什么消息？”\n“君山会那位帐房先生……下落有了。”\n“在哪里？”\n“大人英明，消息确实，那人就在……明园。”\n范闲合什叹道：“终于有事情做《庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "379"}