{"title": "第三十七章 前夜", "chapter": "第三十七章 前夜", "date": null, "contents": "庆余年_猫腻_第三十七章 前夜第三十七章 前夜\n第三十七章 前夜雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n安静的大厅里，祖孙二人一时无语。院子里，京都来人采购的花茶堆放在一角，袋子里的茶香花香味缓缓渗了出来，将满院的花香都比了下去。花树之间，几只黄粉蝴蝶上下翻舞，花树之上，偶尔传来几声雏鸟初鸣之声，十分清脆。\n“去吧，雏凤终有初啼时，你已经大了，总要去见见世面。”老夫人接着微笑说道：“只是你一个人去京都，小孩子家，只怕要受不少委屈，你能受得了吗？”\n范闲知道奶奶说的是什么，甜甜笑道：“二姨娘这些年对我挺好的，还经常送些东西过来，奶奶不用担心。”\n老夫人笑着摇了摇头，知道这个外表沉稳，实则古灵精怪的小家伙内心深处一定不是这般想法，摸了摸他的脑袋，沉默了一会儿，忽然叹息道：“如果……将来有什么事情，看在我和你父亲的份上，多忍忍。”\n“嗯。”范闲微笑着点了点头。\n“按我的本心来说，是不愿意放你去京都的。”老夫人很慎重地说着：“只是……你总还是要去京都，所以我要交待你一些事情。”\n“闲儿听奶奶吩咐。”\n“还记得四年前的周管家吗？”老夫人微笑望着他。\n范闲心里咯噔一声，不敢直视奶奶的双眼，半晌之后，才苦笑说道：“当然记得。”\n这声应答之后，祖孙二人便算是把这层纸捅破了。老夫人正色道：“你这孩子沉稳聪明，本来不需要担心什么。但那次事情，便看得出来，你的心姓还是过于纯良了些。”\n范闲心里叹息了一声：“纯良难道不是褒义？”\n似乎猜到他在想什么，老夫人微眯着的双眼里寒光微作，冷冷说道：“你若真要去京都，便要依我一椿事情。”\n“什么事情？”范闲隐隐猜到。\n“心狠一些。”老夫人似乎有些疲惫，往后靠去，倚在太师椅上养神，“这个世道，看似太平，但如果你心不够狠，终究还是自己吃亏。”\n范闲沉默着。其实他不是一个好好先生，只是在澹州一直没有机会表现出自己阴暗的一面，所以听着老夫人的训诫，心中明白，这是金玉良言。\n老夫人半闭着眼睛，说道：“当年你的母亲何其聪慧，但就是心地太善良，才落得……”她忽然睁开双眼，盯着范闲一字一句道：“宁肯自己去害死别人，也不要让别人害死自己。”\n范闲用力地点了点头。\n……\n……\n“你去收拾一下吧，你父亲催的急，只怕京都里真有什么事情。”老夫人满脸温柔看着面前这个和自己一起度过十五年的小孩子，“我不去京都，就在澹州，如果……在京都过的不好，有人想欺负你，你想回来就回来。”\n“哎。”范闲应了一声，站起身来迳直往自己的卧室走去，没有多说什么。\n进了房间，他沉默地坐到床上，扯起被子抹了抹脸，抹得自己头发大乱，低声自言自语道：“娘的，居然差点儿哭出来了，奶奶真会煽情。”\n———————————————————————\n刚刚入夜，房间里的灯幽幽亮了起来，范闲面无表情，提笔给京都的妹妹写信，告诉她自己即将到来的消息，写完了之后，才想到这邮路驿马只怕比伯爵府的马车快不了多少，说不定她刚收到信，自己就已经到了京都，似乎没什么必要。\n但范闲是个很节约自己精力的人，既然已经写了，那就顺手封进信封里。他正准备喊思思明天记得寄信，一扭头，却看见自己的大丫环思思正若有所思地在旁边撑颌，看着自己发呆。\n“思思，想什么呢？”他把信封在丫环面前晃了晃。\n思思一下醒了过来，窘羞道：“没什么。这是寄给小姐的信？那给我吧。”\n范闲把手缩了回去，颇好奇地看着她：“怎么了？”\n思思想了想，终于鼓足勇气问道：“少爷，你要去京都了，是不是很高兴？”\n范闲坐直了身体，微笑望着她：“怎么忽然问这个？”\n“少爷，听说京都的人都很坏。”思思咬着下嘴唇，不知道该不该说，“而且……您毕竟没个身份，去京都府里，在二太太面前，只怕不好过。”\n范闲哈哈笑道：“原来在担心我，我躲着她就是了，将来就算在京都里混不到什么出息，也可以去开医馆养活自己，不在伯爵府呆着就好……我啊，其实也只是想去京都看看。”\n思思说道：“少爷才不会一世碌碌无为，少爷看了这么多书，明年考科举，一定能中，将来做大官，光宗耀祖。”\n看着她说话的认真模样，范闲微微一笑，没有接话，他心里对于光宗耀祖根本没有丝毫想法，内心深处，对于京都的便宜老爹着实没有什么感情，这和与奶奶的相处分别太大。\n“少爷为什么不愿意带我去京都呢？”这才是思思真正忧愁的地方，她可怜兮兮地望着范闲，“京都那些丫环一定都是听二太太的，你身边没个可靠的人，可怎么办？”\n范闲叹了口气，思思比自己还要大两岁，放在别人家只怕早就许出门去了，只是因为自己两世人生，所以暗底里显得成熟稳重许多，反而让思思觉得自己十分可靠。\n他看着思思正色说道：“正因为我不知道京都是什么模样，所以我才不可能带着你走。”\n思思其实也明白这个道理，只是想到以后和少爷天各一方，只怕再无相见之期，心头微酸，赶紧扭过脸去，收拾书案上的东西。\n范闲看着她忙碌的背影，心中也是一片黯淡，但知道自己根本无法说些什么。\n京都那里或许有很好的风景，有许多有趣的人或事，但一定也会有明处的刀枪，暗处的弩箭。自己愿意冒些小危险，去经历这些，因为既然有第二次人生，那就断没有在小小澹州城里孤守终老的道理。但是他没有把握能够保护身边的人，所以思思是不可能跟着自己走的。\n晚上，他悄悄去了一趟杂货店在起点原创！</a>;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "38"}