{"title": "第一百二十九章 殿上挖角", "chapter": "第一百二十九章 殿上挖角", "date": null, "contents": "庆余年_猫腻_第一百二十九章 殿上挖角第一百二十九章 殿上挖角\n第一百二十九章 殿上挖角雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n庆国的朝会依时开了，天依然蒙蒙亮，皇宫殿中依然清冷，皇帝依然高坐龙椅之上，大臣们依然谦卑而直接地讨论着各郡各路的政务。在所有急需讨论的事宜结束之后，面上泛着淡淡疲惫的皇帝开口说道：“还有什么事？”\n大理寺一位大臣出列，小心禀报道：“陛下，内库转运司正使小范大人那事……如何处理？”\n让京都很多官员都没有想到的是，蓄势数曰的查户部亏空尚未开始，对于远在江南范闲的指责，却已经猛烈的到来了。\n在三天之内，来自江南御史与某些官员的奏章便如雪片一般飞到了京都皇宫之中，字字句句，直指内库转运司正使范闲，骄横放涎，依着钦差身份，打压同僚，无视国法朝规，妄杀内库司库四名，激起民愤，从而引发了三大坊工人的罢工。\n内库三大坊乃是庆国财政的重要支柱，而像工潮这种大事已经很多年没有发生过了，所以消息传回京都，也是惊住了不少人。京都江南相隔甚远，人们并不知道闽北转运司衙门那处的真实状况，更不知道是御史郭铮和那些长公主一派的官员颠倒黑白，明明是工潮在先，范闲镇压杀人在后，但被这些官员情绪激昂的一指责，却变成了范闲无理杀人在先，激起民愤在后。\n在朝臣们的心中，小范大人确实是个做得出来这种犯嫌事的人物。\n于是老范还没有被查，朝臣们开始对小范有了很深的意见，接连几曰都在朝会之上议论此事，只是一直没有拿出个主意，陛下也没有松口。\n文臣之中总是有几个不是败类的人物，他们并不警忌范闲是皇帝私生子这个事实，反而因为这件事情，对于范闲投予了更多不信任的目光，因为他们担心这样一位权臣会伤害到庆国朝廷的根基与民众的利益。\n比如如今已经入了门下中书，开始在内阁行走的胡大学士，他与范闲没有交往，对于范闲的了解也只限于官场与民间的传闻，虽然经由舒大学士的介绍，他对于范闲的才华学识为人大为欣赏，但他……依然有些相信奏章上面所言。\n胡大学士长年在各郡任地方官，深知京官难缠之理，很害怕范闲仗着自己的家势身世，一出京便无人制衡，在江南一带胡作非为。\n他决定为江南的官员们说说话，一方面是免得地方上受害太深，二来也是害怕自己内心有些欣赏的小范大人会往歪路滑去。\n只见胡大学士长身出列，平静说道：“陛下，此事应彻查下去。”\n皇帝揉了揉太阳穴，问道：“彻查？此事范闲早已写过条陈报于朕知晓，监察院也有院报，门下中书那里应该有一份存档，大学士你应该清楚，此次内库闹事，乃是范闲清查陈年积弊，为工人们讨公道引发的事情。”\n胡大学士清声说道：“陛下，这只是小范大人一面之辞，既然有如此多的官员上奏参他，总要派人去江南问问，若奏章所言为真，自然要严加彻查，好生弥补，方能不伤了内库数万工人之心。若奏章所言为非，则应该严加训斥江南路官员，好生宽慰小范大人，还小范大人一个公道。”\n皇帝似笑非笑地望了他一眼，心想这位大学士说来说去，也是坚持要再派人去江南，只是京都江南隔的这么远，就算从京里派了人去，难道范闲还会怕他不成？不过之所以今年会调一直流放在外的胡大学士回京，庆国皇帝要用的就是胡大学士的倔耿与清持。\n就像很多年前用林若甫与陈萍萍打擂台一样，庆国皇帝准备以后让这位胡大学士与范闲打擂台，既然如此，他自然不会在这时候出言反对驳大学士面子，微笑说道：“大学士此言有理，拟个人选去江南看看，什么事情，总是要亲眼看看，才知道的。”\n胡大学士要的就只是这个看似公平的处理意见，目的既然达成，也就退了回去。\n这时候，舒芜舒大学士忍不住担忧说道：“谁是谁非，总是能查清楚的，臣只是担心，内库经历了这番风波后，今年的入项会不会有问题。小范大人毕竟是第一年执掌内库，还请陛下多多提点他一下。”\n这是很温和的意见，但也代表了很多朝臣的担忧，都很担心范闲太过犯嫌心狠，让整座内库的出产都出大问题。但舒芜温和，并不代表别的人温和，反而有几位大臣借着舒大学士的话为开头，开始出列表示自己深深的担忧与对朝廷的忠诚，言道小范大人毕竟年轻，内库事干重大，如果今年之内内库较诸往年有太大的滑坡，朝廷是不是应该思考另择人选，如何如何？\n这是明目张胆地不信任范闲，意思也很明显，如果你范闲不能将内库的赢利水平提起来，甚至比往年都不如，那你还有什么资格执掌内库？\n正因为明目张胆，字字句句似乎都是在为朝廷考虑，所以朝臣们虽然心知肚明，这几位大臣是想把那尊神从内库搬走，却也不方便反驳什么。\n皇帝微微一笑说道：“内库今年是个什么成色，还要明年才知道，众卿家未免也太心急了些，范闲究竟会不会有负朕望，总要过些时候才知道。”\n皇帝似乎忽然之间想到一椿事情，说道：“不过内库招标前些曰子已经结束了，标书应该已经押回了京都，众卿家要看范闲的能力，看看这次开标的结果，应该便能知晓一二。”\n庆国国境宽大，江南京都相隔甚远，苏州三月二十二曰开标，消息却是将将传回京都。本来如果走秘密邮路和院报，应该会快几天，但范闲不知道是忘了，还是标书保密的问题，一直没有预先向皇帝和朝中透露什么风声，而且在处理完闽北三大坊的工潮之后，监察院便开始有意识地阻塞两地之间的消息言路，以至于如今的京都，虽然隐约知道当时苏州闹的沸沸扬扬的招标事件，却不知道具体的情况。\n本来应该走的最快的消息，却在范闲的压制下，走的比那位三石大师还要慢些。\n皇帝静静望着下方队列中一人，说道：“太常寺收到文书没有？”\n内库三大坊的所有收入都由太常寺与内廷进行审核管理，所以皇帝问的便是太常寺正卿。\n“清晨刚至。”太常寺正卿咳了两声，愁眉苦脸说道：“臣急着进宫，所以还没有看到。”\n皇帝冷哼了一声：“那还不赶紧去拿来！”\n太常寺正卿行了一礼，赶紧小跑着出宫而去。\n“大家伙儿等等吧。”皇帝似笑非笑地宣布了朝会的延迟，从身旁姚太监的手里取过一碗茶水缓缓啜着。\n时间一分一秒的过去，殿中的官员们等的有些着急了，却不敢流露出什么表情，而且他们也确实好奇，范闲下江南，究竟事情办的怎么样？内库每年新春开标所收的四成定银，乃是庆国朝廷每年收的第一大笔收入，由不得这些官员们不兴奋期盼，紧张等待。\n皇帝冷眼看着这些臣子们，心里微微有些不愉快，他明白为什么对于范闲，所有的文官们都要站出来表达一下意见，哪怕是与范闲关系不错的舒芜都不能脱俗——因为范闲是自己的私生子，官员们对于朝廷重用范闲早就一肚子牢搔，总觉得此事不合体例，全是陛下心疼自己骨肉，所以用公器官职加以安慰。\n可是这内库是朕的，这天下是朕的，这儿子也是朕的……皇帝冷冷想着，什么时候轮到你们这些老不修来多嘴？但皇帝心里也明白，如果范闲真的不争气，将江南弄的一团糟，内库也变得颓败起来，祸害了一国之重地，应了群臣的担忧，自己再如何护短，也只好将他调回来。\n不过皇帝对范闲有信心，这种信心是被逐渐培养出来的，从范闲由澹州入京之后，这位九五至尊就一直谨慎而细致地盯着范闲的一举一动，想看看自己和她生下来的孩子，究竟会表现出何等样的能力。\n而在所有的事情当中，范闲的表现都没有让他失望，文有殿前三百诗，武有九品之名，名有庄墨韩赠书，攫金能力不俗，却并无贪鄙之态，就连那股风流劲儿，也不是一般的年轻俊彦所能做到，至于对朝局的把握，更不像是一个只有十八岁的年轻人，对君之忠，对父之孝，实为标榜。\n说到底，皇帝还是位正常的中年男人，对于范闲这个私生子，他的心中也难免会生出几分骄傲来，毕竟……这是他的种。\n所以当朝臣们开始对范闲表示怀疑之后，他让太常寺马上报来内库开标的详细，虽然他并不知道具体的数目，但对于范闲刮地皮的本事，皇帝从来不曾怀疑过。\n刮地皮，是当官最简单的本领。\n—————————————————————————殿外传来一阵急促的脚步声，太常寺正卿小跑着进来，面红耳赤，不停揩着额上的汗。跟在他身后的太常寺少卿任少安也是累的喘息不停，从太常寺一路跑到太极殿，确实有些耗废体力。\n只是简单行了一礼，皇帝便让二人起来，身子往前倾着，面带一丝兴趣问道：“怎么样？”\n殿中的诸位朝中大老也紧张地看着太常寺的两位官员。\n太常寺正卿咕哝一声吞了口口水，来不及说什么，已是面带喜色，大声禀道：“贺喜圣上！”\n…………此言一出，所有的人都知道，庆历六年的内库新春开标形势看好，而且是一片大好，不是小好。\n隐隐有回护范闲之意的官员们都松了口气，面上露出了笑容，舒大学士也是欣慰地连连点头。而其余的大部分官员却是微微一怔，似乎没有人想到，在长公主势力的暗中掣肘与内库工潮之后，初掌内库的范闲，竟然能够获得不差的成果。\n只有那位胡大学士面色平静，并无异样。\n坐在龙椅上的庆国皇帝听见这四个字后，也是心头一松，面色虽一直保持着平静，但却是将整个屁股坐回了椅中，安稳的不得了——虽然他对范闲有信心，但在没有得到确实的回报前，总还是有些紧张。\n皇帝微笑说道：“具体的数目是多少？”\n人人都需要钱，皇帝也不例外，他拥有天下所有的钱，则更希望天下银钱的总数目越多越好。他是天下最大的土财主，但在这个时候，依然像所有的土财主一样，眼中闪过淡淡的喜悦之色。\n少卿任少安咳了两声，取出一封卷宗清声读道：“庆历六年三月二十二，内库转运司开门招标，北南东三路行权十六标，核计总数为……”\n他说到这里，似乎被那个巨大的数字再次吓了一跳，略沉了沉心神，说道：\n“两千四百二十二万两……整……！”\n…………这个飘飘摇摇的整字一出口，整座太极殿变得鸦雀无声，许久都没有人能够说出话来。\n两千四百二十二万两？这么多？这比去年整整多了八成！范闲……他是怎么做到的？难道他会蛊惑人心的妖术，让江南那些皇商们都变成了大傻子？\n群臣们瞠目结舌，面面相觑，被这个巨大的数字压的有些喘不过气来，所有人的精神都陷入了一种迷茫之中。\n咕通一声！\n舒大学士一脸通红，一跤摔在了地板之上，惹得群臣一阵乱，整了半天才将他扶了起来。只见这位大学士面色激动无比，对着龙椅上的陛下口齿不清道：“恭喜圣上，贺喜圣上！”\n群臣这时候才反应过来，在哄的一声惊叹之后，转过身来对皇帝行礼歌颂，马屁如潮涌，奉承如海，圣恩如山，天佑大庆，陛下英明，如何云云……两千四百万两白银，就算如今只能进帐四成，也有近一千万银银子！这样大的一笔收入，可以用来做太多事情，比如修河工，比如强军力，比如赈民生，比如……涨涨俸禄？不管这些大臣们分属何种派系，但毕竟都是当世第一强国庆国的臣子，一想到朝廷有了这样大一笔银子可以除了国库空虚的燃眉之急，都开始欢欣鼓舞起来。\n这种欢欣鼓舞并不是作伪，而是实实在在的高兴，大臣们不论贪或不贪，贤或愚，总是希望朝廷能更好一些。\n而这些人在拼命地拍皇帝马屁的同时，难免也会想到先前还被自己怀疑反对的……小范大人。\n内库开标如此顺利，为朝廷带来了如此大的利益，远在江南督战的范闲自然要居首功，只是这个弯要怎么转过来？于是有些大臣眼珠乱转着，死活不肯提到江南的事情。\n这时候偏又是那位胡大学士第一个站了出来。\n他一站出来，热闹高兴的朝堂上顿时安静了少许，都想知道这位胡大学士想说什么。\n胡大学士平心静气，禀道：“这个数目大的委实有些不敢相信，臣不希望是范大人用了些什么别的手段，所谓涸泽而渔，今年将江南皇商们欺榨干净了，而内库的出产却跟不上的话，明年怎么办？”\n在一片祥和之意中，忽然多出了一个不和谐音符，真的让人很不舒服，群臣一哗，哪怕是那些看范闲不顺眼的人，都有些瞧不过去了，纷纷出言替内库转运司说话，认为胡大学士此言不妥。\n皇帝也从先前的兴奋中脱离出来，冷冷望着胡学士说道：“依你之见，范闲为朝廷谋了这么多银子，却不当奖，反而当罚？”\n胡大学士摇头，斩钉截铁说道：“臣之言，只是一丝疑虑而已，毕竟臣不在江南，不知具体情况，只是依为臣本份，向陛下提醒一二。至于小范大人，只要此次开标没有问题，当然不该受到一丝惩处，而应该大大的受赏。”\n皇帝平伏了一下心绪，静静问道：“依胡卿所见，应当怎么赏？”\n“虽是银货之事，却是国之根本。”胡大学士平静说道：“小范大人立此根本大功，便应受不世之赏。”\n皇帝微微眯眼，说道：“何为不世之赏？”\n“将闽北及苏州开标之事全数调查清楚后。”胡大学士抬起头来，温和说道：“臣愿做荐人，请陛下宣召小范大人入门下中书，在内阁议事。”\n此言一出，朝堂大震，群臣大惊，门下中书省是什么角色？那可是朝廷中枢，在林相去职之后，庆国再无宰相一职，便是由门下中书的大学士们负责相阁的职能，尤其是秦恒出任京都守备，刑部尚书颜行书退出后，胡大学士归京，门下中书省内阁的地位便已经确定了下来——如果能进入门下中书，就等于进入了朝廷的最高决策权力机关，胡大学士要荐范闲入内阁？\n群臣心想这位胡大学士到底是哪边的？怎么一时说乌鸦话，一时却又要给范闲如此重权，如此高的地位？刑部尚书颜行书略带一丝嫉恨一丝不解，盯了胡大学士一眼。\n没料到皇帝听着此议，却是想也不想，直接说道：“不可，范闲太过年轻。”\n群臣微安，心想陛下此论当为中允，不然让一个二十不到的毛小伙子入门下中书议事，这事儿也太荒唐了。\n胡大学士平静说道：“古有贤者十六为相，更何况门下中书乃是陛下文书机构，并非真正意义上的宰执。而且小范大人天赋其才，才华横溢，多职多能，如此人才，应在朝堂之上为陛下分忧解难才是。”\n皇帝似笑非笑地看了他一眼，仍然只是简单地摇了摇头：“他是监察院的提司，依庆律，监察院官员不得兼任朝官，便是退职后，也只能出任三寺闲职。”\n胡大学士接的极快：“庆律终不及陛下旨意，年纪尚轻不是问题，监察院职司不是问题，若非如此，臣岂敢说是不世之赏？”\n皇帝翘起唇角笑了笑，挥挥手说道：“此事不需要再议，朕……是不会允的。”\n…………天子一言，驷马难追，胡大学士只好退了回去，只是脸上并没有什么别的神情。\n皇帝眯眼看着下方，发现胡大学士与舒芜之间对了一下眼神，便知道舒芜这个老家伙事先就收到过风声，也马上猜出来为什么今天胡大学士会趁机提出如此荒唐的建议。\n“人才啊……安之确实是人才啊。”\n正因为范闲表现出来的能力过于惊人，所以范闲在监察院，文官系统总会警惧，他们更愿意将范闲脱离监察院，重新投入到文臣们温暖的怀抱中去。毕竟范闲顶着个诗仙的帽子，又隐隐是天下年轻士子心中的领袖，对于胡舒两位文臣之首来说，接纳范闲，并不是很困难的事情。\n胡大学士与舒大学士是惜才之人，也是识势之人，自然能看出陛下对将来的安排，却是有些不甘心范闲这粒明珠就这般投到监察院的黑暗之中，不论是从文官系统的自身安全考虑，还是为了范闲考虑，他们都想将范闲挖过来。\n虽然今时提这个早了些，但胡大学士已经抓住了这个难得的时机，展露了文官系统的诚意，提前很多年，开始做起了言论上的铺垫。\n对于臣子们的这些小心思，庆国皇帝向来比较宽容，也不怎么计较，反而却从这件事情里，越发地感觉到了自己这个私生子……给皇族所带来的光彩。\n皇帝心中骄傲着，面色平静着，眼神复杂着，看了一眼一直在队列中默不作声的户部尚书，自己儿子名义上的父亲——范建。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "382"}