{"title": "第一百三十章 户部之事（上）", "chapter": "第一百三十章 户部之事（上）", "date": null, "contents": "庆余年_猫腻_第一百三十章 户部之事（上 第一百三十章 户部之事（上）\n第一百三十章 户部之事（上枭雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n皇帝的眼光虽然只是淡淡地拂了一下，但却落在朝堂上许多有心人的眼里。只是这个时候内库标书一至，远在江南的范闲因为那两千多万两银子，将自己的官声拉扯到了一个极恐怖的地步，陛下想必也是欢喜的。\n……这时候还要查户部的亏欠吗？江南内库送的银子足以抹平一切了，而且这时候查户部，会不会显得太不给范闲面子？\n其实朝臣们心知肚明，户部终究是要查的，因为关于户部亏空的传言已经传了许久，所谓空穴来风，未必无因，而且年头前后国库的空虚似乎也隐隐证实了这一点，如果这件事情不弄清楚，庆国的朝政终究有些立足不稳。但是查归查，什么时候查，却就需要大智慧来判断了。\n今天范闲刚立了一个大功，马上自己这些大臣就跳出来参范建，似乎……有些说不过去，也不知道皇帝是个什么意思。\n不论什么事情，总是需要有人领头的。所以在朝堂上稍一平静之后，便有位大臣长身而出，拜倒于地，向陛下禀报有关于户部亏空一事，言之凿凿，似乎国库里面少了多少钱，全落在了他的眼中，也不知道这位大臣从哪里来的信心。\n皇帝的意思很模糊，听着那名大臣的话，他皱着眉头，点了点头，一时间，臣子们竟是不知道陛下究竟是想查呢还是不想查呢？\n群臣不敢盯着皇帝的表情看，所以都偷偷地将目光瞄向了队列之中的户部尚书范建，只见范建依然是一脸正容，肃然之中带着几分恬淡，不由好生配合这位大人的养气功夫。\n“户部之事……御书房议后，会有旨意下来。”\n皇帝冷漠地说完这句话，便宣布散了朝会，一拂龙袍转入屏风之后。\n群臣往殿外走去，一路上忍不住窃窃私议，猜测陛下心里究竟在想什么。\n—————————————————————————当曰下午，并不怎么宽大的御书房之中，龙榻之下，搁着几张绣墩儿，门下中书的几位大学士，吏部尚书颜行书，大理寺卿，工部尚书都分别在座。龙榻之旁，太子、大皇子、二皇子依然如往年一般，垂着双手，无比恭敬地站在地上。\n皇帝坐在平塌之上，面色平静地翻着朝官们呈上来的奏章，其实从昨天夜里，就已经不断有官员开始上奏参劾户部亏空，官员挪用国帑之事，只是今天朝上被范闲送来的银票一打，这股强大的风头顿时被止歇住了，皇帝也没有在大朝会上允许百官们辩论此事。\n坐在绣墩上的舒大学士与胡大学士悄悄对望一眼，知道皇帝将清查户部一事放到御书房中讨论，还是为了要给户部尚书范建留些颜面，只是……为什么范尚书今天不在御书房中？如果陛下真有回护范府之意，应该允他在此自辩才是。\n两位大学士的心里微微有些紧张，看陛下这种安排，似乎和自己猜想的不一样，户部的亏空……看来是真事，而不是陛下再次玩弄的小手段，看来范尚书，真的要被推到风口浪尖上了。\n“范建告病。”\n似乎猜到大臣们在猜忖什么，皇帝头也未抬，轻声说道，只是轻轻扬扬的声音里难以抑止地有一股子淡淡的恼怒。\n大臣们苦笑，心想咱们大庆朝这位总管家还真是位妙人，每逢遇着朝中有人参自己，他总是什么事情也不做，什么合纵连横也懒得管，连入宫自辩也似乎有些不屑……只是这么简简单单地一招……病遁。\n范尚书的胆子……看来并不像以往人们想的那般小啊。\n“各自说说。”皇帝将手中的奏章扔到一边，说道：“对于户部之事，诸位大臣有什么看法。”\n这几位庆国朝廷中枢的元老人物面色平静，眼观鼻，鼻观心，打死也不肯做第一个跳出来得罪范家的人，虽然从朝廷利益出发，他们都认为户部是需要查一下，但这些人与范建的交情都不错，加上以为既然是举朝都在怀疑户部，总有人比自己先忍不住气。\n没料到……大人们的养气功夫都着实不错，半晌之后，竟仍然没有人开口，御书房中陷入了一种尴尬无比的沉默之中。\n太子殿下看着这古怪的一幕，心里忍不住好笑起来，心想诸位大臣只求安稳，却没料到这副作派只怕会让父皇心里越发的不痛快。\n此时正是他卖好的时候，他赶紧咳了一声，用目光看了看舒大学士。\n舒大学士一愣，也发觉事情有些微妙，皇帝问话，自己这些大臣居然没有一个人敢回话，这让陛下的脸面往哪儿放？他赶紧开口说道：“陛下……”\n只来得及说出两个字，皇帝压抑着的恼火已经暴发了出来，呵斥道：“要查户部的奏章是你们上的！”\n他拣着身边的奏章挥舞着，怒斥道：“这时候在朕面前摆出个死鸟模样的，也是你们！朝廷要你们这些闷口葫芦有什么用？”\n御书房中几位大人一惧，赶紧离座躬身认罪，苦笑不已。\n皇帝喝了碗银耳汤，略消了消腹中的火气，冷哼一声，挥手示意几人坐下。\n既然皇帝发了怒，这风头也就明显了。\n舒大学士与范府关系着实不错，反而觉得自己乃是一心为公，又不是与范尚书有私怨，加上他也不希望有人想借着清查户部一事打击范府，便领头说道：“户部之事，事关重大，此乃朝廷财政所在，一年用度尽从户部库房索取。虽说不知最近的传言从何而来，都察院御史们又是从何处得知户部亏欠如此之多，但既然有了这个由头，总是需要查一下的。就看陛下的意思是准备怎么查？”\n舒大学士斟酌了一下言辞，微笑说道：“这些年来，范尚书一直在户部打理，前些年虽然是侍郎，但因为老尚书一直有病在床，所以户部的事务都由他在总领。要知道户部一事，最是琐碎，所以朝官们往往忽视了其重要姓。打理户部，要立功难，要出事……却太是容易，终不过是个熬苦活的苦差事。范大人主理户部多年，虽然无功，但却一直无过，这其实对朝廷来说已经是大功一件，还望陛下体谅范大人劳苦之功，对臣下多示宽勉，即便要查，也不可过于轻忽。”\n这话一出，所有人都知道了舒芜的立场，户部查是要查的，但却不能搞成一团乱。而太子在心里更是冷笑了一声，心想舒大学士这两段论倒是漂亮，既然不知传言从何而来，便是暗示着户部纵有亏欠，或许也只是朝中有人想借机如何如何。\n胡大学士也点点头附和道：“查是一定要查的。”\n皇帝平静着那张脸，问工部尚书：“你的意思？”\n工部尚书后背一道冷汗淌了下来，苦笑说道：“这两年工部依陛下旨意及门下中书省大人们的规程做事，往户部调银时，往往每多不顺……但公务不碍私论，臣并不以为户部是在刻意为难本部属，或许户部那面真的有时候会挪转不便。”\n此乃诛心之论，户部若没亏空，怎会出现挪转不便？\n紧接着，吏部尚书颜行书也立场鲜明地表明了态度，自己司管吏员考核，人员任免的职司，当然建议皇帝应该彻查户部，若有问题，则罚，若无问题，也好让户部受的压力小些。\n皇帝听着这些大臣们遮遮掩掩的话语，心里略感厌烦，眉头皱了起来，用手指轻轻敲敲了平榻上的矮几，指着几上那几封薄薄的奏章说道：“江南来的奏章，你们几人看看。”\n姚公公敛声宁气地上前，接过奏章，发放到几位大人的手上。\n御书房中一时间就只听得见大人们翻阅奏章的声音，与渐渐沉重的呼吸之声。\n良久之后，众大人终于互换阅读完毕，抬起头来，脸色都有些震惊，而舒芜与胡大学士对望一眼，赶紧将头扭了开去，都没有掩饰住自己心中的深深忧虑，如果奏章上面说的事情是真的，范尚书的胆子……可真是太大了！\n“江南路御史郭铮上书，范闲在内库招标之事中，选了一个姓夏的傀儡进行艹纵，同时提供了大笔银两让那姓夏之人进入内库门，一方面让姓夏之人夺了行背路的六项货标，另一方面，也让他与皇商们对冲，硬生生将今年的标银抬了起来。”\n皇帝平静的声音再次响起，冷静地就像是在说一件与自己完全无关的话题。\n“郭铮怀疑范闲手中的大批银两是怎么来的。”\n皇帝望着诸位大臣冷笑道：“朕……也在怀疑。他范闲纵容手下与皇商争利，这事暂且不提，但是哪位大臣能告诉朕，这么多的银子，他从哪里来的？”\n舒芜喉咙发干，有些说不出话来，这才知道为什么那么多朝官认定了户部亏空的数目一定非常巨大，原来是因为江南的问题。皇帝的意思也很明显，范闲能够全盘掌握内库开标的局势，并且用自己的手下暗中掌控了行北路的六标，牵涉此事的巨大数目银两，只怕……是从户部，是从他的父亲手中调出去的。\n大臣们沉默着，这时候他们不是在怕得罪范尚书，而是依然沉浸在在这种震惊之中。看奏章的落款，应该是昨天夜里到的皇宫，陛下应该早就知道内库开标中，范闲用了一些不光彩的手段。但是皇帝陛下先前在朝会上的喜悦神色又不是作伪……陛下的隐忍，陛下的深谋远虑，果然不是臣子所能擅自猜忖的，或者说，陛下很喜欢范闲为他挣银子，却很不喜欢……范闲用朝廷的银子为他挣银子？\n朝廷的银子，只能皇帝能动，谁都不能擅自动，看来范家这次是真的触动了皇帝的逆鳞。\n在一片平静之中，二月份才被再次允许入御书房旁听的二皇子微笑说道：“父亲，儿臣有话要讲。”\n“讲。”皇帝冷冷说道。\n二皇子柔美的脸上浮现出镇定的微笑，对诸位大臣行了一礼，轻声说道：“儿臣与范提司有些怨怼之处，但儿臣不敢因此事而不表意见。儿臣以为，范闲既然远在江南，有钦差的身份，自然无人掣肘，而他纵使属下，窃朝廷之银为己用，实为大罪，户部私调国帑下江南，更是迹近谋反了。”\n这是在定基调，明明所有人都知道他是在针对范家，但谁也无法反驳什么。\n一直沉默着的大皇子忽然开口说道：“江南路御史郭铮，与范闲有旧怨，当年在刑部大堂上险些被范闲打了一记黑拳。”\n说完这句话后，他就再也没有继续开口。\n舒大学士坐在凳上一听，心道对啊，这可是必须抓住的机会，不然如果真按郭铮奏章所言，不止户部要大乱一场，江南范闲也没有什么好结局，两方一乱，真不知道有多少人头要落地，庆国朝廷如今可是不能经受这么大的折腾。\n他赶紧顺着大皇子的话笑着说道：“陛下，郭铮此人，老臣不怕言语无状，也要多言一句。此人好大喜功，多行妄涎之举，去年才被陛下贬去江南，难保他不会因为与小范大人宿怨的关系，刻意夸大其事，构陷害人。”\n宿怨二字一出，所有人都忍不住看了一眼与范闲宿怨最深的二皇子。二皇子虽然脸上依然保持着清美的微笑，但实际上脸皮已经开始发热，用幽怨的目光看了一眼大皇子，他自幼与大皇子兄弟情深，浑然不明白，为什么如今大哥非要站在那个野种那边！年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "383"}