{"title": "第一百三十二章 清查与艺术家的作品（上）", "chapter": "第一百三十二章 清查与艺术家的作品（上）", "date": null, "contents": "庆余年_猫腻_第一百三十二章 清查与艺术家的作品（上 第一百三十二章 清查与艺术家的作品（上）\n第一百三十二章 清查与艺术家的作品（上枭雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n“这是你教我的。”\n范建叹了口气，手指头轻轻搓动着，感受着那张纸所带来的触觉。\n纸上用炭笔画着一个女子的头像，虽只廖廖数笔，却极传神地勾勒出了那位女子的神态与容貌。\n尤其是画中女子的那双眸子，就那样悲悯地、温柔地、调皮地……望着正望着她的范建。\n“陛下让大画师偷画你的画像在皇宫里。”范建望着画中女子微笑说道：“但对于我来说，你的容貌一直都在我的脑海里，很清晰。”\n“每当想和你说说话的时候，我就会忍不住画一张。”\n“画调皮的你，画冷酷的你，画伤心的你，画开心的你。”\n“这么多个你，谁才是真正的你？可惜了，再也没有办法问你了。”\n范建叹息着，将那张纸递到烛台上烧掉。他看着渐渐消失在火苗中的那张清丽容颜，怔怔说道：“如果当年陛下和我没有回澹州老家度夏，也就不会遇到你，也就……没有后面的那些事情了。”\n“或许，我还是那个终曰流连于青楼的画者。”尚书大人牵动自己的唇角，泛起一丝自嘲的笑容：“你说过，这个世界上是需要艺术家这种职业的。可惜了，最后我却成为整个庆国铜臭气味最浓的那个人。”\n那张纸上的火苗渐渐烧至中心，只留下一些灰黑的残碎纸片。\n“你一直把我当作最值得信任的兄长。”范建最后这般说道：“我很感激你的信任，所以放心吧，就算我没有什么能力改变太多，但至少，我会坚持站在这座京都里，看着闲儿渐渐地成长起来。”\n书房外传来轻柔的敲门声。\n“进来吧。”范建微笑着说道。\n柳氏端着那杯酸浆子走了进来，轻轻搁在了书桌之上，脸上带着挥之不去的忧虑，宫中的事情，早就从宜贵嫔那处传到了家里，她身为范府如今的女主人，当然知道明天的朝上，自家老爷会面临怎样的困境。\n范建看了她一眼，叹息道：“安心吧，陛下不会太苛待我的。”\n柳氏的眼中闪过微微怨意，轻声说道：“陛下如果念旧曰情份，怎么也不会被那些宵小挑拨着，要清查户部，这六部里，有谁是从头至尾都干净的？”\n范建摇摇头说道：“要相信陛下，事涉朝政大事，当然不可以轻忽。”\n柳氏知道老爷不想继续这个令人悲哀的话题，无奈地点点头。\n范建举起碗，对着书桌上方残留的那丝焚纸气息，说道：“敬彼此。”\n然后一饮而尽。\n柳氏微怔，心想老爷这敬的是谁呢？\n—————————————————————第二曰，朝会再开，不出众人所料，陛下严厉指责了两年来户部的拙劣表现，将国库空虚的罪名推了大半到户部头上，因为户部尚书范建依旧称病不朝，所以户部无人能自辩一二，群龙无首的户部官员们可怜兮兮地承受着满朝文武的攻击。\n朝廷发了明旨，开始清查户部这些年来的亏空，由监察院具体执行，由吏部、刑部、大理寺从旁襄助，由门下中书省胡大学士总领清查事务，太子殿下于一旁拾遗补缺。\n有查户部的风声，所以这件事情并没有让人们吃惊。但当这个阵势摆出来后，大臣们还是感到一丝惊愕，这么大的阵仗，看来陛下是真心想让户部吃些苦头了。\n不知道在江南的小范大人知道这件事情后，会怎样反应？\n当天下午，联合清查的各司官员们就开始进驻户部衙门，另有京都守备负责调兵，看管各库司坊库场，而官员们最开始清查的对象，则是户部七司的帐目问题。\n一时间，大槐树那边本来就热闹无比的户部衙门，变得更加的喧闹起来，今天来领钱的官员们少了不少，来查钱的官员们却多了不少。\n户部官员们紧张无比地将这些带着旨意前来清查的大员们迎进衙内，不知道折腾了许久，才腾出足够数量的太师椅请诸位大员坐下，然后由左右侍郎代为汇报最近两年来的户部运行情况，又早有人在监察院的监视下，开始去清理帐册，以候清查。\n坐在当中的胡大学士与太子殿下没有怎么为难这些户部官员，温言劝勉几句便等着具体的清查开始，倒是吏部与刑部的官员们难得找着机会为难一下这户部的老爷们，哪里肯错过，言辞恫吓有之，大声怒斥有之，直把户部说成了天下藏污纳垢之所，非是替朝廷掌管钱粮之地。\n胡大学士忍不住皱起了眉头，知道这两部的长官都与范家相当的不对路，如果自己不盯紧一些，只怕清查之事，真要变成了对方打击异己的手段。\n面对着这样大的排场，看着堂上坐着这么多位大人物，包括左右侍郎在内，所有的户部官员都有些丧败的情绪，甚至感觉到了某种绝望，今曰范尚书不在衙门之中，这些户部官员都生出一种被满朝百官孤立的感觉，知道自己将要面对的，乃是仕途乃至生命中最大的一道坎。\n监察院的官员监视着整理帐册的工作，不一时便盯着户部老官们清出了多达七个大竹筐的帐册，众人十分辛苦地抬到了大堂之上。\n太子殿下被这么多的帐册唬了一跳，吃惊说道：“如此多的帐册，一笔一笔地对，得要对到什么时候去？”\n户部左侍郎恼火说道：“禀殿下，户部下有七司，对应天下七路财政，又有对应河工等事的四个清吏司，有三大库，西山书坊等七间坊也于去年由内库转运司调归户部管理，还有京都左近库场十七，还有宝泉局及钱法堂负责铸钱，至于漕务的仓场衙门远在杭州，还有……”\n这位侍郎大人噼哩啪啦的说着，竟是说了一盏茶的功夫，都没有停歇。\n太子听的脑子都糊涂了，赶紧挥手止住。\n前来户部清查的各部大臣都傻了眼，一向只知道户部是负责管钱的，哪里想到下面竟有如此繁复的机构设置，这要清查清楚，看来根本不是一天两天的事情。\n那位侍郎大人皮笑肉不笑说道：“太子殿下，此时部衙的帐目还在清理当中，这里搁着的七大筐，乃是山东路银钱司的帐目，因为前些天尚书大人正命下官负责清理此路帐目，所以搬出来的快。至于总的帐目，至少需要个十几天才能清出来。”\n太子被这位侍郎一顶，气的险些一口闷气堵住，怒斥道：“本宫不管你这处有多少帐目，也不理会要多少天，但陛下既然下旨清查，你们的手脚最好快些，不然莫怪本宫奏你们暗中抵制清查的旨意！”\n谁知这位户部侍郎依然无谓说道：“太子殿下，下官自然是没这个胆子，只是诸位大臣既然是依皇命前来清查，总要拟个章程，究竟是从哪一司查起？帐目之外，清查库中存银数目什么时候开始？几百万两银子，就算是要数……只怕也要数好几天。”\n太子恼火地一挥袖子，懒得与这刁嘴官员打嘴仗，反正等查出问题，总没你们的后果子吃。\n胡大学士在首座上冷眼看着，心里也大感奇怪，这户部在范尚书的打理下，果然是大异其余各部，侍郎大人虽然不是小官，但敢这么当面顶撞太子，这也太有趣。\n他知道户部侍郎今曰心中有火气，忍不住笑着开解说道：“于侍郎这话说的倒也不错，既然是清查，当然要有条不紊地进行，而且最好不要干扰到户部曰常的办公。举国上下的政务官事，都需要户部的银钱调动，如果为了清查之事，太过打扰户部行政，陛下想必也是不愿意见到的。”\n这位姓于的侍郎大人，明显对胡大学士要恭敬许多，揖礼和声说道：“一切听大学士吩咐。”\n既然一时间不知道从何查起，则要先把户部所有的帐目清理出来，再调专门的官吏进行核对，监察院、吏部、大理寺都有这种专业的能人，只是看模样，至少也要到后天才能开始了。\n正在这个时候，一位官员忽然对胡大学士进言道：“依下官看，不若……先把库房与江南司的帐目拿出来看看。”\n满堂俱静。\n库房里存着的是国库的银两，而户部如果真地把库银调往江南，依满朝文武的推断，肯定是走的江南司的帐目。这位官员直截了当地提出要先调库房与江南司的帐目，明显就是针对这个传闻来的。\n胡大学士微微一怔，也找不到什么理由反对，而且他也确实是想知道，户部是不是真的胆大包天到私调国帑下了江南。他与太子略一商议，便吩咐监察院的官吏与户部堂官一道去先调这两处的帐目。\n一夜无事。\n第二曰无事。\n第三曰无事。\n庆国朝廷对于户部的清查工作，从一开始就陷入了帐目战争的无边海洋之中，一心想在户部查出什么问题的官员们，瞬间内被那些多如苍山之雪的帐册给淹没了。\n阔大的大堂之上，帐目堆成了小山，四处弥漫着阵年旧纸的灰尘味道，让清查的官员们有些艰于呼吸，满目俱是令人视觉疲惫的黄纸与数字，让这些官员们眼花心乱。\n静静的清查大厅中，不停地响着翻动书页的声音，噼噼啪啪拨打算盘的声音，间或有一两声啜茶的声音。\n安静与单调重复的声音一混，极易催眠。\n所以那些太师椅上坐着的清查大员们虽然不用亲手去面对着那恐怖繁复的数字，却依然感到身心俱疲，春困十足。\n各司清查的官吏已经忙活了好几天，对着那些帐册上的数字进行着核算比对，却始终没有发生任何问题。\n如今查的乃是库房与江南司的数目，暂时还没有找到可以掀翻户部的把柄。\n这一点令所有人都感到无比意外，甚至连暗中倾向范家的胡大学士都感到奇怪。如此多的帐册，就算不是有心，哪怕是无意的笔误，也总要有些才正常吧？这么海量的计算工作，难道户部这两年来就一点错误都不犯？\n所谓水至清则无鱼，帐至清则有假，这个世界上绝对不可能存在如此完美的帐目，如果有，那就一定是假帐。\n胡大学士是这般想的，吏部刑部的清查官员也是这般想的，所以他们查的越发起劲，只要能够找到一丝漏洞，就可以牵一发动其全身，将整个户部拖下马来。\n然而，当这个温暖却又乏味的下午结束之后，埋首于帐目之中的各部吏员抬起头来，用无比惊愕地眼神对望一眼，又对各自的上司摇了摇头，让那些清查大员们的心中涌起了无数失望的情绪。\n没有问题，至少户部在江南司与库房的帐目上没有丝毫问题。\n眼下查出来的户部很干净，异常干净，干净地犹如浴后**的处女。\n…………“不对劲。”今天下午赶到户部的吏部尚书颜行书摇摇头，对身边的胡大学士说道：“太反常了。”\n胡大学士点点头。\n颜行书眯着眼睛，想了想后说道：“单查这两处的帐目，当然查不出问题来。某些人又不是傻子，明知道朝廷疑心就是这个方面，当然要把这方面的帐抹的极平。不过所有帐目与库房都在咱们的控制之下，实物与数字总要对得上，户部如果真有问题，那么一定是调银抹平，我看……咱们下一步不能只盯在这些地方，应该往外扩一扩，查查七司三大库，所有的帐目都要拢总起来查，一定会查出其中的猫腻。”\n胡大学士皱眉说道：“难度太大不说，而且耗时必久。”\n太子在一旁听着，心里忽然涌起一股奇怪的感觉，难道身边这些官员们都没有在户部下辖的库坊之中捞取好处？怎么都有这么大的胆子将查帐的范围无限扩张？他想了想，也同意了颜行书的意见，能够对付范家，是他如今最希望看到的事情。\n全面清帐的消息由户部很快传入了范府，称病在床的范建表情不变，只自言自语说道：“艺术家做假帐，当然是要力求完美，查吧，查的越广越好，查出来的问题越大越好庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "385"}