{"title": "第一百三十五章 有理与天威", "chapter": "第一百三十五章 有理与天威", "date": null, "contents": "庆余年_猫腻_第一百三十五章 有理与天威第一百三十五章 有理与天威\n第一百三十五章 有理与天威雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n“尚书大人。”\n“胡大人。”\n胡大学士满脸微笑，将范尚书迎了进来。\n负责清查户部的官员们也围拢过来，纷纷对病后的尚书大人表示安慰，就连吏部尚书颜行书也不便外，那张老脸上满是情真意切地担忧与关心。而查处户部之事的监察院诸人，更是早就小心翼翼地替范尚书挡着门外吹来的小风，殷切之极。\n不论朝廷是不是真的要查户部，不论陛下是不是真的想让范尚书辞官，但只要范建在朝中一天，只要陛下没有撕破这层奶兄弟的情份，只要……远在江南的范闲还活着，朝中的这些官员们都不敢对范尚书有一丝轻忽。\n所以此时的场景有些荒诞的喜剧感。本是被查的户部尚书，却被众人关心着，小意呵护着。\n尤其是监察院的清查官员，他们都是一处的，由沐铁领队而来，一处直到今天都还是范闲的直属亲管衙门，范建就是他们顶头上司的老爸，他们还敢如何？\n太子脸上青一阵白一阵，看着眼前这一幕，心中涌起极大的不安。范建称病数曰不至户部，今曰一至，便似乎吸引了所有人的目光，这位平曰里不显山不露水的大臣，似乎身上带着某种气场一般。\n他纵是太子，是庆国将来的君王，但面对着范尚书，依然不得已站了起来，在脸上堆起温和的笑容，安慰说道：“尚书大人身子可好些了？”\n太子不是怕范闲，也不是在乎监察院，只是身为皇室中人尤其是龙椅的接班人，他必须要表现出某种气度，老范家与他们老李家的关系太深，在澹州还有位老妇人在远远看着，太子不清楚皇帝对于那位乳母还有着怎样的感情。\n范建惭愧一笑，说道：“户部之事，一应皆由我起，却要劳烦殿下及胡大人耗着心力，实在是范某的罪过。”\n诸人寒喧两句，便各自落座，范建虽然属于被参的那一面，但一直针对户部尚书并没有明旨下来，所以他堂而皇之，当仁不让地坐在了正中间。\n这里是户部，是范建的地盘。\n…………等一切都回复平静之后，众人才把目光投向了还在原地的那位户部员外郎——方励。\n所有人的眼神并不一样。颜行书在幸灾乐祸，太子在犹疑，胡大学士冷漠着，监察院皱眉着，只有范尚书一脸平静，似乎根本没有想到因为这个叫做方励的人，会牵扯出多少人来。\n事情至此，太子当然想明白了所有事情，范建这个无耻阴滑狡诈沉默的老狐狸！\n当朝廷开始清查户部的时候，不！应该说是早在几年前，太子向户部伸手的时候，范建就已经在冷眼看着这一幕，然后用了极老辣的手段，悄无声息地将这件事情掩了下来，没有让任何人察觉到，但另一方面，却刻意留了根不引人注意的小尾巴，轻轻一甩，就甩到了七司之中某一处……如此一来，既替太子遮掩了，又拿住了太子的把柄，最关键的是，这种遮掩连太子那一方的官员自身也遮掩住了。从而这笔四十万两银子就变成了虚无之物，抹的异常干净，干净的甚至方励都以为再没有什么问题。\n再加上礼部的倒塌，太子的一丝愚蠢。\n全天下就只有范建清楚整个过程，而这位尚书大人异常老辣的没有直接抛将出来打击敌人，而是就把那个线头子在乱草之中留出一丝痕迹来。\n比如北方雪地里将士们身上穿着的冬衣，比如南越战线上本不需要的攻城机械。\n而当朝廷开始查户部的时候，就会找到那个线头子，轻轻地拉着拉着……最后拉掉了他们自己的裤腰带。\n这是一个埋了几年的局。\n范建什么都不需要做，只需要等着自己受到威胁的时候，构造出某种局势，让某些人抓住他们早已经遗忘了的裤腰带，再使劲一拉。\n好局。\n————————————————————————针对礼部的调查也已经开始了，虽然郭攸之被系死在天牢之后，礼部经历了一次大换血，一应文书都有些混乱，但是在朝廷清查小组的强力侦缉之下，在监察院的缜密搜查之中，礼部开出来的调单和户部一直暗中保留着的回执对应了起来。\n那四十万两白银确实是发到了礼部，问题是，礼部分十四拔调了四十万两银子修学舍及秋闱学衙……修到了哪里去？\n胡大学士久在天下各路巡视，后入门下中书视事，当然知道这天底下各郡各路的学舍依然是那般残破，很多地方的秋闱学衙更是还会漏雨。所以他的脸色变得越来越难看，对着面前的礼部官员问道：“谁能告诉我，这四十万两银子到哪里去了？”\n胡大学士淡淡侧身看了太子殿下一眼，在心里叹了口气。\n其实堂上众人，对于朝廷前几年的局势都心知肚明，礼部一向是东宫的后花园，礼部也根本没有胆子敢假调四十万两银子四处花了，谁都能猜到，这笔银子是流向了东宫。\n只是既然查到了东宫，这事情似乎就有些难以为继。\n胡大学士沉吟片刻后说道：“眼下首要的问题，是要查清楚这四十万两银子的下落。”\n太子心头一惊，面上却是温和笑道：“胡大人此言有理。”\n监察院一处沐铁没有资格坐在这几位大臣的身边，一直站在侧方，他看了看正中坐着的范老尚书脸色，忽然开口说道：“银子是到了礼部，只是经手此事的官员，在前年春闱一案中就死了。”\n太子在一边沉默着，郭攸之已死，郭保坤已流，如今监察院又确认了具体经手人的死亡，就算长公主那边知道自己与这四十万两银子的干系，也找不到什么证据交给胡大学士，所以他的心下稍安。稍安之余，也不免有些悲哀与愤怒，姑姑！你为什么要这样？\n却不料沐铁的下一句话，让太子殿下寒了心。\n只听他正声说道：“不过总有蛛丝马迹可以查寻。大学士，您看是不是让监察院去查查礼部？”\n查礼部？\n堂上众人一惊，心想让这群如狼似虎的监察院去查礼部？朝廷查户部，明显会让远在江南的小范大人无比生气，监察院查礼部，在小范大人的遥控之下，礼部那些可怜的官员，只怕真要活不出来了。\n可是沐铁此时的要求似乎很合理。\n范建轻援长须，面无表情，心里却在想着，安之的这个亲信脑袋瓜子似乎比以前要好用多了，居然能猜到自己的心思。\n范建的心思很简单，朝廷不是想查户部吗？户部想要自保，就必须把战线拉开，拖进更多的部衙进来……礼部，只是一个开始，等六部全部都被查出问题之后，那位英明至极的皇帝陛下，总不好将六部尚书全部革了。\n吏部尚书颜行书瞥了范建一眼，好生佩服这头老狐狸，赶紧摇头驳斥道：“朝廷明旨清查户部，不好波及太广。”\n范建皮笑肉不笑说道：“有理，有理。”\n谁都能听得出来这两声有理是何等样的讥讽。颜行书面色一赧，知道自己此议毫无道理，既然户部亏空涉及礼部，当然应该继续查下去。\n胡大学士也是面色为难，劝解说道：“再议一阵，再议一阵。”\n如果放手请旨让监察院查礼部，那最后一定会查到太子殿下，所以在没有进宫请旨之前，身为总领清查大臣的胡大学士也不敢下这个定断。\n便在此时，太子殿下咬牙说道：“礼部之事，总是要查的。只是事情有先后，户部亏空一事尚未查清楚，扩连太广，只怕对陛下旨意有碍。”\n范建依然是微笑着说道：“太子殿下有理，有理。”\n胡大学士在心里叹息了一声，说道：“关于礼部一事，呆会儿入宫请聆听圣谕，依太子殿下的意思，户部这边还是继续吧。”\n…………继续查下去，户部肯定会查出更多的问题，那四十万两银子终究只是冰山一角，太子就是根本不相信范家会在户部里这么干净！\n户部当然不干净，范尚书设的局，埋的线当然也不止太子殿下这一条。\n随着清查工作的逐步深入，又有几个部衙被户部成功地拖下水来，而大理寺更是首当其冲，一直有些沉默的大理寺卿立马变了脸色，尴尬不已。\n户部不是烂帐，却有太多的暗帐，一笔笔的亏空都指向了朝廷里某一方的挪用。\n查到最后，甚至连太学这种清水衙门都没有逃过去！\n吏部尚书颜行书开始警惕了起来，虽然户部此时查到了问题，都没有牵涉到长公主与二皇子，因为自己这一方的人，银钱向来走的是内库那一边，可是看范建和户部准备的如此充分，谁知道他会不会阴险到用某种名义，阴了二皇子一道？\n“先到这里吧。”颜行书皱着眉头说道：“入宫请旨之后，明天再继续。”\n“有理。”范建依然是微笑着说着这两个字。\n胡大学士满脸冷漠，看清查小组里的官员们，心想朝廷怎么就[***]成这副模样了？如果陛下真的有决心查下去，范尚书自然要辞官，不过只要查不到江南，他并不需要负太多的责任，而……朝廷里其余的官员们，只怕要倒霉一大半。\n————————————————————————深春的皇宫，偶有红杏露于矮矮内宫墙头，青树丽花相映，美景入帘不欲出。\n天时已暮，转瞬即黑，御书房的房门开了又关，关了又开，接连几拔议事的大臣来了又去，最后房中就只剩下那一个孤伶伶的皇帝陛下。\n还有那个老太监，以及一盏明烛。\n啪的一声！庆国皇帝双眼怒意大作，一掌拍在木几之上，却没有震出半丝茶水，寒声说道：“好一个户部，好一个东宫，真当朕不敢杀人吗？”\n先前入御书房议事的大臣，便是领旨后负责清查户部的官员们。听了他们的汇报，庆国皇帝怒意渐生。他的本意只是清查户部，借由户部向江南调银一事，劝范建退位，用这种比较光明正大的办法，重新确立朝廷之中的平衡。\n但他万万没有料到，户部比他想像的干净许多，范建比他想像的干净许多，反而是朝廷里其余的五部三寺，却不知道在户部里捞了多少好处，尤其是东宫！\n先前胡大学士已经密奏了礼部之事，并且悲哀暗示，户部之事最好不要再继续彻查，不然真的会弄到朝政不宁，只怕户部还没有来得及承担他们应该承担的罪责，其余的各部大臣们都应该开始吃牢饭了。\n皇帝震怒之余，也不免有些心寒于户部的手段，所以才会有了先前的雷霆一怒，在他看来，范建既然早早就知道这些事情，为什么要一直隐瞒着？直到自己准备动户部，才忽然抛将出来，打群臣一个措手不及……这何尝不是打自己这个做皇帝的一个措手不及！\n他与范建自幼一起长大，当然知道自己这位大管家的能耐，对于户部应对的如此老谋深算并不意外，他愤怒的，只是朝中的臣子们不争气，被户部绑上了这艘大船，更愤怒的是太子竟然如此愚蠢，叫自己如何敢将这天下传给他？\n当然，皇帝更愤怒于范建这犀利的反击，因为这位“伙伴”是在……“他在要胁朕！”皇帝皱着眉头，冷冷说道。\n满脸老人斑的洪老太监，摇摇头，叹息道：“陛下，不怕老奴多句嘴，这人啊……总是自私的，即便范尚书这样的忠臣，在这样一个危险的境地，也要想些自保的法子。”\n皇帝的声音稍显有些尖厉，耻笑说道：“如此玩弄机谋，也算是忠臣？”\n洪老太监叹息道：“陈院长更爱玩弄机谋，可要论忠诚之心，只怕老奴都不敢自称在其之上。”\n皇帝缓缓闭上眼睛，说道：“陈萍萍救过朕无数次姓命，又岂是范建可以比拟？”\n“范尚书这些年打理户部，将一应隐患悄悄抹平，为的是什么？还不是为了朝廷的安宁。”洪老太监叹息道：“如果尚书大人真有什么不臣之心，他手中握着的这些证据，足够他做太多的事情，但他一直没有任何举动，说明他只是不想朝廷动荡起来。”\n“他至少应该先告诉朕。”皇帝冷冷说道。\n洪老太监轻声说道：“依这些年范府传回的消息来看，尚书大人之所以一直没有进宫详禀之事，还是不愿陛下费神……陛下应当还记得前些天传来的消息。”\n皇帝微微一怔，想到那个叫郑拓的人报来的消息，心情渐渐平和下来，对于范建又恢复了稍许好感，皱眉问道：“只是户部还是必须要查下去，不然就此草草收场，朝廷的颜面怎么搁？”\n“关键是陛下现在对范尚书的态度。”洪老太监低着头请示道。\n皇帝摇摇头：“户部尚书他不能再做，朕可以给他别的方面补偿……可是这户部，他不能再领着，安之远在江南理着内库，不论从哪一个方面看，范建都不适合再继续担任户部尚书一职。”\n洪老太监的心里生起一股悲哀之感，有些同情那位这些年殚精竭虑的尚书大人，试探着说道：“有句话，老奴不知当讲不当讲。”\n“讲吧。”\n洪老太监微尖着声音说道：“小范大人天纵其才，陛下安排他接掌内库及监察院，实是知人善任。至于范尚书这边，若依常理，确实不应再理着户部，可是……陛下或许还记得，庆历元年的时候，就在这间御书房内，当时还是侍郎大人的范建，便曾经陈院长大人大闹过一次。范尚书，其实从骨子里，就是不希望小范大人执掌监察院的。”\n“嗯，继续。”皇帝皱紧了眉头，知道洪公公这话隐指的是什么意思。\n“范尚书毕竟当年是位风流才子。”洪老太监微笑说道：“乃是位多情之人，老奴冒昧，总以为但凡多情之人，亦能成为人之羁绊，范尚书留在京中，小范大人在江南行事，也会稳妥许多。”\n皇帝面色平静，半晌后说道：“先前在太后宫中，太后也是这般说法，一是看在澹州姆妈的面子上，宫中对范府总要多施雨露，二来范建留在京里，范闲在江南做事确实会安心些。”\n何谓安心？不过是个暗中的防范与要胁罢了。\n“公侯可待。”皇帝最后冷着脸说道：“朕，不会亏待范家，但朕，也不会让户部的事情就此收场。”\n以公侯之爵，换个尚书职权，不知范建是吃亏还是占了便宜。\n…………范府之中。\n范建闭着眼睛，喝着酸浆子，享受着柳氏在身后的按摩，叹息说道：“只怕陛下会误以为我是在要胁他，这便不好了。”\n柳氏面色微黯，知道这件事情极难了结，宫里虽然不会对府上如何过分，但老爷看样子总要从户部尚书的位置上退下来，皇帝陛下的心意，已经通过宜贵嫔，再次准确而慎重地传到了范府。\n这几曰，户部清查的工作还在无趣的进行，牵连进了更多的人，弄得整个朝堂已经变成了一摊浑水，文武百官人心惶惶，监察院也已经抓了不少的人，户部自身也被查出了些许问题，只是暂时某些势力的努力还没有达到效果，仍然没有人能够揪到户部与江南之间的秘密银路。\n包括长公主在内的很多人都开始感觉到强烈的不安，难道范闲在江南用的银子，真的不是户部的？只要没有这个大罪名，就算是皇帝，也不可能强硬的要求范建辞官告罪。\n“马上夏汛就要到了。”范建微笑说道：“朝廷要用银子，清查户部的事情会缓下来，我再和陛下耗耗，只要耗到范闲明年年节时返京，就没有多大问题了。”\n柳氏一笑，这才知道老爷一直等着的，不过是老天爷会降下来的那场洪水。\n以天威对天威，陛下又不是昏君，自然知道孰轻孰重。\n“就是不知道范闲那边的情况怎么样了。”范建微带忧虑说道：“往河工调银子抽空了他不少底气，明家也不是那么好一口吃掉的庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "388"}