{"title": "第三十八章 离开澹州", "chapter": "第三十八章 离开澹州", "date": null, "contents": "庆余年_猫腻_第三十八章 离开澹州第三十八章 离开澹州\n第三十八章 离开澹州雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n藤子京万万没有想到，这次伯爵交待的任务，居然完成的如此顺利——他本来以为，范闲大少爷既然没有拿得出手的身份，那么一定会非常抵触去京都触二太太的霉头，一定会想尽一切办法拖在澹州——没想到这位大少爷竟似毫不在意地同意了伯爵的要求。\n他大清早就知道了老夫人留在澹州的决定，但也不以为意。只要那位没名份的大少爷跟着自己一干人回京就成，至于老太太，既然喜欢海边，就在这儿养老吧，反正伯爵也没有要求整个别府非要这次一起搬回京去。\n黑色的三驾马车停在别府的正门口，御者的座位是蓝色的布垫，蓝黑相加，看着比较漂亮。门口已经围满了澹州城的居民，大家看见这种搬家的阵势，早就围了过来，四相打听才知道范家大少爷今天要回京都了。\n虽然澹州港的居民们拥有人类所有应有的缺点，比如好妒，比如嘴尖，但是这十几年来，时常看见那个不像少爷的范小少爷在街上逛着，在屋顶上喊着，总是会生出一些感情来。此时听说他要走了，要去京都那种繁华地，料到多半是再没有回来的一天，自然还是有些唏嘘。\n一大群人在伯爵别府门口，等着范闲最后一次踏出这个家门。\n但等了半天，还是没有看到那张漂亮而且永远带着温柔笑容的脸。\n……\n……\n后院里忙成一团，范闲微笑着倚在柱子上，看着几个丫环忙来忙去。一个丫头喊着：“牙刷，牙刷忘记带了。”这声喊又让丫环们找了半天。\n他来到这个世界之后，没有什么大发明，只是将牙刷整的舒服了一些，将时人喜欢用的马尾牙刷变成了猪毛，同时把枕头整的软和了一些，用棉花代替了[***]的枕头，另外还做了个淋浴用的喷头，悬在卧室的后面。\n还有很多很多，只是目前看来，能够带到京都去的，只能是其中很少的一部分。\n不知道过了多久，当几个大包将最后面那辆马车塞的实实在在之后，范闲终于扶着老夫人，满脸微笑，缓步从别府里走了出来。\n与四周乡亲父老拱手后，范闲并不意外的在人群之中看见眼睛微红的思思，想来昨天夜里哭过了。\n范闲今天破例穿了件长衫，掀起前襟，拜倒在地，向老夫人叩了个头。\n站起来后，他又用完全不合当世礼法的方式，将老太太狠狠地抱在怀里，用力地在奶奶满是皱纹的额头上亲了一大口，然后轻声说道：“奶奶，想法子给思思找个好婆家，至少要像冬儿那样。”\n全府下人们就当没有看见少爷胡闹的模样。\n老夫人也是被搞的大惊，断没有想到一向沉稳懂事的孙儿居然也有如此胡闹的一面，敲了一下他的额头，骂道：“胡闹什么，这些事情我自然会处理。”\n目光从眼前这些熟悉的脸上扫过，范闲微微一笑，拱手向四处行了一礼：“这些年来辛苦大家了。”\n下人丫环们哪敢受礼，赶紧避让。\n老夫人忽然微笑说道：“走吧，不要让你父亲在京都着急，至于思思……将来你如果在京中过的舒服，我让她过来跟你。”\n范闲一怔，来不及分说什么，就已经糊里糊涂的上了车。随着车轮滚滚作响，马车缓缓行出了澹州城。\n天光明媚，蓝天之上，白云如丝，分外美丽。\n马车行过关了门的杂货店，远远经过豆腐摊，范闲掀开车帘，看着豆腐摊上的那位少妇和她身边已经能够到处乱跑的小丫头，唇角浮出一丝微笑，坐回座位。\n座位下是个古旧的黑色皮箱。\n——————————————————————————\n澹州城生意最差的那间杂货铺终于倒闭了，城里的居民们随口说了几句，估计那位瞎子老板恐怕将来会孤老潦倒，同情了几句，又开始把话题转移到刚刚离开这座小城不久的范大少爷身上，人们纷纷猜测着，伯爵大人让自己的私生子进京，准备给他安排个什么样的职司。\n此时范闲正躺在宽敞的马车上，这辆马车在队伍的中间，上面铺满了他自己准备的被褥，十分软和，感受不到太多的颠波。他自然也会猜想父亲让自己进京的真正原因，所以请这一行护卫的头领藤子京进来一叙。\n藤子京沉着脸坐在车厢的另一边，一双脚不知道该放在哪里，生怕弄脏了脚边的那床雪白被褥，心里实在是很有些不舒服，看来这主儿也是个败家子，比京都里的小少爷好不到哪儿去。\n范闲很舒服地伸了个懒腰，眯着眼睛，望着这位明显实力不俗的中年人，问道：“藤大，这都已经离澹州很远了，能不能告诉我，父亲这次让我入京，到底是因为什么？”\n藤子京有些犹豫，似乎有些话不好说出口。\n范闲微笑着，眼睛里清亮无比，望着他的双眼，柔声道：“您也知道我的出身，所以难免会有些担心。”\n藤子京挤出一丝笑容，恭谨回答道：“少爷多想了，老爷这次接少爷进京，那自然是要为少爷打点前程做准备。”\n范闲挥了挥手，摇头道：“车里就我们两个人，何必掩饰什么。”他忽然笑了起来：“如果你不肯说的话，说不定我呆会儿就跳车跑了。”\n藤子京笑了起来：“少爷喜欢说笑。”\n话还没有说完，范闲已经冷冷截道：“有时候我不喜欢说笑话。”\n藤子京心里咯噔一声，心道难道这位说的是正经话？如果你真不想进京，这是大家都能猜到的事情，那为什么在澹州城的时候，却没有在老太太面前提出反对意见？他看着面前这个面相柔美的少年，越发觉得对方其实并不简单。\n范闲自然不会真的跑，虽然他也知道进京估计没太多好事儿，但这些年的富贵闲人生活，早就让他没了闯江湖的勇气，要住荒山破庙吃苦，这不符合他的姓格。\n他来这个世界，是来享福的。\n而他又很愿意去京都看一看，所以当司南伯派人来接自己的时候，他根本没有想过要反对。但这并不代表，他会不好奇这件事情背后隐藏着的东西。\n沉默了许久之后，藤子京终于有些忍受不住车厢里冰一般的平静，开口说道：“少爷，这次之所以要急着接您回京都，其实是老爷给你准备了一门亲事。”\n范闲看着他，半天之后才开口说道：“亲事？”起点原创！</a>;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "39"}