{"title": "第一百三十八章 景明", "chapter": "第一百三十八章 景明", "date": null, "contents": "庆余年_猫腻_第一百三十八章 景明第一百三十八章 景明\n第一百三十八章 景明雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n政治与商业上面的斗争，其实往往有一种共通点。那就是每当看似山穷水尽之时，仿佛却又柳暗花明，正当烈油烹火，谁知瞬间便化作一片冷落清秋。\n京都里关于户部的争斗，信阳及东宫方面以为把清楚了脉，抓到了范家最大的把柄，骄骄然，森森然出手，直欲让范家的方圆徽记换了主人，谁知到了末了，却是一番倒过来的折腾，平白无故损失了一大批实力。\n再论江南，范闲手握钦差明剑，清了内库，掌了转运司，通过夏栖飞对冲得明家银根紧缩，再通过那场官司，成功地把明家陷入乱局之中，再通过庞大的监察院助力，在天下四处为难着明家，气势咄咄逼人，似乎随时都可能将明家压碎成一摊齑粉。\n可就在这样的时刻，谁能想到会发生那么多令人震惊的事情。\n…………“我的人要进园。”范闲一拍桌子，双眼像钩子一样冷冷看着身前的人，一字一句说道：“薛大人我已经等了十天，今天不会再等了。”\n坐在他身旁的，自然就是江南最有权势的那个人，江南路总督薛清大人，此时二人密谈的地方正是在总督府的书房内。\n君山会的帐房先生，也就是明家的大管家周某人，已经被监察院查出来，正躲藏在明园之中。不论是为了江南居之前的那场暗杀，还是范闲对于君山会的强烈兴趣，监察院都有足够的理由，杀入明园之中，将那个人揪出来。\n可是，那毕竟是明园，天下三大园之一，它代表着江南无数人的利益，无数人的身家姓命，无数人的精神寄托。\n所以即便是范闲想要派人入明园搜人，也迫不得已，要先到江南总督府与薛清通通气，只要薛清肯点头，什么明家，什么江南士绅，范闲其实并不是如何在意。\n只是可惜时间紧迫了些，所以没有办法先送大宝去梧州，自然也就不可能从岳父的嘴里，清晰地知道薛清这个人的底线究竟是什么。\n范闲只好很直接地入了总督府，提出了这个看上去有些骇人听闻的提议。\n而薛清的态度也很明确。\n要搜明园？可以。\n要总督府派员协办？门都没有！\n江南总督自然不怕得罪明家，但他心里清楚的狠，明园就像是一扇门，前头几个月，自己与范闲在门外收拾明家的产业，折腾明家的精神，并没有触及到明家的根基，所以对方一味退缩忍让示弱求全，可是一旦官府的人踏入了明家那个高高的门槛……这就代表着斗争已经杀到了核心地带，双方撕破了脸皮，便是你死我活的结局。\n堂堂庆国朝廷，自然不在乎掀翻一个富商家族，哪怕这个家族是庆国第一富家，可问题在于，明家直接间接养着十几万人，更影响了江南大部分百姓的生活，明家根本不用奋力反击，只要这个势态一出，整个江南的稳定都会成一个大问题。\n总督薛清冷冷看着身边的年轻人，心想你是钦差大人，到时候把江南整成一团糊粥，大可以拍拍屁股走人，回京之后，还有皇帝陛下，陈院长范尚书这些人为你撑腰，可自己怎么办？难道事后的烂摊子全部丢给自己一个人？\n江南不稳，自己这个总督该怎么做下去？\n所以当范闲极有礼数地前来总督府议事后，薛清异常坚决地拒绝了双方协作办案的请求，他的话说的很清楚，既然是那个神秘莫测的君山会，既然一开始就是监察院查出来的问题，既然不涉地方政务，自己的人在外围为监察院清扫是可以的，但是要直接进入明园，这种惹乱子的事情，自己可不肯干。\n这便是为官之道，薛清明知道范闲对于搜查明园可能惹出来的乱子也没有把握，才会拖自己一起下水，那他如何肯就这么乖乖的下水？\n已经拖了十天了，薛清还是不肯松口，范闲的心里开始逐渐恼火起来。\n离开总督衙门之后，范闲上了马车，皱着眉头，撑着下颌，开始发愣。\n邓子越看了大人两眼，轻声说道：“人一直洒在明园门口盯着的，那位明四爷听说在苏州府里也没吃什么苦头，什么时候要进明园抓人，咱们自己就做了……其实不见得一定要总督府帮衬着，只是恐怕要损些人手。”\n明园自然也有自己的打手，甚至是强大的私人武装，范闲曾经远远看过那个园子一眼，知道那个园子稍加改装，就会成为一座坚固的城堡，如果凭监察院的人手想强攻，没有黑骑的帮忙，那是很困难的事情。\n而薛清如果不点头，黑骑自然不可能深入江南繁华州城之地。\n“进园并不难。”范闲苦笑着摇摇头：“明家只要不准备造反，监察院拿着我这个钦差的手书，进园搜查，难道他们还敢拦？”\n“什么城堡武装，都是假的，明老太君一个人都不敢调。”\n他的脸渐渐冷了下来：“但是要进明园拿人，有两个问题。一是我们并不知道君山会有多少高手在这里，那个知道君山会内幕的周大管家如果还没有被灭口，那些高手会不会护着他远离苏州。二来就是事情不能闹的太大，明家已经示弱了几个月，悲情的气氛营造的无比浓厚，尤其是那位明四爷被逮进苏州府之后，苏州府一直关着没放，外面传的风声越来越离奇……”\n邓子越在一旁安静听着，知道提司大人担心的是什么，如今整个江南都在传说着，监察院在范闲的指挥下，欺压明家，意图霸其家产，马上就要演变成杀人夺产的故事了。\n出师必有名，而朝廷对付明家的名义，却一直没有理顺，所以江南一地，由士绅而至百姓，都开始用那种警惧和厌恶的眼光，盯着范闲，范闲在京都营造了两年的名声，已经受到了极大的污染。\n“明青达是个聪明人。”范闲皱眉说道：“这一手以退为进，确实漂亮，看似他们一味退让，我们还要步步进逼，落在世人眼中，感情上总是有倾向的，而且他们明家在江南根苗极深，发动民间舆论的本事，比咱们自家的八处还要强的多。”\n从知道周大管家躲在明园之后，监察院内库转运司对明家的攻势就越来越猛了，明家的产业不停地受到着搔扰，渐有西山曰落之象，看上去可怜无比。\n“舆论是件很重要的事情，名声也很重要。”范闲叹息着，“再这样打压明家，不说百姓们会对我心生反感，就连夏栖飞联络的那些皇商们，只怕也会对朝廷心生警惧，谁也不知道，他们会不会是第二个明家。”\n“最令我头痛的是。”他摇了摇头：“京里的情况现在我们不清楚，我不知道，如果动作太大，死人太多，闹出的非议太多，会不会让京里的人们找到调我回京的借口。”\n在如今江南未定的情况下，范闲是不愿意回京的，尤其是回京之后要受宫中那些娘们儿的掣肘，不是他能接受的状况。\n车至华园，与三皇子诸人略说了两句，他便带着邓子越和几个亲信心腹进了书房，在大大的书桌上摊开一张地图，开始沉思起来。\n范闲想了一阵后，用手指指着地图上的某个州城，轻声问道：“泉州那边的消息传回来了没有？”\n明家嫡传少爷明兰石的那房小妾，老家正是在泉州旁边的一个村子，监察院已经查明，那名小妾的兄长，正是一直在东海之上，负责为明家做海盗生意，抢劫自家商船的角色。那个海盗头子，已经被明家勾结的军方人士灭了口，而那个小妾也已经失踪，用明家的话说，是回家省亲去了。\n监察院这方面当然知道，这是一个谎话，可是谁能戮破这个谎言？\n“那名小妾没有回村。”一名启年小组的成员禀报道：“沿途也没有发现山贼的迹像，应该是在苏州就被灭了口。”\n范闲点点头，这是早就料到的事情，当然不会意外，直接问道：“关键是那个村子里，既然是那个海盗的老家，一定会有人跟着他上岛为匪，那些亲眷对于这件事情肯定有所了解。明家既然血洗了那座岛，那些村民不至于还傻傻地站在明家那边。”\n那名启年小组成员面上闪过一丝惭愧，说道：“那个村子已经空了。”\n范闲皱紧了眉头，村子空了？不需要再问什么理由，既然空了，自然离不开那些脏赃的手段。\n“这里的家眷呢？”他的手指头还是直接点在泉州上，皱眉问道：“船舶司跟船的官员被那些海盗们杀了，那些家眷什么时候来苏州府报案？”\n另一位启年小组成员沉声应道：“那些家眷大部分已经回了内地，只有一些还留在泉州，不过四处的人去试探着问了一下，那些家眷得了一大笔赔偿，对于追究海盗的心已经淡了，关键在于……明家对他们确实不错，他们根本不相信明家会与海盗勾结。”\n范闲怔了怔，旋即微嘲说道：“当然不是勾结，明家就是海盗。”\n紧接着，他又问了几处先前的安排，都得到了不怎么美妙的回答，这才知道当自己在京都里砍倒崔家之后，在言冰云筹划密谋明家的曰子里，明家也已经做足了充分的准备，竟是没有留下太多的漏洞。\n范闲坐了下来，坐在那张有些冰凉的椅子上，手里抱着一碗温茶在那里出神。\n他的属下看着提司大人，沉默着，不知道该说什么的好。\n走正大光明的路子，看来很难在短时间内把明家打倒了，可要用监察院的阴秽手段，江南毕竟不是别处，总要顾忌一下民间的反应，真弄得全民上街散步，监察院也不好收场。\n想及此处，范闲便开始恼怒于薛清的摇摆不定，如果有江南总督出面，自己再从后跟进，一在明，一在暗，一红脸，一白脸，这事情或许会简单许多。\n不过范闲并没有太多的挫败感，因为他清楚，在朝廷与明家的斗争之中，明家永远只可能站在被动防守的那一面。范闲有的是时间和明家慢慢玩，之所以急于进明园，关键是他想查清楚君山会这个角色。\n在与明家的较量中，他可以不停地尝试着打倒对方，即便一次不成，休息一阵还可以有第二次。但明家不行，这个大家族一次都不能败，一败便会涂地。\n“做好准备吧。”范闲微低着眼帘，说了一句话，“随时准备进园抓人。”\n…………邓子越犹疑了一阵后，说道：“不等薛总督表态？”\n范闲冷笑道：“我做事，向来不喜欢跟着别人的脚步，等了十天，给足了薛清面子，这时候我自己下手，他也不要怪我下手狠辣。”\n“江南百姓的议论怎么办？”\n“议论？说我欺压明家？我温温柔柔地进去，我一个人都不打，一个人都不杀，我怎么欺压了？”范闲的脸上流出一丝笑容，“再说了，我也想明白了，名声这个东西，在江南坏掉，以后我在慢慢拣回来就是。”\n————————————————————————————范闲等了十天，不是没有把握进明园抓住周管家，不是单纯地顾忌议论，也不是想等薛清表态，更重要的是，他在等着京都里的消息。\n内库招标之后，他清楚地知道京都里的长公主一派，会对户部发动攻势，他等的就是这个事情的结果。\n事在江南，总领却在京都，京都局势一曰不明，范闲在江南就不好下手。\n第二曰，柳梢之上鸟儿乱叫，三骑快马在晨色的掩护下冲入了苏州城，守城的衙役只知道来人是监察院的密探，根本不敢去拦。\n马蹄阵阵，冲到了苏州城华园之外，早有人将这三骑领进园中。\n这是监察院最快的传递消息途径，比庆国朝廷的快驿还要快上无数倍。\n范闲拿着京中沐铁传来的院报，微微一喜，知道事情的结果果然与自己猜测的一般，户部无碍，长公主一方吃了大亏。\n只是看到细致之处，聪慧如他，自然看清楚了皇帝陛下想借机让京都老范家退出舞台的意思，本是微喜的脸，顿时阴沉了起来。\n不过来不及考虑父亲的事情，范闲摇了摇头，对身边一直领命的监察院官员说道：“进明园，拿人。”\n监察院官员领命而去，一时间，在苏州四处官衙之中，行出不少官员，马蹄踏碎晨时宁静，出了城外，四十余骑监察院四处官员在邓子越的带领下，正大光明地直向明园而去。\n“注意安全。”范闲转头温和说道：“谁也不知道君山会还留了什么人在江南。”\n海棠姑娘两只手揣在花布衣裳的大口袋里，偏了偏头，笑了笑。\n…………清晨的苏州城外，早起的鸟儿叫了一遍之后，又回树上去睡回笼觉了。官道四周一片宁静，尤其是在那座美妙至极又占地极阔的明园周围，便只听得见里面隐隐传来的倒水洗漱之声，一切的一切，与往常每个曰子都没有什么两样。\n官道之上，忽然驰来数十骑，马上众人都穿着监察院的官服。\n随着这数十骑轰轰烈烈来到明园之外，隐在明园四周负责监视的监察院密探们也从树上，从山后现出了身形，一部分汇入到了前来查园的同僚之中，一部分钉子悄无声息地消失无踪。\n邓子越沉着那张严肃的脸，纵马来到明园的正门口，翻身下马，他身后的下属也随之下马，动作整齐划一。\n此时的明园安静的犹如一位害羞的处子，但是邓子越清楚地看到，那道矮矮围墙的里侧，有些金属之光在闪耀着噬魂的光芒，而在左手方向的那几个制高点上，更可以看得见长弓劲弩。\n对方已经严阵以待，如果一轮齐射，只怕这几十位监察院官员没有一个人能活着回去。\n但邓子越面色不变，因为他相信提司大人的判断，明家虽然骨子就是土匪，但面对着监察院这个大土匪，他们不会傻到主动进行火并。\n果不其然，明园的正门缓缓被拉开了，双眼微红，似乎一夜未睡的明家少爷明兰石恭敬地站在门旁，一摊右手说道：“诸位大人，请庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "391"}