{"title": "第一百四十章 谁不惊？", "chapter": "第一百四十章 谁不惊？", "date": null, "contents": "庆余年_猫腻_第一百四十章 谁不惊？第一百四十章 谁不惊？\n第一百四十章 谁不惊？雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n“不论你现在应该是死了，还是被明家的人劫走了。”范闲坐在马车里，眼睛看着外面，轻声说道：“总之，在这一段时间之内，你不可能再出现在世人的面前，院里已经安排好了地方，好好躲一下，等着这件事情平息之后再出来。”\n明四爷虚弱无力地应了一声。\n范闲回过头来看了他一眼，忍不住摇了摇头：“当初让明七和你见面，你就应该答应下来，何必非要受这么一次惊吓。”\n明四爷咬牙嘶声说道：“谁也想不到这对母子居然这么狠。”\n范闲有些无奈地摇摇头：“这么大一个家族，要想保存下来，自然是需要很多牺牲品。”\n明四爷沉默了下来，手摸着发红发紧疼痛不已的咽喉，知道自己只不过是一个牺牲品罢了，没有太多资格要求什么。\n马车驶到原定路程一半的时候，另有一辆车将明四爷从范闲的马车中接了过去。马车上只剩下了范闲与启年小组的几个人，七名虎卫依着高达的布置，散落在马车的四周，隐匿着踪迹。\n“大人，接下来去哪里？”下属低声问道。\n范闲想了想后说道：“再等半个时辰，递帖子入总督府，我要再见薛清。”他的目光落在这名下属的脸上，问道：“先前牢房里布置妥当了？”\n那名下属沉声说道：“是，而且苏州府一直放人盯着，明家这次逃不过劫狱的罪名，只是……”\n“直接说。”范闲皱了皱眉头。\n“属下不明白，如果明家要杀明老四栽赃到院子里，没必要做的这么夸张。”\n范闲摇了摇头，说道：“手法都不重要，关键是时间点。今天监察院入明园搜查，明老四死在大牢之中，不论他是怎么死的，也不在乎明家怎么安排后续……只要他死了，被人发现了他的尸体，江南所有的士绅百姓，都会认为是我下的手。”\n他笑了笑后说道：“明家……一直就等着我耐不住姓子进明园，才好把这个弃卒抛出来。只是如今明老四没死，我还真有些好奇，明家这个悲情牌能怎么继续打下去？”\n马车缓缓地停了下来，苏州城上午的阳光温温柔柔地照拂在长街之上，照拂在人们的心上，然后拂到了这辆黑色四轮马车的车顶，似乎要拂去里面坐着的人心中寒冷。\n估摸着明园那边已经闹了起来，范闲一掀车帘下了马车，虎卫们靠拢了过来，抬步向着那座高大的总督衙门走去。\n早有监察院官员递上了名帖，衙门的门房哪里敢拦，一位师爷急匆匆地走了出来，将范闲一行人迎了进去。\n依然是在那间书房之中，依然只有总督薛清与钦差大人范闲二人。范闲很直接地表明了来意，并且通知对方，监察院的人已经进了明园。\n听到这个已经发生了的事实，江南实际上的第一人，总督薛清的眼角不易察觉地皱了皱，然后叹了口气，缓缓说道：“有很多事情，是欲速而不达的。”\n下江南对付明家，是庆国皇帝陛下的既定方针，范闲只是一个具体的执行者罢了，薛清身为皇帝心腹，当然知晓这件事情的起源，只不过在具体的措施上，与范闲有极大的差异。\n朝廷收明家并没有制定一个时间表，对于皇帝来说，他相信自己的时间还多，有足够的耐心将江南的大族们慢慢吃到嘴里。所以相应而言，薛清并不想太过急迫的下手，一直以怀柔为主，以免闹出的动静太大，乱了江南，晃了朝廷统治的根基。\n所以对于范闲今天直刀入衙门，言明已进明园一事，薛清的心情自然好不到哪里去，他就是始终不明白，范闲着这个急做什么？明明不足二十岁的年轻权贵，耗上几年又怕些什么？\n他的胸中另有一丝怒气，明白范闲此举，是强迫自己跟着上船拿刀，监察院已经进了明园，如果双方闹将起来，自己身为江南路总督，不论如何，都是要保证一方安宁，那该出的力自然要出。\n前些天薛清一直没有松口，就是觉得对付明家没有太大的把握，而且也忌惮着京里的风声，如今被范闲摆了一道，怒意渐起，沉声说道：“若惹出乱子来，谁负责？”\n范闲安静地想了一会儿，认真说道：“应该不会出什么乱子。”\n薛清冷冷看了他一眼，说道：“不是本官托大，但怎么算着也是你的一位长辈……这事情，你做的不够仔细，明家已经示弱了小半年，等的就是你来欺他，如今你已经欺进门去，他们哪里会错过这个机会。”\n范闲摇了摇头：“进了明园，他们能有什么办法？”\n薛清微垂着眼帘，说道：“明家养着一千私兵，朝廷虽然一向知道，但看在他们为朝廷立的功勋上，一向睁一只眼闭一只眼。”\n数万人的大族，用各式名义养出一千私兵，并不是什么难事，但范闲听着这话不由冷笑起来：“究竟是为朝廷立的功，还是为君山会立的功？”\n听到君山会三个字，薛清沉默了下来，在他治下的江南，居然出现了这样一个神秘而拥有无限实力的组织，不能不说是他的失职，皇帝陛下在发来的密信中也已经严厉地训斥了他。\n薛清明白，范闲是在用君山会这个大名目压着自己，只好无可奈何地摇摇头，说道：“你的成算究竟在哪里？”\n范闲沉默了一会儿，开口说道：“明家准备杀明老四，栽给监察院，这事儿被我拦了下来。”\n“苏州府里？”薛清微微一惊，这才明白为什么范闲此时显得胸有成竹。\n“一千私兵，但只要明家不敢揭旗子造反，我只派四十个人进去，他们也不敢动一下。”范闲继续微笑说道：“他们不是喜欢玩以退为进？我便要看看，他们到底能退到哪一步去。”\n薛清半闭着眼说道：“真不敢动？你拿的不是圣旨。”\n范闲针锋相对说道：“未拿圣旨，却有天子明剑。”\n薛清淡淡说道：“明园只要拼着再死几个人，把情绪一调，直接把你那四十名监察院密探埋在明园之中，也不是不可能的事情……明剑？明园可以找到足够多的借口，辩称他们并不知道这一点，只以为是监察院小范大人要杀人夺产，他们被迫反击……不要忘了，这几个月里明家做的铺垫极好，这时候发生这种事情，天底下的人都会相信他们。”\n这句话戮中了范闲的心窝，如果真将明家逼急了，他们并不是做不出来这种疯狂的事情。以明家在江南的根基与京中的助力，完全可以和范闲撕破脸干，而且监察院入明园在先，双方就是明火执杖干上一场，舆论也会完全倒在明家那一边。\n但出乎薛清的意料，范闲似乎根本不在乎这一点，那张年轻英俊的脸上没有半丝情绪的波动。\n薛清忍不住皱了皱眉头。\n范闲终于开口，唇角带着淡淡的自嘲：“明家等着我动手，我何尝不是等着明家动手，只要撕破了脸……他们如果真地敢动我的手下，不论如何，我也要栽他们一个造反，不管这天下人信不信，我都得把这帽子安在明老太君那个老不死的脑袋上。”\n当着一路总督，说着如此枉法的事情，范闲的胆子不可谓不大，但接下来的那句话，更是让薛清感到了一丝寒意。\n“自然是没有会相信他们会造反的。”范闲微笑说道：“不过一旦动手，一直停留在江北的黑骑会过来，我会将明园里的人全部杀死，只要那六房里的人全部死光了，谁来替他们喊冤？江南的百姓还是江南的士绅？”\n他继续平静说道：“就算喊冤喊到京都又如何？就算打御前官司又如何？六房的人我杀干净了，只剩下夏栖飞一个人，顶多再加明老四这个点缀，明家的家产朝廷还是会拿到手里……只要达到了目的，手段脏些无所谓。”\n他转过头来，盯着薛清的双眼：“我相信，如果我监察院死了四十几个人，我再调黑骑至苏州，您不会还拦着我吧？”\n薛清眼瞳微缩，如果事情真的这么发展，监察院扔了四十几个官员进去，自己还要强拦着黑骑南下……只怕监察院真要发飚，惹恼了那位坐在轮椅上的老人，自己就算是一路总督，恐怕也没有什么好下场。\n看着范闲那双温和纯净的眸子，薛清无来由心头一寒，对身边这位年轻官员有了一个全新的认识，原来监察院的范提司，果然是一个杀人不眨眼的厉害角色，年轻一代做事，果然是足够疯狂。\n“那你呢？”屠了明园，范闲自然也没什么好果子吃，但薛清始终不相信堂堂小范大人，会与明家赌这一铺。\n“我？顶多是除了全部爵位，去官，贬为平民……再不济流三千里？”范闲似乎在想着自己的结局，哈哈笑道：“薛大人又不是不知，我这人便是天下也去得。”\n薛清忍不住摇头叹息道：“那你送入明园的四十个手下……都是弃子？”\n范闲闭着眼睛摇摇头：“不然，我说的只是最坏的结局，但我相信，以明家母子的老辣，肯定不会如此选择……所以我很好奇，明家究竟准备怎么应付？”\n“这就像是打牌，我并不见得这一把就要胡牌，但我很好奇，对方准备打出来的牌是哪一张。”他睁开眼睛，笑着说道：“在某些时候，我有些赌徒一般的好奇。”\n“本官……也开始好奇起来。”薛清的眼帘微微跳了一下，说道：“希望你的判断不要出错，那个姓周的君山会帐房还在明园之中。”\n“放心。”范闲为这位总督大人打气，“我在明园里有人。”\n薛清皱眉，不知道范闲在明园里究竟埋着谁，以他的身份，自然不方便发问，便闭嘴不再言语。二位江南官方的领头人物，就这样沉默地坐在书房之中，等着明园那边传来的消息。\n并没有等多久，消息便来了，总督府的师爷凑到薛清的身边窃窃私语了一阵。\n薛清沉默了下来，然后望着范闲叹息了一声，说道：“对方打出来的牌，似乎出乎了你的意料……我要开始调兵了。”\n范闲微微皱眉。\n薛清继续苦笑说道：“调兵……是为了你手下的安全，而不是为了防着你屠园。”\n薛清知道自己不用与他细说，满脸残留着震惊，匆匆离了书房。范闲站起身来，从门外那名启年小组的口里听到了事情的原委。\n监察院的消息应该比总督府更快一些，但因为毕竟此时人在总督府内，传递信息反而慢了一些。\n但当范闲听到明园今曰发生的事情后，依然止不住同薛清总督一般，脸上露出了震惊的神色，嘴巴微张，叹息道：“绝，比……我做的还要绝。”\n他准备骂了一句脏话来发泄自己内心深处的那丝荒谬感觉，终究还是忍了下来，苦笑着摇摇头，脸上渐渐趋于平静，然后发下了指示。\n“让邓子越把所有人都撤回来。”\n“打不还手，骂不还口。”\n那名启年小组的官员领命而去，范闲也随之走出了总督衙门的大门口，只见衙门内一片忙乱，大部分不知道内情的官员面面相觑，不知道总督大人为什么要选在这个时候视察城治，为什么这时候要喊城内所有的武官进府议事。\n范闲自然有资格参加议事，但他知道，自己今天并不适合再呆在总督府里，马上即将到来的风波，自然要苦了薛清大人去安抚，而自己更应该去做些别的事情。\n上了马车，范闲揉了揉眉心，忽然对虎卫高达无头无尾地说了一句话：“其实很多时候，一件事情会怎么走，全部只是看死人的顺序。”\n高达一愣，不明白提司大人说的是什么。\n范闲挠了挠头，说道：“明明我是想他死，可是如果他抢在我让他死之前自己先死了，咱们……反而有些问题。”\n“谁死了？”高达皱着眉头问道。\n“咱们江南百姓眼中那位老祖奶奶，不知道救活了多少贫苦百姓的明家老太君。”范闲微笑说道：“因为不堪监察院入园凌辱，不堪小范大人多曰来的欺压，于今曰上午愤而自缢身亡。”\n明老太君自杀？\n高达陷入了震惊之中，虽然他是自京都来，却也知道这位明家的老祖宗在整个江南拥有怎样的威信与地位。\n“以死明志啊。”范闲笑骂道：“明青达也真够狠，比他妈还狠。”\n—————————————————————其实，明老太君是不想死的。\n这当然是一句废话，这个世界上没有任何一个人想死，就算明老太君已经垂垂老矣，生命的气息往外流了若干年，她在江南一地享福够了，可她还是不想死。\n明家在江南的名声极好，开铺放粥，资助学子之类的善事不知道做了多少，这位明老太君在人们的心目中，就像是云端某个慈眉善目的老神仙一般，浑身上下裹着件甜蜜蜜，光灿灿的衣裳，以致于如今的江南民间，甚至在某些偏远处，有人开始为这位明家老太君立起了生祠。\n明老太君明显没有把生祠和自己的寿命联系起来，也没有想到，祠都立了起来，自己还能……或者说还应该活几天？她最近的全副心神都放在应付监察院无孔不入的威逼之中，早已拟定好了相应的计划。\n在这个清美的早晨，得闻监察院密探入园搜查，老妇人面色大怒，骂道：“明园修成之后，哪有官府搜查之事？就算总督大人入府也要持着礼数，这些监察院的混帐东西！”\n她所居住的小院远在明园最深处，根本听不到前方监察院搜查的喧哗之声，但这种屈辱感仍然让她十分愤怒，眯着眼睛说道：“你就打算让咱们家被如此欺负？”\n站在她身边的，乃是明家名义上的当代主人，长房长子明青达，他面色微灰，知道母亲说的是什么意思，小声回道：“人已经去了，只是……老四毕竟也是兄弟。”\n明老太君冷冷地、厌恶地看了自己的儿子一眼，心想不心狠如何成大事？如何能在监察院的强力攻势之下，让自家能够苟延残喘，忍到京里翻盘的那一天？\n“心要狠一些。”\n明老太君教训道。\n明青达看了母亲满是皱纹的脸一眼，脸上露出孝谨十足的笑容，应了一声。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "393"}