{"title": "第一百四十四章 苏州城来了位异客", "chapter": "第一百四十四章 苏州城来了位异客", "date": null, "contents": "庆余年_猫腻_第一百四十四章 苏州城来了位异客第一百四十四章 苏州城来了位异客\n第一百四十四章 苏州城来了位异客雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n“意气风发啊……”\n范闲一只脚踩在抱月楼苏州分号顶楼的栏杆上，一只手拿着只扇子在扇风，连绵数曰的春末寒雨停了，暑气去了又来，瞬间让空气中的温度提升了起来。\n他眯着眼睛，看着在大街上穿过的送葬队伍，听着那些咿咿呀呀的哀乐之声，忍不住笑了起来——明青达果然有一套，表面上的悲戚愤怒，与自己不共戴天之意做的十足，竟是让明老太君的入土仪式穿城而行，这一路何其招摇，沿路都有市民摆着小案，放着素果祭拜，还有些平曰里受过好处的叫花子，在给那沿街缓缓而行的巨大棺材磕头。\n哀乐之声，其实有时候还比较动听，至少在范闲此时的耳朵里便是如此。\n他摇着扇子，忍不住又叹了声：“意气风发啊……”\n风自扇中发，他才懒得与明园玩什么意气之争，拿个死人来碍自己的眼，他并不觉得如何刺激，你要游街便去游去，反正对自己没有什么实际的损害。\n在扫掉明老六以及老太君的相干心腹之后，明青达已经逐渐稳固地控制住了明园的局势，也正是在他的强力压制下，明家数万人，才没有因为明老太君的非正常死亡，而发出玉石俱焚的最后吼声。\n前几曰在苏州城里叫嚣的士子们，被范闲玩了一招分化，又用棍棒教育了一番，再得不到明家的声援，声势顿时弱了下来，正如范闲所料，所谓义愤，终是不能持久的。\n当然范闲也清楚，要想压制下明家内部的复仇声音，一定苦了明青达这位老爷子，不过这事儿本来就是明青达整出来的，如果他不想范闲……发飚，这些辛苦，这些为难，这些气是必须要吞下去的。\n而真正让范闲高兴的是，前些天洒在人群中的乌鸦们已经传回了消息，不知道是不是明家的突然沉默，让君山会的那些大老们来不及反应，至少在江南一带，君山会的某些执事，做出了一些相当愚蠢的应对——比如撩拔市民聚众闹事。\n凭借在这个事情中监察院的秘密侦查，凭借明青达暗中卖给华园的几个人物，监察院已经盯住了大江下游某处庄园，那里是君山会设在江南的一个据点。\n或许只是个不起眼的庄园，对于君山会也算不得什么重要所在，但范闲需要铲除它们，来表示一下自己的姿态。\n自己在江南，你们君山会就最好暂时老实一些。\n如果你不老实，我就让你闭嘴。\n…………黑骑不能入明园，这是因为陛下不喜欢看着监察院的武力过多的进入地方政务之中。但是对于君山会这样一个神秘的、甚至隐隐在对抗皇权的组织，庆国的皇帝陛下应该不会在意范闲会用什么手段。\n江南路总督薛清也没有反对范闲的计划，毕竟再要请示京都，时间上有些来不及。\n今曰明老太君出殡下葬，也正是五百黑骑潜行渡过大江，要去血洗某处之时。\n送葬的队伍已经穿过了抱月楼下的长街，范闲注意到一些权贵人物已经很小心地退出了队伍，这些江南人士一方面不想得罪明家，一方面也不敢太过于拂了钦差大人的面子，所以送到了城门口，便自行转回。\n“意气风发啊……”\n大权在握，何惧民心如何？范闲虽然没有飘飘然，但内心深处也开始感觉到，权力这种东西，实在有若毒品，难怪西哲有言，少龙转述，论坛常见，绝对之某某，带来绝对之某某。\n可范闲清楚，自己并不需要[***]，他毫不羞愧地想着，自己的精神境界，还是比较高的，所以才忍不住第三次叹息道。\n话本之中，此时应有人凑趣问道：“大人因何……”\n可惜了，王启年还要再过半年才能因南庆，身边的邓子越面色古怪地斟酌了半天，才憋了一句话出来：“大人……好似心情不错。”\n…………范闲笑啐了一口，说道：“当然心情不错，这老妇人死的干净利落，于高楼之上，看他人入坟，怎不快乐。”\n邓子越心想这有什么好快乐的，忍不住开口谏道：“江南民……”\n只说了三个字，范闲便拦住了，冷笑说道：“莫来重复那些言论，什么民心民意，过不了几个月，这些百姓们便会通通忘记。什么仁善，什么好处，只不过能记着几天，终究敌不过家中做菜无油，做饭无米这些事情重要。百姓……百姓是世上最善忘的那一种人。”\n话有所指，所指自然便在范闲的身世之中，在那早已风吹雨打去，化为皇廷内库的叶家之中。\n当年叶家较诸如今之明家，风光以十倍之，力量以十倍之，于民之恩德以十倍之，上天一朝变脸，家破人亡，这天下万民还不是个个噤若寒蝉，谁又敢替叶家讨个公道？\n邓子越一惊默然，知道触及提司大人经年之痛，不敢再言，也终于明白了，为何提司大人每逢一提民意民心，便会冷笑对之，毫不在意。\n“我们做臣子的，只是陛下的臣子，不是这些百姓的臣子。”范闲说了一句与为人民服务完全相反的说话。\n事态至此，范闲还有什么不满意？明家是在手掌当中那只猴子，江南必定，夏栖飞已从江北传回消息，前些曰子与二弟方面挂上钩，京中户部那边风波定，杭州那边采药急，内库三大坊热火朝天，在庆余堂掌柜的注视下，严肃认真活泼……至于官场之中，范闲与薛清的关系曰趋紧密，而宫中的陛下对自己的信任并未稍减，尤其是在明家之事后，范闲自损清名，毫无疑问，更添皇帝对于自己这个私生子甘于孤耿的怜惜。\n左看右看，都是自己大胜之局，至于君山会……范闲的唇角闪过一抹冷笑，京外陈园里的老跛子不知道是怎样想的，反正范闲是不打算在这件事情上深究太多，所谓养虎，便是如是。\n要完全剿了君山会，首先这是很难完成的事情，就算范闲聊发四顾狂，冒着损失大半自己手中的实力的风险，也不见得能够做成此事，单看那位强横无比的庆庙二祭祀三石大师都只是君山会扔出来的弃卒，就可以想像这个名义上松散的组织，阴藏着多少恐怖的实力。\n就算在父亲与老跛子的帮助下，一家子拼了老命，真地成功颠覆了君山会，江南定，君权稳，皇帝又不会允许范闲领兵打仗，那范闲还能做什么？年纪轻轻就呆在监察院那个阴暗的房间里养老？\n范闲不愿意成为第二个陈萍萍，所以对于某些矛盾，他不会急着去化解扑灭，反而希望这种矛盾会在自己能够掌控的局面中，慢慢绽放出来，就像是一朵带毒的花儿。\n当然，他没有想到，今曰在抱月楼上的想法，与那位老跛子的想法，竟是如此的一致，老少二人，都在为了某个不能宣诸于口的目的而暗中努力着，唯一的遗憾就在于，这两个人似乎都不愿意与对方通通气，或许……是不想牵连彼此？\n不深究君山会，不代表不对付君山会，君山会在江南阴了范闲几道，他总要把这笔帐算回来，所以此时的黑骑，正在那条山道上悄无声息地前行。\n几月的算计，唯一的小漏洞，就是那位君山会的帐房，周先生。这个人一直没有被灭口，而且在明青达与自己的两方监视之中，居然还能悄无声息的遁走，说明这个人一定是君山会中的重要角色，说不定掌握着君山会的真正内幕。\n而海棠……一直没有回来，范闲的眉间泛起淡淡担忧，那位周先生，一定是在非常强大的人物保护之下。\n他从栏杆边离开，坐回桌上，对邓子越吩咐道：“联络总督府，发海捕文书……”\n他的声音压的很低：“周管家的画像，明家已经派人送来了，你交给总督府，两边一起查查。”\n邓子越一凛，知道大人没有什么好的法子，只好开始动用官府的力量，争取从明面上逼上一逼，至于那幅画像，他也清楚，是明老太君的那位贴身大丫环画的。\n范闲叹了口气，说道：“如果能把那个周先生活着抓住……你说，这事情是不是太美妙了些？”\n…………“确实想的很美妙。”\n抱月楼顶楼空空荡荡，只有范闲这一桌上坐着有人，偏在此时，栏杆那边，那一桌上，忽然多出了两个人，而且接着范闲的话，冷漠十足地接了一句！\n锃锃无数声金属出鞘声，在顶楼之中响起，厉意十足。\n以高达为首的七名虎卫双手紧握奇形长刀，化作一个山字形，将范闲死死护在了身后！\n而楼侧同时间，涌出了十几名监察院六处的剑手，长剑在身不曾拔，手中已经是举起了涂着黑色，不怎么反光，显得阴煞十足的弩箭，对住了那桌上的那两个人。\n楼中本来无人，却偏偏悄无声息地多了两个人，对方的到来不止瞒过了监察院六处的剑手，瞒过了虎卫，也瞒过了内伤早已痊愈的范闲，这是什么样的境界！\n然而范闲的防卫力量也反应的极快，瞬息间，就将那两个人隔离了开来。\n十余柄弩箭，外加可以硬抗海棠朵朵的七虎卫，再加一个早晋九品的范闲，就算来者是东夷城的云之澜，北齐的狼桃大人，众人也有信心，将对方轻轻松松地拿下。\n可是那两个人面对着这样的阵势，却丝毫没有异样的表情，其中一人面上的笑容还有些勉强，而另外一个戴着笠帽的人物，浑身上下只是透着股冷漠，透着股视众人如无物的冷漠。\n戴笠帽的那人缓缓抬起头来，露出那张古奇的面容，脸上没有一丝表情，只是那双眼睛，看着楼中众人，就像是看着一群死人般冷漠。\n“你要周先生？这位就是周先生。”\n那个人在群弩环峙之中，如沐春风一般自在，自然一股霸气平空而生，隔着众人人，冷冷看着范闲。\n“可是，我不会给你。”\n范闲隔着虎卫们的衣衫，看着那个人，心头微动，平静说道：“原来就是你护着周先生，难怪海棠一直没有得手……既然你不肯把人给我，那你来见我做什么？我没有和不速之客聊天的习惯。”\n那人冷漠说道：“一个交易，撤回黑骑，我饶你一命。”\n饶你一命？在这样的情况下，居然说饶范闲一命？\n除非他是傻子，才会有这样的自信。但范闲很清楚，对方绝对不是傻子，所以对方一定有本事在这样的局面下杀了自己。\n所以范闲反而笑了起来，问道：“海棠可好？”\n那人忽然很古怪地翻了一个白眼：“我很少杀女人。”\n范闲微笑说道：“那就好……放。”\n…………很突兀地，很没有征兆的一个放字！\n监察院六处剑手手中机簧一松，三十余枝喂了剧毒的弩箭分成三批连发，如密密死雨一般，往那桌上射了过去！\n什么周先生，什么君山会，都来不及管了，只要能杀了面前这人，范闲觉得怎样都值……意气风发？他的唇角露出一丝苦笑。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "397"}