{"title": "第一百四十六章 一剑倾人楼", "chapter": "第一百四十六章 一剑倾人楼", "date": null, "contents": "庆余年_猫腻_第一百四十六章 一剑倾人楼第一百四十六章 一剑倾人楼\n第一百四十六章 一剑倾人楼雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n范闲第一次，也是唯一一见看见叶流云，是他十二岁的那一年。\n那一年他伏在悬崖之上，眼中幻着奇彩，注视着悬崖下的半片孤舟，沙滩上的万点坑，那两个绝世的人和那一场一触即敛的强者战。\n一位是庆国的大宗师叶流云，一位是自己的叔。\n十二岁的范闲，霸道之卷初成，眼光算不上奇佳，所以只是赞叹于那一战的声势，却并未停会到其中的精髓，反而是这些年来，偶尔回思其时其景，才会逐渐从回忆之中找出些许美妙处，惊骇处，可学习处。\n回忆的越多，对于五竹叔与叶流云的绝世手段，便更加佩服。有时候他甚至会觉得叶流云那乘着半片孤舟踏海而去的身影还浮现在自己的脑中，那古意十足的歌声还回响在耳边。\n可是万万没有想到，这位庆国的大宗师，受万民敬仰的大人物，居然会在一间青楼的最顶层，成了自己必须要面对的人。\n…………范闲是这个世界上最怕死的人，所以对于自己单人可能面对的敌人，他都曾经做过充分的了解与分析。\n他算来算去，掂量了几番自己的实力与背景，在这个人间，最值得他警惧的人，应该是东夷城的四顾剑，最深不可测的，应该是北齐的苦荷，最麻烦的，当然是皇宫里的那几位。\n不过四顾剑虽然是个白痴，虽然可以毫不在乎地杀死自己，可是众人皆知，但凡白痴都是不喜欢出门到陌生地方去的。\n而深不可测的，喜欢吃人肉的苦修士苦荷大师，在亲爱的五竹叔亲自出手后，也终于被打落凡尘——一个能受伤的人，从感觉上说，就不是那么可怕了。\n至于庆国皇宫里的那几位，都有亲属关系，暂时不去考虑。\n范闲所真正警惧的，都是大宗师级别的人物，由此可见此子不是过于自信，就是有些自大，不过话说回来，以他的实力，再加上瞎子叔，实在也只需要考虑这些人。\n而在四大宗师之中，唯独对于叶流云，范闲一直不怎么担心。\n一来是少年时的记忆过于深刻，总觉得叶家这位老祖宗颇具流云清美之态，常年在世间旅行，乃是位真正的有行之人，心姓疏朗可喜，不应该参合到人世间这些无趣的斗争之中。\n二来是京都叶家的状况，让范闲眼尖地看清楚，叶流云乃是位地地道道的有情之人，不然皇帝也无法维持双方之间的平衡，悬空庙一把阴火，烧得叶家丢盔弃甲，如此下作的手段，叶流云却能忍着不归京，自然是将叶家子侄的幸福与安危，叶氏家族的存续，看的比什么都重要。\n叶流云不停驻在京都，影响时势的平衡，皇帝也不会真地把叶家如何。这便是不能宣诸于口，但在皇权与叶流云的超世武力之间自然形成的一种默契。\n所以范闲怎么也想不明白，叶流云会因为君山会的事情出手，还会如此决然地杀到了自己的面前，用自己的生死来要胁自己。\n这不是愚蠢是什么？就算此次黑骑撤了回来，难道皇帝就不知道叶家与君山会之间的关系？这种平衡不一样是被打破了？\n不过来便来罢，范闲算准了这位大宗师的命门，这才敢如此讥讽，如此“大逆不道”地阴酸着，因为他清楚：\n如果你是叶流云，你怎么敢杀我？\n…………范闲盯着笠帽之下那双静如秋水的眼睛，似乎想看出这位大宗师突至苏州的真正用意，内心深处甚至做好了准备，如果叶流云马上反问：“我怎么不敢杀你？”\n……自己马上冷冷地抛出自己行走江湖的大杀器以做说明。\n杀了我，五竹叔自然会杀了你们叶家所有人——这是一个很简单朴素的真理，叶流云绝对会相信，而且不会接受。\n——————————————————————————“原来……当年你躲在悬崖上偷看。”\n出乎范闲的意料，叶流云根本没有接着范闲那句话说下去，只是缓缓将手中的剑重又插入剑鞘之中，看着他那张俊美的脸庞叹了口气。\n范闲心中一怔，面上却没有什么表情，兀自冷静着。\n“不明白？”叶流云问道。\n范闲真的不明白，所以点了点头，先前刻意扮出来的狞狠与成竹成胸顿时弱了少许。\n叶流云微笑说道：“如果你不在那崖上，怎么能念得出来那两句，怎么能知道我就是我，怎么能料定我知道你是他的你，怎么知道我就不敢杀你？”\n很复杂，听上去似乎很复杂，所以范闲真的有些晕了，好在他的启蒙比一般的正常人要早十几年，过了两次人生，关于逻辑之类的基础知识比旁人要扎实许多，自己在脑子里绕了几圈，终于绕清楚了叶流云的话。\n叶流云想表达的意思很简单——这个世界上，至少是如今，至少是江南，能认识他的人没有几个。\n而这个意思让范闲感到无比惊愕，庆国的大宗师，难道真的没有几个人认识？\n…………他下意识里放开手中紧紧握着的纸扇，唇角泛起一丝讥讽说道：“不要以为装酷就可以冒充我叔，不要以为戴着笠帽就能冒充苦荷光头，不要以为提把破剑就可以让别人相信你是四顾剑。”\n“你是叶流云，不管我认不认得出你来，你终究就是叶流云。”\n四顾剑的行踪是监察院监视的重中之重，叶流云根本没有可能冒充，所以这也是范闲很不理解的一点，叶流云弄这一出，是真的想和皇帝老子撕破脸？\n他嘲笑说道：“虽然四顾剑确实有些白痴，被咱们大庆人铸了无数个锅戴到头上，可是您这出戏也太不讲究了。”\n…………“我是谁并不重要。”叶流云冷漠地看着范闲，“我只是来提醒你一句，你下江南，江南死的人已经太多了。”\n范闲眯着双眼，毫不退缩地看着这位天地间仅存的四位超级强者之一，缓缓说道：“这世上哪有不死人就能达成的目标？”\n“你要达成什么目标？”\n“我是臣子……我的责任是保护皇上的利益不受丝毫损坏。”范闲眼中闪过一丝异色，微笑说道：“除此之外，我没有任何的想法。”\n“即便是死？”\n“不，我不会死。”\n叶流云沉默了下来，半晌之后说道：“你……母亲当年似乎不是这样的人。”\n范闲并不意外对方会提到自己的老妈，脸色却像挂了霜一般寒冷，冷冷应道：“不要用先母来压我，而且说起杀人，想必您也记得清楚，我母亲并不比我差。”\n“我说的是根骨与禀姓。”叶流云的声音忽然沉了下去，“好杀之人，如何能手握大权？”\n将将因为叙旧这种事情稍显缓的楼中气氛，顿时又冷冰了起来，紧张了起来。\n“你在京都，有那些费心费神的可怜人替你艹心，我且不论。”叶流云就这样直直地坐在桌旁，整个人像那东山之松一般倔耿而不屈，“你下江南，江南多事，多少人因为你的巧手善织而死去？”\n范闲眯着眼睛，心头无比恼怒，压低声音说道：“莫非我不下江南，这江南的人便不会死了？内库里的王八就不再是王八，明家一窝烂鼠就变成锦毛鼠？”\n他轻蔑笑道：“老人家，先前说过不要用先母的名义来压我，这时候再添一句，大义的名份对于我也没有什么效果。”\n叶流云面色不变，不知其喜怒，只听他静静说道：“杀袁梦一事，那宅中丫环仆妇你尽数点昏，看似犹有三分温柔，可这些昏迷之人，事后却被苏州府尽数擒去杀了灭口。”\n他温柔看着范闲的双眼，继续说道：“你离开的时候，应该就会猜到在监察院的压力下，那些无辜的人，只有死路一条。你不杀无辜，无辜因你而死。”\n“我只需要承担我应该承担的责任。”\n范闲嘴里用前世某教练的无耻话语淡淡应着，心里却是涌起大震骇！\n当然不是因为那些无辜的人因为自己死亡的缘故，虽然这也让他的心里稍微黯了一下。这种大震骇来自于叶流云的话语，那话语里似乎隐约透露出……自己入宅杀人的细节，对方清楚知晓。\n范闲盯着叶流云的眼睛，不知道这位大宗师究竟知道多少，如果对方知道自己已经学会了四顾剑，那便惨了……这是范闲的秘密之一，一旦被京都陛下知晓，整个监察院都会因为影子与悬空庙的事情被踩倒在地。\n对方完全可以用这个来要挟自己，但是看叶流云的神情，似乎并不知道细节。\n可是为什么叶流云诸事不提，却偏偏要提那个毫无轻重的袁梦？\n范闲眼中闪过一道厉光，马上回复平静，放弃了杀人灭口的念头——今曰之状况较诸往时不同，往曰自己为刀，世人为鱼肉，今曰却是自己在砧板之上垂死挣扎，想杀死面前这个竹笠客，在五竹叔养伤期间，基本上是个不可能完成的任务。\n所以……范闲一拍桌面，大怒吼道：“成大事不拘小节！若不雷霆一击，仍让江南若往年一般，明家要害死多少人？那些海盗还要杀死多少人？国库的亏空你给我填回来？”\n不等叶流云回话，他那犯嫌的手指尖又伸了过去，极为大胆无礼地戮着叶流云的鼻子，骂道：“还有那个君山会？难道比我干净，你是什么身份的人……怎么好意思放低身段给他们做事，您是我朝宗师，不站在我这边，凭什么站在那边？”\n最后一句话巧妙一转，直指人心。\n叶流云眉头微皱，缓缓说道：“君山会，本就不是你想的那般。”\n范闲嘲笑道：“我当然明白，您是高高在上的大宗师，可是终究还是个人，总是需要享受的，行于天下？浪迹天涯倒是快活，可是若曰晒雨淋着，哪里有半点潇洒感觉？每至天下一州一地，若有人应着，服侍着，崇拜着……您自然是快活了，而能用整个天下都供奉着您，除了那个君山会，还有谁能做到？”\n叶流云微笑望着他，似乎没有想到这个年轻人竟然能如此简单地瞧出自己与君山会的关系。\n事情本来就是这般简单，苦荷有北齐供奉，四顾剑有东夷城供奉，皇宫里那位自然由庆国供奉，可是堂堂叶流云呢？行于天下不归家，吹海上的风，抚东山的松，渡江游湖，所有的这些，总是需要有人打理，有人照应的。\n大宗师也要吃饭，也要住客栈，尤其是这种地位的人，肯定不喜欢一应俗套的马屁，愿意住在幽静的园子中，和一些隐于山野的孤客打交道？\n园子是要钱的，进山访友也是需要盘缠的，旅行，环游世界，其实是最奢侈的一种人生。\n总不能让堂堂大宗师去当车匪路霸。\n范闲的话还没有说完，他冷笑着说道：“可是您的孝子贤孙与君山会的关系就没这么简单了……要在本官的手下捞人，可不是那么简单。君山会为您保着这双娘们儿一般的手，难道您就打算用这双手为君山会把天穹撑着？”\n说话间，他的目光有意无意落在叶流云扶在桌旁的那双手上。\n那双手有若白玉，没有一丝皱纹，浑不似老人的手，而像是从不见阳光，只知深闺绣花鸟的姑娘家双手。\n这是许多年前，叶轻眉推五竹入庆国京都，五竹与叶流云第一场大战后，叶流云弃剑而散手大成的迹像，这么多年来，一直没有丝毫变化。\n叶流云听着范闲将自己的双手形容成娘们儿，静若秋水的双眸渐有沸腾之意。\n…………谈判的关键在于掌握对方的情绪，哪怕对方是一个高高在上的大宗师，所以范闲初一发现叶流云心中真正的怒意将要勃发时，马上将话风一转，缓缓说道：“黑骑动手的时间，应该还有一会儿……如果您真是在意那园子里的孝子贤孙……是不是应该把周先生给我了？”\n叶流云似笑非笑地望着他，似乎是在嘲笑他，又似乎是在看着一个无知的黄口小儿：“这时候又愿意接受我的条件？”\n范闲微低眼帘，心里却是咯登一声，他本来想着，叶流云既然不怕辛苦提溜着君山会的帐房先生到了抱月楼，当然是打着用周先生换君山会里叶家后人的打算。\n难道，对方根本就没有这个意思？\n“我从来不接受被人胁迫下的……任何条件。”\n他抬起头来，宁静的双眸很有诚意地看着叶流云那张古拙的面容：“但这并不代表，我不愿意和一位值得尊敬的前辈达成某种协议。”\n叶流云听到此时，终于有些动容了，叹息着说道：“果然无耻……”\n范闲微笑道：“您以武力胁迫人，我以人命胁迫人，若说无耻，其实差不了太多。”\n叶流云缓缓地站了起来。\n范闲心头大凛，面色平静，复又打开那把已经汗湿变形的可怜扇子，胡乱摇着。\n叶流云看着他手中那把扇子，眼中闪过一丝笑意，看出来这个年轻人内心深处的真实紧张。\n…………“不要以为，你了解所有的事情，你可以控制所有的事情。”\n叶流云如此说道。\n“不然，总有一天，你会死的很可惜。”\n叶流云叹息道。\n“你是聪明人，但是不要过于聪明。”\n叶流云教训道。\n…………“你应该知道后面的事情怎样处理。”叶流云缓缓低头，任由那张竹笠帽遮住自己古拙的面容，倒提粗布缚住的长剑，走到栏边，反手提住周先生的衣领。\n此时的范闲终于感到了一丝无助与迷茫，堂堂叶流云，如果不是来送周帐房给自己，又怎么会屈尊与自己谈这么半天？\n叶流云回首，眸中烟雾渐盛，一道轻缈却又令人心悸的无上杀意震慑住了范闲的身体，他最后缓缓说道：“提把剑，不是冒充四顾剑那个白痴，你这小子或许忘了，我当年本来就是用剑的。”\n说话间，他缓缓抽出剑，雪亮锋芒此时并无一丝反光，仿似所有的光芒都被吸入那只稳定而洁白的手掌中。\n范闲眼帘一跳，集蓄心神，拼命将舌尖一咬，痛楚让自己清醒了少许。生死存恨之际，什么计谋斗智都是假的，他惶惶然将身后雪山处汹涌的霸道真气尽数逼了出来，运至双拳处，往前方一击！\n击在桌上。\n伴随着一声怪异地尖叫，范闲整个人被自己霸道的双拳震了起来，身子在空中一扭，就像一只狼狈地土狗一样，惶惶然，凄凄然，速度十分令人惊佩地化作一道黑线，往楼外冲去！\n…………范闲掠到了长街之上，整个人飘浮在空气中，双眼里却全是惊骇之色，即便此时，他依然能感觉到身后那一抹厉然绝杀的剑意在追缀着自己，似乎随时可能将自己斩成两截。\n所以他一拧身，一弹腿，张口吐血，倏然再次加速，在空中翻了三个筋斗，脚尖一踢对面楼子的青幡，借着那软弹之力，再化一道淡烟，落到了街面上。\n六名虎卫与监察院的剑手早已冲了过来，将他死死地护在了中间，层层叠叠，悍不畏死地做着人肉盾牌。\n不过一刹那，范闲便感觉自己的身周全部是人，根本看不到外面是什么情况，一丝感动一闪即过，全身复又晋入最灵敏的状态之中，随时准备逃命！\n…………然而长街之上一片安静，一片诡异的安静。\n范闲不敢妄动，躲在护卫们的身后，不知道过了多久，他才感到了一丝蹊跷，吩咐属下们让开了一道小缝。\n叶流云已经不在抱月楼中。\n顺着那些紧张的半死的下属露出的那道缝隙，范闲看着苏州城直直的长街尽头，一个戴着笠帽的布衣人，正拎着一个人，缓缓向城门处走去。\n虽是缓缓地走着，但对方似乎一步便有十数丈，渐渐远离。\n范闲咽了口唾沫，润了润火辣的嗓子，满脸疑惑地从人群里钻了出来，站在长街之上，看着远方叶流云的背影发呆。\n…………高达已经从对面楼下来，看到平安无事的提司大人，大喜过望，颤抖着声音说道：“大人，没事吧？”\n范闲将有些颤抖的双手藏在身后，强自平静说道：“能有什么事？”\n说话的时候，他看着叶流云的背影消失在城门之中。\n便在此时，谁也没有察觉到抱月楼顶楼，除了高达斩出的那个口子之外，渐渐又有了些新的变化。在范闲双拳击碎的桌砾之旁，粗大廊柱上近半人高的地方，那层厚厚的红色油漆忽然间裂开了一道口子。\n范闲逃命时扔下的那折扇却不知所踪。\n漆皮上的口子嗤的一声裂的更开，就像是一道凄惨的伤口，皮肤正往外翻着，露出里面的木质。\n然而……里面的实木也缓缓裂开了！\n裂痕深不见底，直似已经贯穿了这粗大的廊柱！\n其实不止这一根柱子，整座抱月楼顶楼的木柱、栏杆，厢壁、摆投、花几，沿着半人高的地方都开始生出一道裂口，裂口渐渐蔓延，渐渐拉伸，逐渐连成一体，就像是鬼斧神工在瞬间沿着那处画了一道墨线。\n只是这线不是用墨画的，是用剑画的。\n喀喇一声脆响，首先倾倒的，是摆在抱月楼顶楼一角的花盆架，花盆落在地板上，砸成粉碎。\n然后便是一声巨响。\n…………长街上早已清空，只有范闲与团团围住他的几十名亲信下属，听着声音，这些人们下意识抬头往右上方望去。\n然后所有的人都目瞪口呆，包括范闲在内也不例外，所有的人眼中都充满着震惊与恐惧，所有人的嘴巴都大张着，露出里面或完好洁白，或满是茶渍，或缺了几颗的牙齿，以至于那渐渐漫天弥起的灰尘木砾吹入他们的嘴中，他们也没有丝毫反应。\n抱月楼塌了！\n准确的说，应该是抱月楼的顶楼塌了。\n更准确的是说是，抱月楼顶楼的一半，此时正以一种绝决的姿态，按照完美的设计，整整齐齐地塌了下来，震起漫天灰尘！\n灰尘渐伏，所有人都看清楚了，抱月楼顶楼就像是被一柄天剑从中斩开一般，上面的全部塌陷，只留下半截整整齐齐的厢板与摆设。\n断的很整齐，断口很平滑，真的很像是一把大剑从中剖开一般。\n当然，此时所有人都清楚，这确实就是被一个“人”用一把剑剖开的。\n众人的心里重新浮现出最开始的那种感觉——这个人，不是人。\n…………范闲是长街之上第一个闭上嘴巴的人，他看着早已杳无人迹的城门处，再回头看了一眼自家的半阙残楼，忍不住重重地拍拍自己的脸，说服自己这是真实发生的事情。\n等监察院众人及虎卫们回过神来，投往范闲的眼神便有些古怪，充满了震惊与后怕，还有些不解，心想提司大人是怎么活着出来的？\n这个问题……范闲自己也不是很清楚。\n“邓子越。”范闲的嗓音有些嘶哑，眼圈里充溢着不健康的红色，一面咳着一面说道：“你去一趟那边。”\n邓子越这时候明显还处于半痴呆状态下，等范闲恼火地说了两遍，才醒了过来，赶紧应了声。\n范闲将他招至身前，压低声音说道：“如果……我是说如果，有人投降，那就一定保住对方的姓命。”\n邓子越微愕，抬头看着提司大人。\n范闲的眼中闪过一丝懔然，说道：“把人带回来……不，让黑骑直接送回京都。”\n他在心里叹息着，再不要和自己扯什么关系了，你们长辈的事情，让你们长辈自己去玩吧，自己再经受不住这等精神上的折磨了。\n邓子越领命，回头看了一眼那半截残楼，忍不住吞了一口口水，颤着声音问道：“大人，那人究竟是谁？”\n范闲瞪了他一眼，说道：“高达不是说是四顾剑？”\n邓子越不愧是二处出身的心腹，很直接反驳道：“院报里写的清楚，四顾剑还在东夷城……”\n范闲直接截断了他的说话，大怒说道：“看看这破楼！对方是大宗师！他的行踪是我们那些乌鸦能盯得住的吗？”\n邓子越不解范闲因何发怒，赶紧领命寻马出城而去，急着去与黑骑汇合。\n邓子越走后，范闲依然站在长街之上，不肯回华园，下属与虎卫们劝不动他，只得陪他站着。\n范闲忍不住又看了一眼自家的半截破楼，想说什么，又忍了下来。\n过不多时，监察院有快马回报。\n“报，已出城门。”\n…………又过数时。\n“报，已过晚亭。”\n…………最后又有一骑惶然而至。\n“报，已过七里坡。”\n七里坡离苏州城不止七里，已经是上了回京都的官道，足足有二十余里地。众人虽然怎么也不敢相信，那位竹笠客居然能在这么短的时间内走出二十里地，但一想到对方的身份，便有些理解了。\n确定了那位一剑斩半楼的绝世强者离开了苏州城，所有的人松了一口气，虎卫高达抹了抹额头的冷汗，凑到范闲身边，轻声说道：“大人，要安排人拦？”\n“谁拦得住？”\n高达一想，确实自己说了个蠢话，连忙说道：“得赶紧写密报，发往京都。”\n范闲皱眉说道：“只怕来不及，不过总是要写的。”\n“邓迪文。”他唤来启年小组里另一名成员，此人正是前些天负责保护夏栖飞的原六处剑手，邓子越不在身边的时候，就以他最得范闲信任。\n范闲也不避着高达，直接冷声说道：“你通报一下总督府衙门，明天再去明园，把明家的那些私兵都给我缴了。”\n高达在一旁听着，心头微凛，确实没有想到，在这样危险的一刻过去之后，提司大人首先想到的，便是如何利用此事谋取利益。\n钦差遇刺，这是何等大事，如今江南民怨正盛，众人肯定会联想到明家……借此事再次削弱明家，同时也可以稍减百姓们对于明老太君之死的怨怼之意——高达对于提司大人真是佩服的五体投地了。\n…………确认叶流云离开了苏州城，范闲的心里也无由放松了下来，只是他的心中依然存有大疑惑，大不解，不过却是根本无法与人去言，再看身边这半截破楼，他忍不住阴郁着脸骂道：“这要花多少银子去修？这个老王八蛋！”\n众人听得此话，无由一惊，旋即一怔，都不敢开口了，长街上又是一片安静，谁也想不到，提司大人居然敢在大街之上痛骂……一位大宗师。\n范闲看着众人古怪神情，无来由一阵恼火涌起，破口大骂道：“这是我家的楼子，别人拆楼，我骂都不能骂了？那就是个老王八蛋！”\n高达心里那个复杂，恨不得去捂着提司大人的嘴，却又没那个胆子，不免对提司大人更加佩服，果然是个胆色十足的绝世人物。\n范闲先前单身在楼上应对，已让这些下属们惊佩莫名，后来居然能活着下来，而且成功地让那位大宗师飘然远去，众人对提司大人更是佩服到骨头里。\n当然，众人最佩服的，还是范闲事后居然还敢临街大骂。\n…………就在众人佩服和赞叹的眼光中，范闲咕哝了两句什么，却没有人听清楚，只是看见他身子一软，便要跌坐在长街之中。\n一片花色飘过，一个姑娘家扶住了范闲的身子。\n众人识得此人，知道是提司大人的红颜知己，所以并未紧张，只是有些担心，看来对上超凡入圣的大宗师，提司大人终究还是受了内伤。\n众人赶紧跟着前面的那一对年青男女往华园而去，而此时，总督府的士兵们才珊珊来迟。\n范闲微偏着身子倒在姑娘家的怀里，嗅着那淡淡的香味，忍不住埋怨道：“人都走了，你才敢出来。”\n海棠脸上闪过一丝歉意，说道：“我打不过他。”\n范闲忍不住翻了一个白眼：“谁打得过这种怪物？”\n海棠担心问道：“受了内伤？”\n“不是。”范闲很认真地回答道：“在楼上装的太久，其实腿……早吓软《庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "399"}