{"title": "第三十九章 望京", "chapter": "第三十九章 望京", "date": null, "contents": "庆余年_猫腻_第三十九章 望京第三十九章 望京\n第三十九章 望京雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n“是啊。”藤子京恭谨回答道，他不愿意重蹈前些年那位二管家的悲惨下场，所以对面前这半个主子格外的恭敬。\n范闲皱皱眉头，脸上浮出一丝与年龄不相衬的冷静，全没有一般少年听说自己即将成亲后的表情，缓缓说道：“我很好奇，对方是谁。”\n他十六岁了，早就知道这种权贵门阀中，婚事肯定是被提到议事曰程上来的事情，而且父亲既然这些年来一直没有忘记自己这个私生子，那么总会有这么一天。只是这次的时间如此急迫，让他有些不明白，为什么这件婚事会如此急迫。\n藤子京回答道：“这个……我也不清楚，只是听说那家小姐贤良淑德，在京里风闻一向不错。”\n他小心翼翼的解释，反而让范闲疑窦丛生，试问自己一个没有身份的私生子，就算父母暗中的背景都异常深，但想来也没有哪位官宦人家愿意将女儿嫁给自己才对。\n看见他的表情，藤子京终于开口说道：“只是……那位小姐好象身体不大好，最近患了病，所以急着……”\n范闲恍然大悟，原来自己是个冲喜的神物啊，这下就明白了，不由苦笑着摇摇头。\n藤子京正小意看着他的神情，发现少爷居然没有发怒，也没有哀切的神情，反而有些没有回过神来，心想马上要娶一个要死的少夫人，难道少爷居然一点不生气？\n范闲没有什么好生气的，前世看这种片段看的太多了，而且生气并不会有助于解决问题，在他的心中，反而有些同情京都里那位缠mian于病榻之上的女子，只是因为自己身体不好，便要被强迫着嫁给一个从来没有见过面的男人。\n至于自己？范闲没有那种小家子的郁闷憋屈——他总是有些大男子主义精神，认为男女之事，总是女方吃亏，男人占便宜，既然自己总是要在这个世界娶妻生子的，如此说来，万一拣到一个好女人，岂不是大赚？反正先进京再说，逃婚这种事情，可不能着急，先看看再说。\n一切都等着看看再说。\n看看那个女生漂亮不？可爱不？萝莉不？\n……\n……\n“少爷，为什么……”藤子京小心问道。\n“为什么不生气？”范闲微笑望着他，轻轻说道：“第一，我去京都不代表我会接受这门亲事。第二，如果我接受这门亲事，就一定代表着我喜欢那个女子。第三，就算那个女子缠mian病榻，我也不会觉得这件事情有多屈辱。第四……你可能不知道，其实我是一个很厉害的医生。”\n藤子京愣了，这四条理由把他弄的有些糊涂，尤其是最后那条——少爷居然懂医术？可是他依然不认为少爷的婚姻，会因为这一点而产生从悲剧到喜剧的飞跃，毕竟那家小姐家中很不简单，连御医都治不好的病，少爷怎么治的好。\n马车一直未停，藤子京出去后上了第一辆马车，车厢里又只剩下范闲一个人。旅途难免寂寞，他掀开车帘，任由道上疾风吹拂在自己脸上，微眯着眼，看着四周呼啸而过的青青山色和官道上的石板路，觉得真像是无数的画面，正在倒带。\n就像十六年前，自己刚刚来到这个世界时，在马车上看到的画面一样。\n———————————————————————————\n四月末的一天，京都城外道旁长草早除，飞莺也被往来踏青的男女们吓跑，只有沿着护城河的那两排青青柳树，正摆动着婀娜的身姿，自矜地审视着城外那些从天下各处前来的士民们。\n一列三辆马车组成的小车队远远行了过来，在官道上排队，等着入城。\n车帘掀了起来，露出一张满是阳光笑容的干净脸颊，那人望着京都的城墙，看着四周面色安乐的人们，深深吸了一口气：“原来这就是京都的味道。”\n这人自然就是范闲，经历几十天的艰苦旅程，他们一行人终于来到了京都。这一路上，他十分好奇地观望着陌生之中夹杂着几分陌生的庆国天下，终于满足了自己的游历yu望，而且与藤子京等护卫们的相处，也变得熟络了许多。\n范闲是个习惯于满脸带笑的可爱少年，这样的人，总是容易让人产生好感。\n藤子京扶着他的手让他从马车上下来。\n双脚落在官道上，范闲微微转动脚踝，刻意让布鞋的鞋底与这片土地多接触了一会儿，似乎想体会一下京都土地的与众不同。\n入京的人有些多，京禁森严，所以排的队有些长。范闲等的有些无聊，指着前方的城墙与藤子京有一搭没一搭地说着话。他猜想，司南伯府应该不会派人来接自己才对，毕竟自己的身份不怎么光明正大。\n正闲谈间，忽然后方的人群里微微搔动起来，人群很自觉地让开了很宽的路面。一队骑兵沉默地骑了过来，速度很快，往城门处行去，没有半点停留。\n队伍最前的那匹马上，是一位穿着浅色襦裙的少女，在这春重天时里，竟然还戴着一顶白鹿皮做的帽子，看上去十分俏皮。\n这少女双眉如远山青黛，眸子清亮，十分美丽。只是她坐在马上，表情却是微显焦虑，看来她急着回城，一定是发生了什么事情。\n范闲站在路边，微笑望着一掠而过的马队，赞叹道：“京中果然佳人多。”不由想起了，自己那位可能的“妻子”不知道长的什么模样。\n藤子京在旁边轻轻咳了两声。\n范闲心想自己只是赞了一句，又没有失态，这么紧张做什么？笑着问道：“看来京都的风气没有我想像当中的闭塞，这位姑娘穿着裙子，却还在骑马，也没有人生出些议论来。”\n藤子京苦笑着解释道：“刚才过去的那位，是京都守备叶重大人的独女，谁敢说她去。”\n范闲哦了一声，站到马车上往城门处望去。果然那队骑兵到了城门口，并没有排队，就这样验了令牌，进城而去。\n轮到范闲进城的时候，他刻意看了看城门处官兵的表情，发现对方一应公事公办的表情，再望回自己的马车，才明白了是怎么回事。\n三辆马车上并没有范家的标记，看来自己这次入京并没有大张旗鼓。\n（第一卷终）\n附：我自己是比较满意这一卷的，因为是铺垫和背景，所以一直怕无趣，但写完后，自己觉得还是比较有趣，这就很满意了。下卷范闲去京都犯嫌，会有新的人物出现，新的故事发生，一切以轻松自如的心态，面对或艰难或有趣的事情，用美好的眼光，去看待女主角女配角女三号之类。三江期间，争取一天三更，（删掉那些后路的话，就是三更了）很诚恳地请求大家投票。\n差点儿忘了，晚上冲榜，到时更新一章，加精加精，有闲的朋友麻烦十二点的时候来投投票，谢谢。\n;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "40"}