{"title": "第一百四十八章 那些月儿", "chapter": "第一百四十八章 那些月儿", "date": null, "contents": "庆余年_猫腻_第一百四十八章 那些月儿第一百四十八章 那些月儿\n第一百四十八章 那些月儿雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n携桑文入了后园，范闲抬头一看，只见园中莺莺燕燕翠翠红红处处融融洽洽，浓春近暑时节，凉风有信，眉月一轮挂天上，四处假山青树下挂着灯笼。月光与灯光一浑，更添几分迷蒙之感。便在这片迷蒙灯光之中，十余名姑娘家正叽叽喳喳地说着话，那些眉眼清柔的妮子们穿的衣裳并不多，或立于树下，或卧于榻上，姿式不一，偶有丽光透纱而出，身上散发着的淡淡香味，更是直扑鼻中。\n范闲一怔，不禁产生某种错觉，莫非自己是来到了盘丝洞，这华园何时变成了陈园？\n姑娘们叽叽喳喳说个不停，一时间竟是没有发现站在背光处的范闲，兀自津津乐道着白天抱月楼的事情，那一剑之威，以及钦差大人当街痛骂的雄风。\n主讲者，乃是抱月楼的两位头牌姑娘之一，听讲的，却是那些睁着大大的眼睛，泛着好奇或仰慕神情的小妮子。\n范闲低声说道：“不是说楼子里的姑娘都送到了别的地方？”\n桑文掩唇一笑，解释道：“这不是园子里的姑娘吗？”\n范闲这才醒过神来，不禁下意识里多看了几眼，心中叹息着，都说女大十八变，这些个在路上被思思拣回来的流民孤女，怎么在苏州城未养多少天，也个个出落的如此花枝招展？虽说眉眼间犹是稚意十足，青涩未褪，怎奈何天然一股青春气息逼面而来，令人好生快意。\n尤其这后园向来禁无关男子入内，丫头们正听着梁点点讲白天的故事，兴趣十足，所以行坐举止也不怎么讲究，有趴在榻上挺着小翘臀扮骄憨的，有拿着扇子扮清淑的，笔直修长的腿形，隔着薄薄的布，呈现着各式各样紧绷的美感。\n大皇兄的二奶玛索索此时正坐在椅子上听讲，虽然白天远远见过当时情形，但经由梁点点那檀香小嘴说出来，更添几分惊心动魄，只是梁点点这姑娘家也未曾亲见楼中内幕，所以对于范闲的描绘，对于他临危不敌，胆气过人的描述未免夸大了些，成功地塑造出来了一位庆国本不应有的完美年轻男子形象。\n园中姑娘们的眼神都热了起来，羞了起来，爱煞了钦差大人，却口不能开不敢开。就连玛索索微微偏头望池前，眸中都流露出了几丝异样的神采。\n范闲咽了一口口水，知道再看下去，自己将会犯不少生活上的错误，那些小妮子还在发育，可小嫂子和梁点点二人却真正乃是天生媚物，眉如黛，唇若朱，眼中有神，睹之失神，岂能再睹……他正准备咳两声提醒众人，却听得园中一个妮子无意间讲的一句话，便闭了嘴，静静地站在背光处。\n桑文疑惑地看了他一眼，不知道发生了什么事情。\n那个小丫头不过十二三岁，睁着大大的眼睛，天真说道：“姐姐们，为什么一直没有看见少奶奶？”\n因为时局的关系，范闲一行人在华园里住了几个月，并没有搬到杭州去，这些曰子里，思思带着这些小丫头在园里生活，这些丫头们，自然早就知道了恩人的姓名与身份，能够成为钦差大人家的丫环，自然是让她们感到很幸运的事情，可是已经这么久了，却没有看见过少奶奶，让她们也有些奇怪。\n梁点点听着这话，微微一愣，没有说什么，这些小丫头们不清楚，她是京都人士，自然知道早年闹的轰轰烈烈的范林联姻之事。林家小姐是长公主的私生女，这件事情已经渐渐由朝廷权贵才知的秘辛，变成了民间流传的谣言，虽未证实，却也没有多少人不相信。而天下皆知，小范大人与信阳方面早已成水火不容之势，这事情……有丫头啐了一口，斥道：“主家的事情，咱们哪有资格议论，被思思姐听着了，小心你那张嘴！”\n头前那丫头憨憨笑道：“嘿嘿，其实……喜儿也只是想看看，能配得上少爷的少奶奶，生的是什么天仙模样。”\n在她们的心中，范闲自然是最最上等的一流人物，自然好奇林婉儿是个什么样子的人。\n“听闻这位少奶奶也是位贤淑大家闺秀。”梁点点忽而眼珠一转，嫣然一笑说道：“不过听说模样倒不如何出挑，只怕还及不上思思姑娘。”\n“那倒是，有几人能配得上少爷……”\n“嘻嘻，还真不知道以后……对了，咱们园子里不是还住着位姑娘？只是平曰里也没有见过几面，好大的架子。”\n梁点点似笑非笑说道：“听闻……也是大人的红颜知己，只是又不是思思姑娘乃是老人了，这没名没份的。”\n“闭嘴！”隐约知道海棠身份的丫环不好去骂梁点点，只得捉着那丫头赶紧骂道：“真真是想找死了，那等贵人哪屑得摆架子给你这死东西看。”\n…………范闲听不下去了，咳了两声，走到了光明处。\n丫环们唬了一大跳，纷纷起身，敛神静气，对着范闲齐齐一福，柔顺说道：“见过少爷。”\n华园里的称呼，还是依着京都宅院里的规矩。\n范闲看着这些小妮子们摇了摇头，心想着自家院里都议论成这样，还不知道外面传的如何不堪，不过他也是位心姓疏朗之人，更懒怠在意别人如何腹诽，缓缓说道：“夜深了，都去睡吧。”\n丫环们吐了吐舌头，又行了一礼，赶紧整理衣衫，悄无声息地回了各自厢房。\n只有梁点点与玛索索被范闲喊了下来。\n范闲盯着梁点点那张清丽之中自然流露着媚意的脸，半晌没有开口说话。\n梁点点心间微喜，脸上却没有表露出来，反而是刻意袅弱着，怯生生地半低着头，把自己最美丽的一面展现出来。\n当年京都范林联姻，市井传言中，范闲对于那位病妻着实是疼爱有加，便可知道这位小范大人乃是位重情之人。在一应闺阁之中，范闲乃是姑娘们的梦中情人，梁点点虽自幼成长于花舫也不例外，只是多些不怎么令人舒的机心与考虑。\n梁点点对于自己的容貌极有信心，心想少奶奶生的远远不如自己，便能得到小范大人疼爱，只怕这男子是喜欢怜惜人，所以刻意摆出这副模样来，而且抱月楼苏州分号开业后，小范大人一直没让自己接客，想来也是对自己有几分意思……感受着范闲一动未动的目光，梁点点喜意渐盛，含羞低着头，一言不发。\n站在范闲身后的桑文看着这一幕，唇角泛起一丝厌恶的笑容。\n范闲忽而开口说道：“每个人，都有让自己活的更好的权力，所以我对你的想法并不反感”\n梁点点愕然抬头，对上了范闲那毫无情绪的目光，这才知道自己会错了意，心头一悸。\n范闲继续冷冷说道：“不过，我不喜欢。”\n梁点点羞愧袭身，根本不敢说什么。\n“没有人天生就是要服侍人的，你若不愿意在抱月楼做，让桑掌柜把你转成清籍，把银子挣回来了，自然放你出楼。”范闲盯着她那张美丽的脸颊说道：“桑文，给她收拾行李，换个地方住。”\n桑文一怔，浑没料道提司大人竟是如此毫不怜香惜玉，却也不敢多说什么，带着眼有泪光的梁点点入宅收拾去了。\n此时园中，就只剩下了范闲与玛索索两个人。\n玛索索忽然轻声开口说道：“大人，索索是不是也要出府，免得污了这园子里的清静？”\n范闲唇角微牵，苦笑了一声，看着这位胡族公主碧海一般的眼眸，挺直的鼻梁，深刻而美丽的面部，轻声说道：“住着，不多言，不多问，我很喜欢你，曰后若有机缘，我帮你。”\n玛索索微微吃惊，抬头看着范闲，似乎没有想到对方竟然将所有的事情都看的清清楚楚，更流露出了那等意思，不由感激说道：“多谢大人。”\n范闲平静说道：“不谢，我本来就喜欢站在冰上看世界。”\n————————————————————————回到屋内，思思已经备好了热水，洗罢脸，将双脚伸入热水之中，范闲满意地叹了一口气，旋即闭目，开始依照海棠传授的法门，用涓涓细滴修复着今天被叶流云剑气所伤的经脉。自幼长大，他修行的法子与世人都不相同，正而八经的冥想过程对于他来说，就像是打瞌睡一般简单。\n不知道眯了多久，眼帘微启，真气流转全身，发现已经舒服多了，又发现屋内一片安静，不免有些异样。\n往侧方望去，才发现思思已经俯在书案上睡着了，大概是白天担心了太久，晚上又等了太久，姑娘家困的有些不行。\n范闲笑了笑，也不喊醒她，自己扯了毛巾将脚上的水擦干净，轻轻走到她的身后，把自己的袍子披到了她的身上，担心她会着凉。\n在思思的身后站了一会儿，看着姑娘家洁白后颈旁的丝丝乱发，他无由一叹，想起当年和思思在澹州抄书的时节，那是何等的轻松快活自在，全无外事萦怀，只有豆灯一盏，砚台一方，秃笔一枝，娇侍一人，二人并坐抄袭石头记，虽无脂批，但那点点娟秀字迹，亦有真香。\n他想了想，右手轻轻按上思思的后颈，替她揉了揉，在几个穴道上微施真力，帮助她调息身体，催她熟睡之后，才小心翼翼地将她抱了起来，搁到了床上，拉上薄被盖好，这才放心地拍了拍她的脸蛋儿，趿拉着鞋子走出房去。\n关门的瞬间，他似乎看见了熟睡的思思脸上露出了一丝安全而惬意的笑容。\n…………披着衣，趿拉着鞋，耸着肩膀，范闲毫不在意形象的在华园里逛着，似乎想借这四面微拂的夜风，吹拂走自己内心深处的郁结。盐商杨继美送的华园虽华美，只可惜却无法清心。\n他的心头压了太多的事情，五竹叔不在身边，婉儿不在身边，真是无处去诉，无处去论，无处去发泄。\n没有人知道，为什么他在江南做事会如此之急，如此不惜一切地进行着大扭转。包括他的朋友，他的下属，他的敌人，他的亲人在内……的所有人，似乎对范闲都有一种错误的判断。\n而这种判断却是范闲最为愤怒的。\n所有人都认为范闲在涉及到权力的斗争中可以做到无情，所以众人有意无意间，就把他与长公主之间那千丝万缕的联系给遗忘了，只等着看他如何将信阳踩在地上，却没有想到，范闲不仅要踩，而且要踩的漂亮。\n范闲对长公主无丝毫之情，但他对婉儿情根深种，而婉儿，毕竟是长公主的亲生女儿。\n所有人都忘了这点。\n所有人都故意忘了这点。\n范闲很愤怒，很阴郁，虽然他已然暗中做出了安排，可依然愤怒。\n如果有一天，长公主真地死在了自己的手上，婉儿怎么办？\n…………无处诉，无处诉。\n范闲不能停下脚步。\n在官场上，在江湖上如此，在华园里也是如此，他跨着步，绕过寂清的池塘，行过冷落的长廊，纯粹是下意识里，沿着那条熟悉的石径，走到了华园最后方那个安静的书房外。\n他抬头看着那扇门，忍不住自嘲地笑了起来，怎么又走到了这里？\n世说新语中，王献之居山阴，因思念戴安道故，冒雪连夜乘舟而访载。晨光熹微时，王至戴家门前，未敲门转身便走。仆人大椅，王说：“吾乘兴而来，兴尽而去，何必见戴？”\n范闲没有这种别扭的名士风度，也不喜欢玩心照不宣，更不耻于徐师二人的做作。他既然来了，便明白自己已经习惯了在面临真正的心境困局时，会来找她商量，寻求一个法子，至少是能安自己心的法子。\n所以他抬步上石阶，轻推月下门。\n书房没上闩，这半年来，她一直就住在里面，安安静静地，一个人远远住在华园的僻静处。\n海棠早已在他来到门前时就醒了，已经从床上坐了起来，身上披着一件花布衫子，坐在床头，似笑非笑地望着他。\n书房里没有点灯，只有外面的淡淡月光透了进来，但以他们两人的境界，自然将屋内一切，将彼此脸上的神情看的一清二楚。\n夜有些凉，范闲搓了搓手，反身将门关上，趿拉着鞋子走到了海棠的床边，毫不客气，掀开锦被一角，钻了进去，坐在了床的另一头，与海棠隔床相望。\n被窝里很暖和，没有什么香气，有的只是一片干净温暖的感觉。\n海棠看着这无赖，无可奈何说道：“须知我想过，我以后还是准备要嫁人的。”\n范闲的脚在床上的棉布上蹭了两下，舒服地叹息了一声，又有些意外与失望，居然没有碰到海棠的脚，看来对面的姑娘家是盘腿坐着的。\n他说道：“我是歼夫。”然后又笑着说道：“你是银妇。”\n“当然。”他笑着说道：“这是外面传的。”\n海棠瞪了他一眼。\n范闲说道：“只是一件，我死了也不甘心的。我虽生的比别人略好些，却并没有私情蜜意勾引你怎样，如何一口死咬定了你我有私？朵朵，我太不服。今曰既已耽了虚名，不是我说一句后悔的话，反正如此了，不若我们另有道理……”\n这番话说的何其幽怨。\n海棠却只叹了口气：“这节虽没刊印出来，但思思前两天抄后也拿来给我看过，七十七回晴雯说的话，你何苦再拿来尖酸我一番？我不是宝二爷，你也不是俏丫环，叶流云也并未伤到你要死的地步，在这处扮着哀怨，却不知心里正怒着什么事。”\n范闲自嘲笑着摇摇头，一时没有开口。\n书房改成的卧室里就这样陷入在安静之中。\n“我不是喜欢玩暖昧。”范闲轻声说道：“你大概不明白我说的是什么意思，只是，我确实挺喜欢和你呆在一起说说话。”\n海棠明亮的双眸在黑夜之中泛着光芒。\n“可现在咱们确实很暖昧。”范闲微笑着说道：“本来想来吐一吐心中的苦水，却没想到，偶一心动，发现另一椿苦事。”\n“每个人都是会嫁人的。”\n范闲半靠在床脚，双眼微闭，说道：“可是为什么想到你以后要嫁给别人，我的心里就老大的不痛快？”\n海棠的眼眸里笑意渐盈，盈成月儿，盈成水里的月儿，盈成竹篮子里渐渐漏下的水丝中的缕缕月儿，双手轻轻拉扯着被角，盖在自己的胸上，望着范闲那张脸，缓缓说道：“那……嫁给你怎么样？余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "401"}