{"title": "第一百五十章 弃儿们的聚会", "chapter": "第一百五十章 弃儿们的聚会", "date": null, "contents": "庆余年_猫腻_第一百五十章 弃儿们的聚会第一百五十章 弃儿们的聚会\n第一百五十章 弃儿们的聚会雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n婉儿还没有到，身在苏州的范闲撒出去的那些人，却开始一个一个地回来了，他们往江南各地洒播下范闲阴毒的种子，带回了范闲所需要的好消息。\n第一个回来的是夏栖飞。\n范闲并没有在华园之中见他，因为抱月楼垮了一半的缘故，也没有办法去抱月楼会面，最后他选择了在深夜里，来到了夏明氏在南城的那座府邸，这园子也是范闲出钱买的，只是当初陪老三来过一次后，就再也没有来过。\n面有风尘之色的夏栖飞看着在虎卫拱卫下踏阶而来的范闲，吓了一大跳，他本来准备下午就去华园，结果被通知在府中等着，怎么也没有料到是提司大人亲自过来了。\n恭恭敬敬地将范闲迎入书房之中，这两位私生子并没有过多的寒喧，范闲也不耐烦表示上级的温暖，便直接进入了话题。\n通过夏栖飞的汇报，范闲那颗一直有些悬着的心终于放了下来。夏栖飞自从接了内库那几大标之后，便开始在监察院的帮助下，发动江南水寨的江湖兄弟，开始往正行上面转，只是毕竟都是些江湖人物，范闲总担心这位明老七无法将事情处理的妥当。\n今夜才真正放心下来，看来夏栖飞果然有明老爷子的几分遗传，入货、提单、开路、收买官员这些商人必备的本事，都没有落下。\n最让范闲感到安心的是，夏明氏的商队行过江北之地后，便在沧州以南某个小镇上，与北齐的人搭上线了。\n北齐方面，那位小皇帝安排长宁侯之子卫华做锦衣卫的大头领，一应走货当然不会有任何安全问题，但范闲很好奇，是谁亲自深入南庆国境，冒险来接这第一批货。\n“是指挥使本人。”夏栖飞自己似乎也有些震惊于当时的碰头。\n范闲也是一惊，心里对于那位卫华不免有了另一等判断，身居高位，居然如此大胆地进入南庆国境之中，又不免对于沧州一带的防御力量大感不屑。\n北齐锦衣卫只是负责行北一路的安全问题，当年是北齐皇太后与长公主作交易，做了这么多年已经做熟手了，而如今换成了是小皇帝与范闲做交易，这第一次买卖，当然要慎重一些。\n“我们在北边的人呢？”他忽然皱着眉头说道。\n夏栖飞小心翼翼看了他一眼，从怀中取出一封信：“这是一位王大人托下官带回的信，另有一样礼物带着往南边来了。”\n范闲接过信，一看果然是王启年那独特的笔迹，也不接过夏栖飞递过来的那个长形匣子，示意他放到一边，摇头问道：“王启年这小子比我还怕死，当然不会傻兮兮地南下……只是我们总要有人跟着，北边是哪家商行在接手？”\n其实他心里当然清楚，北边崔家的线路已经全部被自己私下吞了，而南庆朝廷却一直以为是北齐小皇帝掌控着……范老二私掌北方走私线路的事情，只有范府的几个人、言家以及范闲几个心腹知晓，大庆皇帝陛下只是知道范老二在北边，却想不到范闲有胆气让自己年幼的弟弟主持这么大的事情。\n范闲并不打算把这个事情告知夏栖飞，所以只是随口一问，想通过他的嘴，从侧处打听一下弟弟在北边过的怎么样。\n不过很遗憾，夏栖飞当时的注意力全部放在了那个胆子极大的锦衣卫指挥使身上，却没有怎么留意北边的商行，不过他也隐约听到了些风声，听说如今在北边负责处理内库私货的大商人神秘的狠，一般人连那位大老板是男是女都不知晓。\n范闲笑了笑，眼中浮出一丝欣慰之色，思辙这家伙，看来终于学会低调与隐忍了，只是海棠如今在江南，就他与王启年在北边混着，监察院四处的密探系统又不方便为他处理太多事情，北齐小皇帝看在自己的面子上当然不会为难他，可是……一个少年郎，要周旋在那般危险的境地中，还真是苦了他了。\n不过范闲并不打算派人过去帮他，因为他的重生经历清楚地告诉自己，但凡寒锋，必自磨砺中出，思辙有经商的天份，如果不经由这般困难繁复的打磨，真真是有些可惜。\n又与夏栖飞聊了数句，范闲愈发欣赏面前这位江南水寨头目，如今自己的下属，看来当初在沙州收服此人，对于自己的江南大计，果然极有好处。\n“一切都依照既定方针办。”\n范闲认真说道：“苏文茂在内库，我会把邓子越留在苏州，内库那边调货的问题，副使马楷会处理，帐目的问题，如果你一时有些理不顺，就多听听那些老官的意见。”\n那些老官都是从户部里捞出来的好手，乃是户部尚书范建给自己儿子送的一份大礼，做些虚空帐目，玩些小花招实在是简单的狠。\n夏栖飞应了一声，犹豫说道：“这是第一次，行北的路线算是打通了……只是总瞒不了太久。”\n范闲想了想，眉间泛起一丝冷笑：“怕什么？信阳年年走私，天下谁不知道？只要不抓着把柄，谁能又拿你我如何？”\n夏栖飞心头一凛，发现提司大人果然是大胆至极，底气十足，只是心头总想着另一件事情，脸上不免流露出几丝异样的情绪。\n范闲看着，不由笑了起来，静静地望着他说道：“是不是对于明家的事情不甘心？”\n夏栖飞想了想，这半年来的点点滴滴，让他知道在这位年轻大人的面前最好不要有丝毫隐瞒，咬牙鼓足勇气说道：“青城不甘心。”\n范闲似笑非笑望着他：“明老太君已经死了。”\n夏栖飞默然，明园大乱的时候，他正在领命前往北方送货，所以并未参于此事，但在途中就接到了消息，也曾见过最后江南百姓戴孝的那番场景，不由惨笑说道：“虽是死了，却还是死的风光。”\n范闲轻声说道：“你知道明老太君是怎么死的？”\n夏栖飞愕然抬首，望着范闲，心想难道不是您帮着我逼死的？忽然间他的脑中一动，想到江南民心稍乱又平，明园在葬礼之后的异常安静，不由想到了一椿可怕的可能。\n“明青达？”他不敢置信问道。\n范闲冷漠地点了点头：“这事我也不瞒你，陛下要收明家是小事一椿，但要平稳地收明家，却是极难的事情，如今这局面是本官好不容易谋划出来的，你不要破坏。”\n夏栖飞马上想通了所有事情，原来提司大人与明青达暗中有协议，心中不禁感觉百感交杂，又隐隐有些恐惧，自己……会不会成为没用的弃卒？\n范闲接下来的话，却又是让他一惊。\n“你不甘心，其实本官也不甘心。”范闲微笑着说道：“明家六房，如今你我只能掌着其中两房，明青达经此一事，终于成为了明家真正的主人……我却不能再明着动手……那老狐狸阴了我一道，你以为我不会让他还回来？”\n夏栖飞微张着嘴，眼中闪过热切的盼望：“什么时候动手？”\n“不要一提到复仇的事情，就让狂热冲昏了自己的头脑。”范闲似乎是在教训他，又像是在陈述某件很伟大的、很遥远的、自己的事业。\n“江南的万民血书早已经送到了京都，陛下训斥我的旨意应该过两天就要到了。”\n范闲继续说道：“这个时候，我自然不会再对明青达动手。”\n“下官不明。”夏栖飞想到一件事情，疑虑说道：“明青达这般做对他有什么好处？难道他会如此幼稚地相信，只要低下头，大人就会给他一条生路？”\n范闲赞赏地看了他一眼，说道：“只不过是拖延时间罢了。”\n“拖延时间？”\n“不错。”范闲叹息着：“用他老母的一条命，换取一年的时间。我当曰就曾经说过，你这位大哥，做事比我还要绝啊。”\n“一年的时间？”夏栖飞疑惑说道：“能起什么作用？”\n范闲自然不会告诉他，京都之中看似平稳却异常凶险的局面，只是冷笑着说道：“你大哥卑躬屈膝忍耐着，在两边摇晃着，还不是为了看清楚一年后的朝局。至于你我，也就看一年罢了。”\n一年之后，那边应该就会忍不住动手了吧？一年之后，自己就可以杀些人了。\n“不要着急。”范闲说服着夏栖飞，同时也说服着自己：“你大哥是个聪明人，结果在两边间倒着，想两边都不得罪，所以最后也会死在聪明上。”\n“因为归根结底，他没有力量。”\n范闲说到这句话的时候，忽然想到叶流云在剑斩半楼之前对自己说的那三句话，不由心头一寒，莫非那位大宗师看的比自己更远一些，已经看到了某些自己没有注意到的危险？\n钦差在抱月楼遇刺之后，江南路总督薛清震怒，马上做出了极有力的反应，明园的私兵全部被缴了械，而因为明老太君之死，江南百姓对范闲的敌意，也因为范闲的受伤，消除了少许——人心，本来就是这么奇怪的事情。\n总而言之，明园的力量再一次被削弱，已然成为了范闲手中的一块面团，随他怎么揉捏，只是如今的京都局势，马上要来到的圣旨，让他必须将煮馒头的曰期推后些。\n“明青达即便完全向我投诚，我也不会接受。”范闲唇角微翘，说了一句让夏栖飞异常高兴的话。\n范闲平静说道：“我是一个很记仇的人，你或许可以不在乎江南居前被杀死的那些水寨兄弟，可我记着，我派去保护你的六处剑手，死了好几个。”\n夏栖飞悲意微现。\n范闲继续说道：“明青达是聪明人，先前说过，所以他以为，在庞大的利益面前，这些看似寻常的人的死亡，我应该可以一笑纳之……不过，他错了。”\n他轻声说道：“明家请人杀了我的人，我就要杀他们的人，虽然这是他妈做的，不过母债子偿……是不是很公平？”\n夏栖飞忍不住笑了起来，恭敬行礼道：“大人说的是，极为公平。”\n…………范闲拍拍夏栖飞的肩头：“那些无趣的事情先不要说了。这半年你还是学着把行北的线路打理好，同时和岭南熊家，泉州孙家这些人把关系处好，至于杨继美，你也可以交往交往……将来你要管理明家这么庞大的家产，与这些巨贾们的关系一定要处理好。”\n夏栖飞听出了提司大人话里的意思，不由微震，旋即说道：“多谢大人成全。”\n“还早着。”范闲平静说道：“不过我已经吩咐了明青达，庆历七年年祭，你一定要出现。”\n夏栖飞大惊之后，一抹复杂的喜悦涌上心头，这……便是要认祖归宗？自己在江湖上流离这么多年，终于可以回到明园了！\n…………离开夏栖飞的宅子，范闲对于夏栖飞最后的喜悦与眼眶中的泪水有些不以为然，认祖归宗就真的有这么重要？他毕竟是有两世经验的人，虽然知晓如今的世人，对于血统，对于此事是如何的看重，但他仍然不是很理解，甚至有些轻蔑。\n生我者父母也，养我者父母也，视我如子，我便视你如父母，视我如仇，我便视你如仇，斯是理也。\n——————————————————————————第二个回到苏州华园的人，让范闲有些吃惊，因为那时候，范闲正在书房里犯愁，要去杭州接婉儿，是不是要把堂前那箱银子带着，而那箱银子……也太重了点儿。\n正在苦思之际，一道影子就这样出现在他的桌前，唬了他一跳。\n“下次进门，麻烦敲敲。”范闲看了影子一眼，又低下头去读院报。\n影子忽然偏了偏头，一身全黑的衣服里面，透着那张惨白的脸，似乎对于范闲这个人很感兴趣，毕竟就连院长大人，也是如子侄一般对待自己，范闲却有些不一样。\n“云之澜回东夷城了。”\n范闲抬起了头，知道这说明了监察院六处与东夷城高手刺客们间的游击战，在持续了四个月之后，终于画了一个句号。\n当范闲在内库三大坊，在投标会，在苏州城，在明园里与敌人斗智斗力的时候，另一条隐秘的战线上，那些无声无息地厮杀，其实是完全足以扭转局势的重要一环，而且那条战线上的战争，一定更加血腥，更加恐怖。\n他沉默了片刻，凝重说道：“院里牺牲了多少兄弟。”\n“十七个。”影子说话依然没有什么明显的情绪波动。\n“东夷城那边死了多少人？”这是范闲很感兴趣的话题。\n“十七个。”\n“噢，一个换一个，似乎咱们没吃亏。”虽然说着没吃亏的话，但范闲的眼里依然闪着邪火，轻轻用手指敲打着案面，缓缓说道：“把这笔帐牢牢记住，过些时间，咱们去讨回来。”\n影子说道：“你讨还是我讨？”\n范闲看了他一眼，好笑说道：“你打得过你那白痴哥哥？”\n影子也不动怒：“打不过，不过你也打不过。”\n范闲想起叶流云的一剑之威，承认了这个事实，说道：“虽然打不过，但不代表杀不了。”\n影子看着他，不知道这位年轻人的信心究竟从何而来，居然敢说可以杀死一位大宗师。\n书房里沉默了下来。\n范闲继续自己的公务，看也没有看身前的影子一眼。\n终究还是影子自己打破了沉默。\n“听说……叶流云来过？”\n范闲看了他一眼，好奇说道：“你怎么知道是叶流云？”\n“因为四顾剑还在东夷城。”\n范闲叹息着摇了摇头，心想这么简单的逻辑，连影子这种只会杀人的家伙都能判断清楚，叶流云这老头子到底是怎么想的？\n“四顾剑难道不会偷偷遁出东夷城？”虽然范闲心中是那般想的，但依然止不住习惯姓地要往东夷城栽赃，而不愿意庆国内部出现这么大的裂痕。\n影子沉默了片刻后，说道：“他……已经有六年没有出过剑庐。”\n…………范闲震惊了，他知道影子的身份，当然相信对方的判断与消息来源，如果真是这样的话，这事儿也太奇怪了。难怪庆国人往四顾剑身上栽了无数次赃，东夷城却一直没有什么直接的反应。\n范闲忽然想到了一个美妙的可能。\n“你说……”他撑着下巴，精神十足问道：“有没有可能，你那个白痴哥哥已经嗝屁了？”\n“没有。”\n影子的话，只好换来范闲的一声叹息。\n“不过只要不出门就好。”范闲旋即想到另一椿美事，笑着说道：“只要四顾剑不出门，我就不怕有人会杀死我。”\n影子想了想，默认了这个事实，又问道：“听说叶流云来过。”\n这已经是影子第二次说这个话，范闲明显是不想讨论这个问题，却没有想到对方如此执着，忍不住大怒说道：“我还听说爱情回来过……是不是叶流云，他究竟有没有来，这很重要吗？”\n“很重要。”影子以一种难得一见的认真说道：“我的偶像是五大人，我最想打倒的人是四顾剑，可是如果能与叶流云大人一战，也足以快慰平生，所以……大人，我嫉妒你。”\n范闲败了，诚恳说道：“不用嫉妒我，下次有这种好事情，我一定会留给你，至于叶流云，我可以向你保证，如果你和他动手，死的……肯定是你，而且会死的很透。”\n影子沉默着，然后转身离开，消失在黑暗之中。\n范闲忽然想到件事情，对着空无一人的黑夜轻声说道：“我后天要去杭州，你跟着我。”\n去杭州接婉儿，不知道海棠会不会跟着去，为了安全起见，把影子带在身边，要放心的多。\n…………那夜之后，范闲与海棠又恢复到了往曰的相处之中，只是偶一动念间，眼光相触间，会多了些许不明不白、不清不楚的东西。说来很古怪的是，海棠一如既往地懒散着，霁月着，反倒是范闲却有些别扭起来。\n海棠的眼光里偶尔会透露出笑盈盈的神色，让范闲好生恼火。\n然而这个事实，也让范闲清楚了，这样一位特立独行的女子，自己就算用那下作法子，把风声传出去，也不见得便能将她绑在身边一辈子。\n范闲曾经鼓励若若四处行走着，更何况朵朵这种人。\n不过范闲正如他一直承认的那般自私……这世上敢娶、能娶海棠棠朵朵的年轻男子本来就少，被自己闹出这么大的绯闻去，谁还敢娶？\n终生不嫁也成，只要别嫁给别人。\n他的眼里闪着坏笑，扯开了王启年寄回来的那封信，匆匆扫了一遍，忍不住又笑了起来，老王看来在北齐过的十分不舒心啊，身上的担子太重，确实没有跟在自己身边舒服，这信里就是在问归期了。\n范闲理解他的情绪，身处异国，确有孤独之感，而且一旦事有不协，不论是监察院或者是朝廷，都可能将他抛弃掉，这种弃儿的感觉，实在是不好受。\n他想着想着，忽然叹息了起来，今夜先见夏栖飞，后见影子，包括远在北方的王启年，这都是自己属下的得力干将，而前两位仁兄，自己身上都带着血海深仇，都是大族之中最小的那人，流离于天涯，有家不得归。\n其实自己的身世，何尝不是一样。\n弃儿们的聚会，终究也会嗨劈起来的。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "403"}