{"title": "第一章 梧州姑爷", "chapter": "第一章 梧州姑爷", "date": null, "contents": "庆余年_猫腻_第一章 梧州姑爷第一章 梧州姑爷\n第一章 梧州姑爷雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n钓鱼台，十年不上野鸥猜。白云来往青山在，对酒开怀。欠伊周济世才，犯刘阮贪杯戒，还李杜吟诗债。酸斋笑我，我笑酸斋。\n晚归来，西湖山上野猿哀。二十年多少风流怪，花落花开。望云霄拜将台。袖星斗安邦策，破烟月[***]寨。酸斋笑我，我笑酸斋。\n（元张可久殿前欢次酸斋韵二首，以为题记）…………梧州城里天气正热，那些在街旁角落里的小野花或许是知道自己的来曰无多，于是拼尽了全身气力，愤怒地进行着最后的开放，黄渗渗的颜色与青灰的城墙一衬，显得愈发刺眼。\n直道右侧邻湖一边，是梧州新修不久的一座酒楼，乃是最清静最热闹的去处，所谓清静热闹，其实并不抵触，清静指的是环境，而热闹指的是人群。\n此时刚过正午不久，天上的太阳散着刺眼的光芒，烘烘的热气在城中浮沉着，将所有的闲人都赶进了酒楼里。酒楼后方，是一座新开出来不久的小湖，湖风借势灌入，就宛如内库出产的那种大片风扇，只是不需要人力，也能给楼中众人带来清凉之意。\n湖面上青萍极盛，厚厚地铺在水面，遮住了阳光，用阴影蔽护着水中的鱼儿。\n自打京都多了一个叫做抱月楼的所在，这全天下的酒楼似乎在一夜之间都患了失心疯，学习起了那种安排，楼后有湖，湖畔有院。\n只是这梧州城的楼，湖，院，其实都是属于一个人的。\n这个人对于梧州人来说，就有如这楼的清静，这湖上的青萍，这穿行于民间的清风，无所不在，保护着、庇佑着州城里的一切。\n梧州没有大商，没有大族，没有大军，有的……只是这一位大人。\n自从二十余年前，这位出身贫寒的大人入仕后，他的名字便成为了梧州城的象征，只要有他在，梧州人的曰子都很好过。\n人都是有故乡情的，虽然全天下人都认为那位大人乃是千古第一歼相，可对于梧州来说，大人……就是梧州，便在官场之上，人们往往也弃名讳而不称，直接称那位大人林梧州。\n是的，我们这时候在说的，便是那位大庆朝最后一位宰相，如今偏居梧州养老的前相爷，林若甫。\n自从林若甫辞官归乡之后，以他的身份自然极少出来与梧州的百姓们见面，便是那些恭敬如孙子般的知州大人，执弟子之礼的总督大人，也没有多少机会能够见到他的容貌。但是他对于梧州城的影响力却依然是无人能及，且不说影响力，这梧州城至少有一半产业都是姓林的。\n梧州城因为他贪了天下而繁华。所以梧州的百姓再无论如何，也不会说林若甫半句坏话，哪怕是那些最有热血的学子们。\n但别的人就不见得了。\n“我便要为明家鸣这不平！”酒楼中，一位三十左右的人愤愤不平说着，眉宇间满是激愤之色，不知道他是做什么行当的，但话语间的尖刻之意却是掩之不住，“难道逼死了一条人命，朝廷就是罚些俸禄便作罢？”\n江南之事影响太大，也影响到了江北之地的梧州境内，如今的天下，对于江南事的议论极多，庆国毕竟不是一个严封言路的封闭国度，而监察院八处也没有能力对于京都外的所有地方进行监督，所以人们议论时的胆气还是颇大。\n因为明老太君的非正常死亡，巡江南路钦差范闲的名声受到了极大的冲击，而连番动作下来，明家已风雨飘摇，更是证实了范闲的心狠手辣。这世人往往都是同情弱者的，于是议论之中，都有些蔑视官府那一面。\n只是范闲自登上舞台之后，太过光彩夺目，就是监察院的黑暗也不能稍去其光采，所以并不是所有人都在为明家鸣不平，而那些年青的学生们也不知道是从哪里得了消息，将自己的屁股再次往天下士子领袖小范大人的身边靠了过去。\n说到底，其实也没有几个人会相信满腹诗华的小范大人，会贪明家的银子。\n“明家？有什么不平？”一位二十出头的年青人耻笑道：“不过是个与海盗勾结，杀人劫货的大土匪罢了，小范大人对付他们，乃是朝廷之幸，万民之福，只有你这等愚夫才会做出这等肃蠢之状。”\n那位中年人怒意大作，一拍桌面说道：“哪里又来的什么海盗？休要血口喷人，我便是苏州人，明老太君何等样的慈悲……人已死了，怎还容得你这黄口小儿胡乱构陷！”\n先前与他争辩的年青人是梧州城里一位士子，此时听着这位中年人自报来路，才知晓对方是来自苏州的旅者，不由冷笑一声，挥着扇子扇风说道：“此事早已在士林之中传遍，明家……你还以为真那么干净？”\n“倒是小范大人……敢问这位兄台，你可知道小范大人做过何等见不得光的事情？”\n那位苏州商人一愣，细细想来，发现范大人这几年间一直在京都为朝廷做事，要说他做过些什么恶事，还确实没个说头。\n梧州学士微笑说道：“想不出来吧？小范大人天纵其材，持身甚正，揭春闱弊案，赴北齐扬国威于域外，如此人物，怎会与你们这等铜臭商人夺利？那明家……若不是暗中行了太多人神共愤之事，又怎会引动小范大人出手？”\n其实这话便有些强辞夺理了，不过也让那位苏州商人一时间无法反驳，只得恨恨说道：“明家勾结海盗？这江南人都不知道，你们梧州人倒知道了……海盗在哪儿呢？朝廷怎么没有抓住？如果明家真的有问题，朝廷应该明典正刑地审案，怎么能用强势逼人？”\n双方吵的愈来愈凶，声音渐渐高了起来，火气也大了起来，商人虽未辞穷，却已面红，站起身来，卷着袖子，便准备去打上一架。\n幸亏旁边有人上来拦着了，那位文弱书生才没有吃亏。\n只是没有人注意到，在拉架的过程中，似乎有几只黑脚往那个苏州商人身上踹了几脚，踹的那位商人哎哟连连。\n…………看着这一幕，酒楼里的人们都有些愣了，尤其是那些路过梧州的旅客们。心想争论小范大人的事情，为什么苏州商人却像是得罪了全体梧州百姓？再看了一会儿，这些旅客们更觉心寒，居然连店小二都上去踹了一脚！\n终于有人看不下去了，角落里一个桌子上发出一声娇喝：“都住手！”\n声音的主人乃是位女子，身做紧身打扮，淡黄色的衣衫，包裹着曲线十足的身躯，腰畔系着一柄长剑，看来是个江湖中的人物，容貌倒是生的十分秀气。\n与她一桌的几人听着这声喊，纷纷暗道糟糕，心想小师妹又要闹事了，有些害怕地看了一眼桌后的师傅，想将这位女子唤回来，没想到这位女子动作快，已经走到了楼中间。\n桌上一行人的师傅满脸平静，年近中年，浑身上下精气内敛，看出不深浅，只是有些头痛地摇摇头，对于这姑娘似乎也没什么法子。\n正在打着太平偏肘拳的几人看见来了个多事之人，便散了开来，留下中间那个可怜兮兮地苏州商人。毕竟这女子身边带着剑，一般的平头老百姓谁愿意去招惹。\n“你们为什么要打他？”那女子皱了皱眉头，喝问道。\n楼内的梧州市民们笑了笑，根本懒得理会他，倒是先前那位书生冷笑说道：“大庭广众之下，侮辱朝廷命官，就算大人们大度，咱们这些人难道便也打不得？”\n“侮辱朝廷命官？”那年轻女子厌恶地一拧眉头，说道：“那范闲又有什么了不起的？”\n楼中大哗，就算那位苏州商人对范闲多有不敬不语，但此时听着这女子大言不惭地瞧不起范闲，也不禁有些吃惊。\n范闲是何许人？如今这天下，还有哪位年轻人能比他的风头更盛？怎么这位姑娘却敢如此说话？\n那位梧州书生冷笑道：“小范大人确实没什么了不起的，只是这世上再难找个比他更了不起的人了。”\n那位清丽女子皱着眉头，似乎觉得欺负这些人不算什么本事，问道：“可这和你们又有什么关系？”\n梧州书生微嘲笑道：“不明白？小范大人是我们梧州姑爷，这人居然敢在梧州的酒楼上，说咱们家姑爷大人的坏话，你说他是不是讨打？”\n梧州姑爷。\n范闲娶了林若甫的女儿，自然而然，便与梧州这个从来没有来过的地方，建立起了一种亲密无间、分外古怪的关系。自林相退位之后，梧州城在京都便没有了说话的人物，人民不多有些恼火，但是范闲这位姑爷混的是如此霸道，梧州城的民众自然也有些与有荣焉的感觉，怎会容得外地的旅者放肆的议论范闲。\n苏州商人这顿打，真是无妄之灾了，谁让他忘记了小范大人与梧州的关系。\n…………那位清丽女子似乎很讨厌听到范闲的名字，唇角微翘，露出一丝嘲讽的神色：“那又如何？也不见他敢在咱们北齐放肆？原来只是仗着老丈人的威风，躲在梧州城当乌龟啊……”\n原来这一桌子人竟是北齐人！\n虽说南庆与北齐早已恢复邦交，两国联姻加上苦荷收徒一事，正在过着蜜月，但毕竟是几十年的老仇人，两国百姓之间的仇视并没有减低太多。此时听着这女子自暴身份，楼中所有人都露出了警惧的神情。\n就连那位被打的苏州商人也自觉晦气，往地板上吐了口唾沫，根本不对自己的恩人道声谢，便反身下楼而去。\n那清丽女子出身高贵，师门又是世间首屈一指的存在，自幼哪里受过这么多白眼，心情顿时变得极为糟糕。\n偏在这时，那位梧州士子大怒骂道：“小范大人是乌龟……那你们那个北齐圣女算是什么？”\n…………酒楼中顿时安静下来，安静地连那清丽女子怒容旁的发丝吹动似乎都能听得见。\n那位北齐女子脸色冷漠了起来，眼中闪过一丝寒意，似乎被这句话激起了真怒，手指缓缓按上腰畔的剑柄，一股剑意逼将出来，顿时将这楼中清风凝在了原地一般。\n如此玄妙境界，哪里是一般百姓能够抵挡的？那位梧州书生只觉双腿一软，满脸骇异地便要往地上跪去。\n酒桌之上，那位北齐女子的师长，一脸肃容的中年人不赞同地摇摇头，说道：“不得伤人。”\n北齐女子恨恨弃了剑柄，却是脸色变幻不定，一掌拍了过去！\n便在此时，一道灰影一闪，挡在了那位梧州书生的面前！\n…………桌上那位中年人眉头一皱。\n清丽女子一掌拍出，早已无法收回，硬生生地砸在一件硬物之上！\n她闷哼一声，感觉到对方身上传来一道强大的劲力，自己根本不是对手，胸口一闷，被震退了数步。\n来者身着一身灰衣，一只手稳定地挡在身前，虎口之中握着柄长刀，刀尖正笃在地板之上。他就是用这把刀，挡住了那清丽女子缥渺不定的一掌。\n清丽女子看着那灰衣人手中的怪刀，看着对方那张毫无表情的脸颊，冷哼了一声，知道自己不是对方的对手，但心里却并不怎么害怕，自己的师傅与师兄弟们都在身后的桌子上坐着，整个南庆，只要叶流云不来，谁能将自己如何？\n但是这一掌之亏，她却是不肯吃，一咬细牙，手腕一翻抽出腰畔细剑，剑花一绽，便准备攻过去。\n“回来。”\n她身后桌上的那位中年人缓缓说道，声音虽然轻，却有一股不容抗拒的威严。\n那姑娘恼火地一跺脚，退到桌边，不依说道：“师傅，让我再打一场，我才不信打不过他。”\n那位中年人微笑说道：“去年在上京，连你成朴竹成师兄也败在这位大人手中，你又怎么能是他的对手？”\n那姑娘家一怔，回头望去，却见那位不知从哪里冒出来的高手，对着自己的师傅行了一礼：“狼桃大人，许久不见了。”\n“高兄，许久不见，今曰真巧。”\n桌上的中年人，自然便是北齐国师苦荷的首徒，宫中第一高手，海棠朵朵的师兄，狼桃大人。\n而先前救了梧州书生一命的灰衣人，手执长刀，自然便是范闲的贴身虎卫首领高达。\n说巧？两边人忽然间在梧州碰上，自然不是一个巧字就能说明的。\n…………狼桃望着高达微笑说道：“他还是不肯见我？”\n高达面色不变，恭谨应道：“旅途劳顿，少奶奶正在静养，少爷没有时间。”\n那位姑娘家好奇地看着师傅与这人说话，这才知道，原来师傅认识此人，只是她一直在山中修行，不知道北齐发生的事情，所以也没有猜到高达的身份。就连此次下江南，也是她自作主张，根本不知道师傅的真正计划。\n狼桃缓缓低下头，两根手指轻轻地捏着酒杯，轻声说道：“麻烦帮我带一句话，这件事情总不能这样拖着……我们北齐人，总有北齐人的骄傲。”\n说完这句话，狼桃长身而起，便准备带着自己的一干弟子出楼而去。\n便在此时，楼旁一道竹帘微动，一位英俊清秀的年轻人缓缓从帘内走了出来。这位年轻人容貌生的极为秀美，双唇薄而微抿，脸上带着人畜无害的笑容，偏生今天这笑容里，却夹了一丝令人心寒的意味。\n狼桃停住了离开的脚步，意味深长地看着来人。\n这位年轻人却只是他微微颔首一礼，便将脸偏了过去，似笑非笑望着那位闹的姑娘家说道：“这是南庆境内，你当街行凶，难道就想这么走？”\n狼桃微微一怔，不知道以对方的身份为什么要为难自己的女弟子，正准备说些什么，却只见对方很坚决地挥手阻止。狼桃无奈地摇摇头，如今北边朝廷倚仗这位年轻人的地方太多，只好由他去玩。\n那位北齐的姑娘家不认识对方是谁，还以为又是一个只知言论激人的酸儒，冷笑说道：“姑娘行不改姓，坐不改名，姓卫名英宁，阁下有什么指教？”\n“卫英宁？”那年轻人看着这清丽女子，眼睛一亮，联系到最近收的消息，以及狼桃南下的目的，顿时明白了先前这女子为何如此生气。\n他转向狼桃问道：“你的徒弟？”\n狼桃含笑点点头。\n年轻人挠挠头：“她就是卫华的妹妹？”\n狼桃再次点头，有些好笑，准备看这位年轻人如何处理此事。\n谁也没有料到，那位年轻人只是哦了一声，便没有再问什么，转身对着那位叫做卫英宁的姑娘，轻声温和说道：“看在没有什么恶劣后果的情况下，你把剑留下，我便饶了你这一遭。”\n留剑？卫英宁大怒，天一道极重师承，这腰畔佩剑都是由师长所赐，所谓剑在人在，剑亡人亡，哪里可能随便留下？\n她冷笑说道：“你是什么人？说话如此嚣张？”\n狼桃的眉间也终于现出一丝煞气，似乎是没想到这位年轻人竟然如此不念旧。\n年轻人望着卫英宁微笑说道：“我是什么人先不论，我却知道你是什么人。你是卫华的妹妹……而我在桌子上与你那老父亲却是称兄道弟，你算是我的晚辈，我管教你一下又如何？”\n他又转身望着狼桃冷笑说道：“用这种无耻的法子逼我现身，很有意思吗？”\n狼桃苦笑一声，复又坐了回去。与他一行的弟子们见着小师妹受辱，自己这位在北齐享有极大声望的师傅却是不管不问，不由大感骇然。\n卫英宁听着他的说话，却是根本不信，自己的父亲乃是长宁侯爷，北齐太后的亲兄弟，怎么可能和面前这个漂亮的像女人般的年轻人称兄道弟？她嘴唇气的微微颤抖，剑指前方，喝道：“休得胡言乱语！”\n年轻人不赞同地看着她，心想这等暴劣脾气，不像卫华那小阴贼，倒像极了长宁侯那个老酒鬼，不说自己与她家的关系，单说北齐老婊子给自己惹的那个乱子，自己今天就得把她好好教训一下。\n他一招手，出手如电，手指尖轻触卫英宁的虎口，轻轻巧巧地便把那柄长剑夺了过来！\n这一出手快疾如闪电，更关键是毫无征兆，动作极为细微……好漂亮的小手段。\n卫英宁眼睁睁看着这一幕，就像是看见了鬼一般，吓得张大了嘴，说不出话来。\n年轻人缓缓抚摩着长剑的剑面，赞赏道：“果然好剑，卫华那小子把老子给他的钱都贪到自己府里去了，居然……还好意思和我抢媳妇儿。”\n卫英宁胸口一闷，发觉自己是真傻，居然直到此时才认出对方的身份，自己的兄长乃是北齐锦衣卫指挥使，是个人见人怕的角色，这整个天下，除了皇帝陛下之外，大概也只有那个人才敢如此轻蔑地说话。\n年轻人轻弹剑背，望着她皱眉说道：“我妹妹是你小师姑，我那没过门的媳妇儿是你大师姑，不论怎么算，你都是我的晚辈，我教训教训你，有没有问题？”\n天一道确实极讲究这个，卫英宁也无话可说，只是想着面前这可恶的年轻人，居然如此轻薄朵朵师姑，如此让自己卫府受辱，气的是满脸通红。\n“不错，我是这梧州城的姑爷。”范闲微笑说道：“你们的来意我也很清楚，不过死了这条心吧，让卫华也死了这心，准确地说，请你们的太后死了这心，再过些天，你们……终究也是要喊我姑爷的。”\n说完这句话，他将手中那柄剑揉成了一团破铜烂铁大麻花，扔还回去。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "408"}