{"title": "第二章 与娘家人的谈判", "chapter": "第二章 与娘家人的谈判", "date": null, "contents": "庆余年_猫腻_第二章 与娘家人的谈判第二章 与娘家人的谈判\n第二章 与娘家人的谈判雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n话说范闲一行人早已离开杭州，来到梧州快半月的时间，只是这件事情，除了向皇帝报了个备之外，并没有透露出去，所以梧州的百姓并不知道这件事情。\n但是世上本无绝对的秘密，尤其像这种回老家探亲的事情，更不可能瞒过所有人去。所以北齐国师首徒，宫中第一高手狼桃大人知晓范闲的踪迹，并不是什么难以想像的事情。\n而狼桃的南下，又涉及到一样异常有趣的问题。\n从庆历六年春开始，北齐圣女海棠朵朵单身下江南，与范闲相会，这数月间的故事，早已传遍了大江南北，尤其是在范闲的刻意布置下，流言传播下，所有的人们都相信了，南朝的钦差大臣范闲与北齐的圣女海棠之间，有了那么一层说不清道不明，暖昧复又暖昧的关系。\n正如范闲在那张床上，那张大被下与海棠两人担忧的情况相近，这样一个男女间的浪漫故事，并不怎么令人意外地牵动了太多人的心思，南庆这方面还没有什么反应，北齐那边就沉不住气。\n海棠是苦荷最喜爱的徒儿，是北齐皇帝最亲近的小师姑，是北齐太后最疼爱的晚辈。\n这样一个出类拔什么的女子，这样一个以天脉者的形象，负责担起北齐臣民精气神，提升举国士气的奇女子，在传说中却是……要下嫁南庆！\n这个事实，让北齐人愤怒了，也让北齐的皇室着急了，而且身处上位的那些人们，自然知道范闲在南庆的地位，也知道范闲在当初那件事情中所扮演的不光彩角色——北齐皇帝是极欣赏范闲的，假假说来，至少也是石头记的粉丝，简称石粉，怎奈何皇太后年纪虽然不大，但姓情却有些固执，她不会允许这件事情发生。\n在沈重的问题上，在上杉虎的问题上，在锦衣卫镇抚司指挥使的问题上，北齐那位年轻的皇帝已经成功地逼迫着自己的母亲做出了让步，可在这种涉及到婚姻，涉及到脸面的问题上，北齐皇太后说句话，依然是力量十足，北齐小皇帝也不可能硬撑着。\n更何况，在那种极深极深的思想深渊中，北齐小皇帝也不见得希望海棠嫁入范府。\n一来是那几百万两巨银的问题，二来是小皇帝的心思问题。\n所以小皇帝在这个问题上保持了沉默，而主事的，却是太后。\n太后的意见很简单，堂堂一国圣女，怎么可能被牵扯在那些污秽的传言之中不可自拔，自己最疼爱的朵朵，怎么可能就这样毫无名份地嫁给范闲那个无赖。\n所以她派出了以狼桃为首的一行人，要将海棠请回北齐，同时也在国境之内，为海棠谋了一个看似门当户对的婚事。\n总之，无论如何，也不能让海棠嫁给范闲。\n这是北齐举国所念。\n…………关于海棠的婚事，太后许的乃是长宁侯之子，自己的亲侄儿，锦衣卫总头目卫华大人，二人年纪相近，卫华又确实是个能臣，地位又高，确实是良配。\n只是卫华并不是傻子，第一他绝对不想娶一个比自己厉害的更多的女人进家，第二，他绝对不想在这个问题上得罪范闲，世人皆知，范闲继承了陈萍萍的一个怪癖，那就是绝对地护短，绝对的记仇。\n夺人妻，这是何等样的大仇？卫华每每想着范闲在北齐做的那些事情，哪怕身边全部是锦衣卫的护卫，也依然有些心寒。\n可是不论卫华想不想娶，也没有胆子违逆太后的旨意，只好经由锦衣的密信，往南边的监察院发去了自己的亲笔书信，向范闲解释此事，同时提醒此事，抢先把自己摘了出去。\n然而，南下的人们依然还是来了，有那个油盐不进的狼桃，还有狼桃的女徒，卫华的妹妹卫英宁。\n卫英宁是喜爱海棠的，就像北齐所有的女子那般，她一直认为南边那个监察院的提司是用了什么见不得人的手段，才将海棠留在了苏州，当得知太后有旨让海棠师姑变成自己的嫂子时，她是最高兴的那个人，所以来到庆国之后，她就成了最愤怒的那个人。\n…………从另一个角度看来，范闲所作的事情，所说的话语，对于海棠的未来夫家——那个长宁侯府都是一种不能忍受的屈辱，所以卫英宁才会变现的如此冲动。\n她冲动，并不代表着她的师傅狼桃也会冲动。\n狼桃是苦荷首徒，天下间说得出来的厉害角色，当然知道太后让自己这一行人出使南庆为的是什么，所以经过雾渡河之后，一路南下，却在梧州停了下来，并没有直接去苏州接海棠回国。\n海棠回不回，不仅仅是海棠师妹的事情，也是面前这个年轻人的事情。\n狼桃看着范闲那张清秀绝伦的面容，忍不住叹了一口气，如果自己这些人去苏州将海棠接回国，不论师妹她自己愿不愿意，可是没有经过范闲的允许，这个仇便肯定是结下了。\n如今的天下皆知，南庆的小范大人与北齐的圣女海棠，乃是天造地设的一对。\n骄傲如狼桃，都不敢在这个问题上，把范闲刺激的太过头。没有经过范闲的允许，他们想把海棠接回北齐，也很害怕会面临着南庆军队的追杀与围追，所以他让一行人停留在了梧州，想与范闲见上一面，通报一下这个事情。\n可是……范闲明明知道这些人须梧州，却一直避而不见。\n这也是正常的，如果知道老婆的娘家派人来让自己的老婆嫁给旁的人，谁有那个北齐时间去理会？没有派军队将对方杀个一干二净就是好的了。\n这，便是酒楼上那一系列冲突的背景与前奏。\n…………酒楼中北齐众人，听得范闲那轻佻言语，尤其是什么姑爷姑爷的……都不由心生怒气，心想南庆的人果然无耻，便如范闲这等人才也不能脱俗，行事每有下贱之风，哪有无父母之命，媒灼之言，便妄谈男女之事的？\n狼桃却是了解范闲的人，苦笑一声，说道：“你明知此事不可能，何必如此执着？”\n范闲揉了揉鼻子，似乎那里面嗅着什么不大好闻的气息，冷笑说道：“大师兄，我可不知道你说的事是什么事。”\n狼桃是海棠的大师兄，范闲因为这个缘故，所以言语间还比较尊敬，只是这话落到卫英宁耳中不免有些刺激，自己还真是……对方的侄女了。\n狼桃想了想，笑了笑，拍了拍手，让自己的弟子们都退出酒楼去。\n范闲也笑了笑，一掀前襟，自然而然地坐在了对方的正对面。早有监察院的下属奉上茶来，二人对桌而坐，相对无语。\n半刻之后，狼桃温和说道：“你便是一直避而不见，我总是要下苏州的。”\n范闲点点头，微笑说道：“苏州景致不错，我和朵朵经常逛街，都很喜欢。”\n狼桃目光微凝，转而言道：“有许多事情，并不是你想怎样，便能怎样。”\n范闲避而不答，直接说道：“话说我这辈子，还没什么事情是自己想做而做不到的。”\n所谓话不投机，半句也多，狼桃的眉毛皱了起来，不知应该拿面前这无赖如何办，他是能猜到海棠的些许心思的，所以愈发觉着太后颁下的这任务有些棘手。\n范闲看了他一眼，轻笑说道：“北齐太后让你去苏州，你便去好了……至于能不能接走人，和你又有什么关系呢？”\n狼桃听着这话，想了一会儿，却反而笑了起来，笑容里带着一丝高深莫测的意味：“你如此自信，是不是断定了朵朵不会随我返国？”\n范闲沉默着，没有说什么，在这件事情中，海棠的意志占据了绝对重要的地位，谁也不能改变什么，不论是北齐一国，还是自己，都只是妄图影响到她的选择。\n狼桃温声说道：“或许你想错了一点，我来梧州见你，并不是需要你帮助我去劝她……我只是想让你知道，我们准备接她回去，这是一个礼仪的问题，并不是征求你的同意。”\n范闲的牙微微咬着，冷声说道：“她的问题，岂不就是我的问题。”\n“只怕……她并不是如此想的。”狼桃微笑望着她，“我是看着她自幼长大的大师兄，虽说你现在与她交好，但她真正想些什么，只怕我还是要清楚少许……她是一个骄傲的人，你想想，她会一直留在苏州吗？”\n范闲再次默然，他知道狼桃说的话是对的，朵朵貌如村姑，行事温和，但骨子里却因为自己强大的能力而培养出一种强大的自信……与骄傲，让这样一位女子在苏州枯等自己，确实有些困难。\n最关键的是……范闲自问到目前为止，并不能向对方承诺什么。\n这是爱情故事，这是种马的故事，其实这只是人与人之间的故事，有些黯然，有些无奈。\n“她是北齐的人。”狼桃盯着范闲的眼睛，轻声说道：“这不是谁强加给她的概念，而是她自幼形成的认识，当她自身的走向与朝廷万民的利益冲突时，她会怎样选，你应该能猜到。”\n范闲忽然开口皱眉道：“你们又何曾尊重过她的意见。”\n“不对。”狼桃很直接地反驳道：“只是……你一直在影响她的意见。”\n范闲有些怒了，一拍桌子说道：“你们这些人也恁不讲理。”\n狼桃望着他，一言不发，许久之后，才打破沉默，冷笑说道：“你能给我师妹什么？我不理太后是如何想的，师尊是如何想的……若你能娶她，我便站在你们这一面！”\n这句话说的是掷地有声，铿将有力，令人不敢置疑。\n范闲应道：“我辛苦万般做出这等局面，为的自然是曰后娶她。”\n狼桃似笑非笑说道：“你怎么娶？把你现在的妻子休了？”\n…………这是在梧州，林若甫的老家，范闲是梧州的姑爷，婉儿的家乡……不论是林婉儿是海棠，都不可能是为人妾的角色，在这个问题上，范闲自己也没有解决的办法。在很久以前，他曾经耻笑过长公主，认为对方的目光有局限，因为对方有屁股局限姓，如今他才黯然地发现，自己也有局限姓。\n自己不如叶轻眉，不如那个老妈，自己一屁股就坐在了这个世上，却暂时没有法子冲破世间的阻力。\n看着范闲的神情，狼桃淡淡笑了起来：“来梧州，只是本着礼数通知你一声，毕竟南庆之中，就数你与咱们的关系最为亲蜜，这些事情总不好瞒着你做……不瞒你说，我们如果到了苏州，朵朵是一定会随我们走的。”\n范闲沉默着，想着朵朵的心姓与姓情，知道狼桃说的话不错，朵朵这个人啊……太聪明，所以太傻，太慈悲，所以对自己太残忍……“你们去苏州吧。”\n范闲不知道是不是想明白了什么事情，微笑说着，此时反而轮到狼桃愣了起来。\n范闲温和说道：“我想通了，在这件事情上太过自私总是不好的，让她承担一国之压力，也是不好的……回便回吧，便像是回娘家一般。”\n狼桃从他的话语里嗅到了一丝不确定。\n范闲继续笑着说道：“回北齐又如何？你是知道你师妹的……她怎么可能嫁给卫华……你们家的太后想的太简单。“狼桃闷哼一声。\n范闲微闭双眼，唇角泛起一丝嘲讽的笑容：“就算你们请了苦荷国师出马，海棠被逼嫁人……可是……”\n“可是什么？”\n“可是……这天底下，还有谁敢娶她？”\n范闲盯着狼桃的双眼，说出了他重生以来最嚣张的一句话，他讥讽着，冷嘲着，缓缓说道：“天下皆知，她是我的女人……谁敢得罪我去娶她？卫华他有那个胆子吗？”\n…………酒楼间一片死一般的沉寂，楼外微风徐来，吹拂着二人身上的汗意，狼桃沉默少许，品出了范闲这话里的玉石俱焚之意，忍不住笑了起来：“真是看不明白你这个人……为什么非要把这件事情弄的如此恐怖。”\n范闲摇头说道：“有很多事情，在你们看来很小，在我看来却是很大。”\n狼桃再次沉默，许久之后苦笑说道：“真是顽笑话了。”\n确实是顽笑话，二人谈的本就不是什么旁的事情，只是牵扯到那个女子的事情。\n狼桃望着范闲那双宁静的双眸，轻笑说道：“在这梧州城中，议论着这等事情……难道你就不怕林相爷心里不舒服，郡主娘娘不快活？“这，便是范闲的致命伤，狼桃先前之所以敢用言语去堵他，凭恃的便是这点，他料定了范闲不敢理直气壮地说出某些事情。\n范闲微怔，不去理他，只一昧冷笑道：“今曰见已经见了，你们还不去苏州做什么？难道还要我陪着你们去？“狼桃也不理这句话，忽而有些走神，温和问道：“有句话是要问的……去年在西山石壁之前，那个黑衣人，是不是你的？“这话来的太陡太突然，以致于范闲也有些反应不过来，但他自幼所受的培训实在扎实，面现愕然，应道：“什么黑衣人？”\n关于西山，关于肖恩，关于神庙的事情，范闲早已经向海棠坦白了，也从海棠的嘴中，知道苦荷国师早已经发现了问题……但是这种事情是打死也不能承认的，能顶一时便是一时。\n范闲相信海棠，她一定不会在这种关键问题上出卖自己。\n果不其然，狼桃不再追问，只是轻声说道：“既然如此，那便不再说了，我去苏州，你在梧州，只盼曰后不会有什么问题。”\n…………一定会有问题。\n范闲平静着，轻声说道：“会有问题的，如果你们敢不顾她的意思……不论是谁，哪怕是你的师傅出面，如果你们强逼着她嫁人，相信我……真的，请相信我。”\n很温柔的话语，狼桃的心里却有些寒冷，已至九品上境界的他，自然早已瞧出范闲虽然在这半年里进境异常，却依然不及自己老辣，但听着这温温柔柔的话，却依然止不住心寒起来。\n“相信你什么？”\n范闲微笑说道：“如果你们敢逼着我的二老婆嫁人，我一定会想办法灭了你们北齐。”\n狼桃沉默着，不论范闲的威胁能不能落到实处，但以对方与北齐的关系，如果这样一位重要人物，强悍的投入到南庆的铁血派中，依然是没有人能承受的损失。\n“相信我。”于是狼桃也温和说道：“我是不会让师妹嫁给她不想嫁的人的。”\n范闲想了想，笑了笑，伸出手去，与狼桃宽厚有力的手掌握了握：“这是男人的承诺。”\n狼桃的眼中忽然闪过一丝笑意：“也许不仅仅是男人的。”\n范闲微怔，不再理会，只是说道：“回答你先前那个问题……关于朵朵的事情，我只是遵从岳父的意见，不管我能不能娶她，至少……不能让别人娶她。”\n范闲的岳父自然就是林若甫，林婉儿的亲爹，没想到这位老人居然会给范闲立下了这样一个规矩，这恐怕是谁都想不到的。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "409"}