{"title": "第一章 初入范府", "chapter": "第一章 初入范府", "date": null, "contents": "庆余年_猫腻_第一章 初入范府第一章 初入范府\n第一章 初入范府雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n范府座落在京都东城，离天河路还有一段距离，也看不到皇宫。这里住着的都是达官贵人，并没有平民百姓立足的余地，所以显得比较安静。冷清的一条大街上，隔着十来丈就有一座府门，每座府门外都安静地蹲着一对石狮子，数十个石狮子就这样在自家的门前百无聊赖地瞪着双眼，瞪着从街上行驶过的马车。\n黑色的马车缓缓从大街上经过，道路两旁没有好奇的眼光。走到范府旁边，马车有些困难地拐入了侧巷，在一片树荫之下，停在了角门处。\n范闲掀开车帘，扶着藤子京的手下车，脸上没有什么表情，看了看四周的环境，不易为人察觉地点了点头。\n咯吱一声，木门被推开了，里面的下人们迎了出来，好奇地看了一眼范闲，嗫嚅着似乎不知道该怎样称呼和行礼。\n范闲笑了笑，没有说什么，跟着藤子京往门里走去。下人们松了一口气，开始搬运马车上塞的满满的行李。\n门里早候着位小厮，半佝着身子，引着二人进去。一路往里，只见庭院渐深，内有假山平草，花枝浅水，景致颇为精雅，而沿路遇着些婆子，一见有人来了，都是敛声静气地守在道旁，一点不见纷乱。\n越走越深，竟是还没有到内院，范闲不禁有些赞叹于京都老宅的豪阔，这比澹州港那处的别府不知大出几十倍去。能在京都寸土寸金之地，拥有如此大的府邸，看来父亲大人的权势果然不一般。\n若换作一般的常人，此时初入豪宅高门，总是会有些心慌拘谨，即便红楼梦中林妹妹初入荣国府时，也是不敢多言多语，生怕有些行差踏错，丢了自己及府中颜面。\n但范闲却不是常人，两世为人，生死轮转，让他身上无由生出些许洒脱之感。再者早已习惯了私生子的身份，依前世心态，也不觉着这身份有何丢脸处，倒是觉得自己父亲应该丢脸才对，由此延展开去，更是不会在乎这范府的颜面了。\n所以他一路走着，一路望着，面带微笑，全无一丝拘谨，虽然笑容里依然有几丝羞涩，但这些羞涩都不过是些掩护色而已。他看着府中景色，啧啧称奇，路过垂柳时，抚上一抚，踏过浅湖上拱桥时，往水中金鳞望上一望，显得无比随意。\n他这一路行来的神态，全落在阖府下人眼中，这些下人不免有些好奇，这位已经听说了十几年的“少爷”原来竟是这样一位人物，说不出有甚好、有甚不好，但是总觉得少年郎有股子味道，只是这味道不知该如何用言语分说。\n到了内院前，藤子京小声提醒道：“少爷，这里面我就不能进去了，您自己进吧……”想了想，还是忍不住提醒道：“少爷说话……”这一路行来，藤子京隐隐有些欣赏宠辱不惊的范闲，想到京中范府暗中争轧，忍不住想提醒些什么，但话一出口，却发现自己有些孟浪，而且也根本不知该如何措辞。\n范闲知道他心里在想什么，微微感动，微笑着拱拱手：“藤大安心。”接着又叮嘱他记得将自己的行李收拾好，自己夜间或许要用，如何如何。\n在今天这种时刻，居然还能好整以暇地想到晚上如何，藤子京知道面前这位漂亮的少年心智远较一般同龄人成熟，听见这句话后，略觉安心，笑了一笑，自与那小厮去偏院休息。\n领路的小厮换成了丫环，还是挺稚美的一个小姑娘。范闲跟在小姑娘身后，进了后院。\n一位中年妇女端着黄铜盆子走了过来，半蹲行了一礼，然后服侍他洗了把脸，水的温度不热不冷，恰到好处。\n范闲沉默着，擦了擦手，将毛巾递了回去，然后说了声谢谢。\n中年妇人听见这两个字，有些吃惊，略显慌张地退下。\n范闲笑了笑，这才想起来，京都并不是澹州，自己对丫环姐姐们的客气，放到此处后，就显得有些多余和不合时宜。\n就算进了内院，却也不是站在中厅，而是被丫环领着站在偏门。偏门那面墙上涂成全白，在门洞之上，却有一方微微突出的黑色雨檐。\n站了很久，却没有人来理会，不知道是不是老宅给自己这个私生子的下马威，范闲心头渐渐生起一丝燥意，旋即深深吸了口气压了下去，抬眼看起那方黑檐来，仔细瞧去，发现这颇有古风的建筑，确实雅致。\n其实范闲错怪他们了，那些丫环婆子们站在一旁，倒不是刻意冷落他，只是知道这位少年的身份，一时间不敢上前，一是不知道该如何称呼，毕竟对方不是范府正室所出；二来家主未至，下人们确实不敢造次。不过此时自然早有人去通报家主。\n范闲等了一等，自嘲地笑了笑，招手喊领自己进来的那个小丫头过来。\n小丫环面容清秀，脸蛋儿滑嫩无比，年龄还极小，细声问道：“少……少……有何吩咐。”她本来想称少爷，但想到其中问题，所以喊不出来，却将那个爷字吞了进去，憋的满脸通红。\n范闲看这小丫头模样，哈哈一笑，说道：“给我搬把椅子来。”\n小丫环依言去了，从厅里搬了一把木椅，这椅子有些重，她搬的微微气喘。\n范闲上前接着，将椅子放在地上，微微一笑，便大刀金马地坐了上去，抬头观望头上雨檐，竟是再不关心四周的目光。\n丫环婆子们看到这少年竟然就这样坐在椅子上，吃惊不小——长辈未至，晚辈理应束手谨立阶前，哪有这样大模大样的道理？\n……\n……\n回廊里传来一阵极细碎的脚步声，一阵极幽淡的香味随风而来，让人精神为之一振。范闲侧头望去，只见一位贵妇人正满脸微笑地走了过来，这妇人面容姣好，双眸如漆，身上裙裾微摇，金铛微乱，但配着妇人身上那股含而不露的贵气，却让人不觉得如何招摇，反觉着理应如此。\n范闲微吸一口气，从椅子上站了起来。\n那妇人眉如远黛，一笑之下，满庭皆明，远远看着范闲就说道：“闲儿一路辛苦，且坐着吧。”\n范闲甜甜笑道：“姨娘好。”\n;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "41"}