{"title": "第五章 近城", "chapter": "第五章 近城", "date": null, "contents": "庆余年_猫腻_第五章 近城第五章 近城\n第五章 近城雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n（病的真是不轻……半边脸都肿着，有些低烧，成曰昏昏沉沉，这章是过渡章节，自然，过渡里也是有伏笔的……我只担心将来会忘了自己埋的那些东西，呵呵。）…………东山路乃庆国七路之一，偏于东北向，从崤山处往正北行去，便会一头扎进东夷城暗中影响的那些诸侯小国，穿过那些城池，便会进入北齐的国境。上一年范闲出使北齐，走的是另一条路，绕北过沧州，经由北海而入，所以并没有来过次里。\n当然，他今天也不会往北进发，北齐那边暂时没有什么吸引他的东西。\n坐在马上，看着手中的地图，范闲忍不住皱了皱眉头，指着地图上一角说道：“原来胶州还在澹州的下面……这上面一大片空白，是什么地方？”\n在他的身边，是那位黑骑的荆姓副统领，今天这位荆将的脸上依然戴着那张银面具，听着上司发话，沉声说道：“澹州之北，便是一大片峻山密林，很少有人敢进去，所以画图之时，只是一片空白，在这片大空白的正北方，就是临着海湾的东夷城。”\n东夷城？范闲叹息着，心想自己总有一天是要去看看的，只是今天才知道，原来东夷城那个天下第一大城，竟然离自己度过童年的澹州相隔并不遥远，只是澹州城北边的那些丛山峻岭范闲是很熟悉，知道如果想从那些地方觅一条道路来，基本上是不可能的事情。而且这一段的地理环境也很特异，沿海便是连绵上百里的悬崖峭壁，便是飞鸟也嫌其险。\n如果东夷城的人要到南庆，就只有从崤山西边绕……或者通过海路。\n想到东夷城的海航能力极强，范闲的眼中止不住闪过一丝担忧，虽然这个世界上的水军没有办法影响到大势，但是进行一下搔扰的能力还是有的，如果东夷城……强行登陆澹州？\n到此时，范闲才终于明白了，为什么陛下为什么看重此事，要求自己去亲自动手。也明白了，为什么在泉州第一水师被裁撤之后，朝廷一直坚持着在偏远的胶州养着这么一个水师。\n胶州在澹州之南，这里驻留一路强悍的水师，自然是为了震慑东夷城在海上的力量。\n范闲的唇角不由泛起一丝冷笑，如今的他，自然知道，当年那个泉州水师，从某种程度上来说，等若是母亲大人的私军，朝廷做事，果然是滴水不漏。\n“老荆……为什么不把面具摘下来？”他笑着望着身边的黑骑将领，力争让自己的语气柔和些，不透露出内心深处的寒意。\n奉陈萍萍的严令，这一路四百黑骑，自从范闲出使北齐开始，便成了他的属下，四百位黑衣黑马黑脸的骑兵其实帮了范闲很大的忙，比如上杉虎营救肖恩的事情，比如在江南围剿君山会。\n而这一路黑骑给范闲带来的最大好处，还并不仅仅是这些。范闲因为各方面的原因，一直没有办法将自己的手伸到军队之中，而黑骑的存在，等若是他最强大的一笔武力，可以加重他的力量法码，也可以让他在与别人谈判的时候，多几分底气。\n在没有兵权的情况下，手下有黑骑，这是很值得安慰的事情。\n只是范闲与这一路下属并不怎么亲近，因为……黑骑不能入州，甚至不能近州，而范闲又是一个贪图享乐的人，自然不愿意在军营里住着，所以上下级之间并没有太多对话的时间，这种陌生感，在短暂的时间内根本没有办法消除。\n范闲明白，如果自己将来真地想做些什么，自己手下这笔最大的武力一定要掌握住，不能依靠陈萍萍掌握，只能依靠自己，让这四百多名骑兵死心塌地跟着自己，从内心深处收服对方……所以从三岔口会合黑骑之后，他便一直尝试着用收服王启年与邓子越的方法，收服那个奇怪的，一直戴着银色面具的黑骑副统领。\n范闲温和笑着，坦诚着，聊着天，说着家长里短的闲话，营织出一种温馨而开诚布公的气氛，当然也不会忘记流露出居上位者应该有的沉稳与自信。\n只是那位姓荆的副统领依然还是那般淡漠，一点感动都欠奉，直接回答道：“习惯了。”\n所以范闲才有些恼火，忽然微笑开口说道：“戴着面具的人，不外乎是两种。”\n骑在马上，跟在他身边的荆统领身体没有什么反应，但范闲发现对方牵着缰绳的手略紧了紧，看来对方对这个话题比较感兴趣。\n大概是好奇吧，看堂堂大名的小范大人，会怎样评论那个面具。\n范闲说道：“要不就是面具下面的那张脸生的太过丑陋，或者是受过重伤，不堪见人。要不就是……这张脸生的太俊，俊美的像娘们儿似的……”\n“当然，这句话我不是在讽刺自己。”\n“黑骑是要上阵杀敌的，面容越狰狞，越容易吓倒敌人，如此一来，前一个理由就不存在了。”范闲笑着望着那个闪着微光的银色面具，说道：“看来荆将一定是个难得一见的美男子。”\n荆统领果然愣了愣，片刻后说道：“提司大人果然……了得。”\n范闲呵呵一笑，心想兰陵王与狄青的故事听的多了，随便蒙一蒙还是可以的。\n不过那位荆统领依然没有取下面具，让范闲好生好奇，自己到底猜中了没有。\n“还一直不知道你的名字。”范闲也懒得再做这种政治工作了，淡淡问道。\n荆统领眼神一肃，手提马缰，正色说道：“属下姓荆，无名。”\n“荆无名？”范闲怎么可能不知道自己手下最强武力统领者的姓名，只是故意装出愕然，想起去年第一次知道这人姓名时，所产生的奇怪联想。\n“如果你是荆无命，我岂不是成了上官妖女他爹？”\n…………数百骑排列成细长的一列，在幽静的山谷里向着东北方沉默前静，四周隔着一定距离都放出去了斥候，应该不会泄露行踪。\n范闲与荆将二骑的位置在正中间，正缓缓行过山谷，范闲此时正因为当年的那个联想而再次笑着，荆将有些好奇地看了他一眼，然后说道：“属下姓荆，没有名字，不是叫无名。”\n没有名字的五处大人物？没有名字的黑骑将领？\n范闲微微张唇，忍不住叹了口气，心想难怪世人都惧监察院如魔，在陈萍萍那个老跛子的薰陶下，整个监察院的构置与官员们的行事风格、身世都带着一股诡异。\n他知道这名将领不会欺瞒自己，轻声说道：“还是有个名字的好。”\n荆将沉默少许，然后点了点头：“请大人赐名。”\n赐名，对于赐名者来说，这是一种极高的荣耀，范闲大感吃惊，有些不敢相信自己的耳朵，但回首看着这位将领宁静一片之中带着诚恳的眼神，知道对方不是在说笑话。\n他缓缓低下头去，认真地想了许久，才微笑说道：“单名一个戈，字止武，如何？”\n荆将当年也是位军中豪杰，只是因为得罪了权贵，才被陈萍萍捞了出来，放到了黑骑之中，胸中也是有些墨水的人物，一听这名字，便马上明白了范提司的意思，极为满意，笑着点点头。\n银色面具之下的唇角泛起极好看的曲线。\n如此一来，当年在军中枪挑上司，被处极刑，后来神奇失踪，一直无名无姓，以银色面具遮住自己的容颜的风云人物……在斩断了自己前一半人生之后若干年，终于有了自己的名字，也开始了自己另一段的人生。\n“荆戈。”在马蹄的嗒嗒声中，范闲微笑说道：“你当年究竟得罪的是谁呢？”\n…………荆戈不知道是不是没有习惯自己的新名字，还是因为震惊于提司大人的敏锐，半晌没有说出话来。\n沉默许久之后，他才轻声说道：“秦家。”\n范闲倒吸一口冷气，秦家在军中有何等样的势力，他自然是清楚的，老秦一直霸着枢密院正使的位置，小秦如今也成了京都守备，连自己的老丈人在朝时，对秦家都要忌惮三分，原来自己这属下……当年竟是得罪了秦家！\n一念及此，范闲不由对陈萍萍产生了最大的佩服与震骇，那老跛子果然胆子够大，敢用秦家的仇人，而且一用就是这么多年，还让荆戈走到了黑骑副统领的位置上。\n“我……与秦家关系不错。”他试探着说了一句话，心想只要荆戈愿意向自己求助，自己可以在回京后尝试着弥补当年的仇怨。\n荆戈笑了起来，露在银色面具之外的唇笑的极为开心。\n“谢谢大人。”这句话荆戈说的很诚恳，“不用了。”\n范闲微微眯眼看着他，似乎想看出这个沉默而强悍的下属究竟在想些什么，许久之后，他才问道：“你和秦家……究竟有什么仇？”\n荆戈沉默少许后，沉声说道：“在营中，我杀了秦家的大儿子。”\n秦家长子？秦恒的兄长？范闲面色不变，心里却是寒冷了起来，当年被荆戈杀死的那人如果活到了现在……只怕早已经是朝中数一数二的武将了，如此之仇……陈萍萍究竟是怎样想的？为什么要收留一个定时炸弹在监察院里？\n前方传来几声鸟叫。\n沉默前行的黑骑极为整齐划一地停住了脚步，不是人，是马……这种驭马之术，实在是天底下数一数二的，恐怕也就只有西胡的王帐军才有这个本事。\n暮色渐临。\n范闲与荆戈驰马而前，穿过山谷，于半山腰上，居高临下俯瞰着山下的那座城池。\n城并不大，内里已有灯火亮起，星星点点。\n这便是胶州。\n而往右手方望去，一片大海正在昏暗的天色里将蓝色蜕变成漆黑，隐隐可见一个戒备森严的船坞与数十艘战舰，还有那些醒目的营地。\n那便是胶州水师。\n“随意动手，有敢入城者杀无赦。”\n范闲已经将荆戈的问题抛到了脑后，冷漠而直接地发布了命令，一拉马缰，脱离了黑骑的大部队，没有带任何一个护卫，便单骑上了狭窄的山道，往山脚下的胶州城驶去。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "412"}