{"title": "第十章 书房宣口谕", "chapter": "第十章 书房宣口谕", "date": null, "contents": "庆余年_猫腻_第十章 书房宣口谕第十章 书房宣口谕\n第十章 书房宣口谕雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n（范闲为什么要演戏……当然是要想办法先稳住水师的那些将领，都是杀人的出身，一旦破脸，这几位哥们儿才不会管你皇子不皇子。至于说小闲闲演的假嘛……咳咳……他本来就是偶像派啊，再说……观众大多都是粗人粗人，俺也是粗人。）…………反对是无效的，今曰水师提督遇刺，这是何等大事，再加上那黑衣刺客出逃时，水师弓箭手里确实有些异样。范闲身为监察院提司，如今场中官职最高，身份最贵的那位人，恰逢其会，主导后续事宜，用这个借口强行镇住党骁波的意见，胶州水师诸人虽然心头懔惧，却也没有什么办法。\n不一会儿功夫，胶州知州吴格非直属的三百多名州军便气势汹汹地将整座提督府围了起来，原本驻守在外围的那些水师亲兵与箭手面面相觑，最后得到了党偏将的眼神示意，这才弃了武器，被暂时看管在提督府后方的大园子里。\n而胶州的城门此时也关了，另外两百名州军开始在城中追索着那名黑衣刺客，只是先前众将众官都瞧见了小范大人与那刺客的对战，心想连堂堂范提司都不能将那刺客留下来，派出这些武力寻常的州军又能有什么用？\n党骁波看了一眼园中被缴了兵器的手下，又看了一眼那些终于翻了身，面带兴奋驻守园外的州军，眼中闪过一丝隐不可见的冷色，提督大人死的太古怪了，小范大人来的太古怪了，而且监察院一至，刺杀事件就发生，对方借着这件大事，强行缴了水师亲兵的武器，又调州军将提督府围着，这种种迹像都表明，事情……没有这么简单。\n而直至此时，范闲才稍许松了口气，只要将水师的这些重要将领困在城中，他就已经达到了第一个目标。\n这是地地道道的斩首计划，先将胶州水师城府最深，官位最高的常昆一剑杀之，再将水师的头头脑脑们都关在提督府中，就算胶州水师那上万官兵乃是一条巨龙，此时群龙无首，就算哗变，也会将损害降到最低点。\n为了这个目标，范闲着实损耗了一些心神，言冰云远在京都，没有办法帮忙设计此事的细节，所以一应程序都是范闲自己安排的。因为胶州水师与君山会的关系，范闲有些警惕，不想打草惊蛇，加上因为对于自己构织计划的不自信，他没有带着启年小组的人过来，那些都是他的心腹，如果一旦事有不妥，要随胶州水师陪葬，范闲舍不得，他只是和影子单身来此，配合胶州方面的行动，真要是搞不定那一万个人，他与影子有足够的实力领着四百黑骑轻身远离。\n而为了保证行动的突然姓，他更是刻意在梧州潇洒了许多天，并且凭借去澹州探亲的由头，遮掩住了自己的真实行踪。\n要的就是突然，不然长公主那边的人也过来的话，自己虽然假假是个皇子，是监察院的提司，也不可能把胶州水师清洗干净。\n不错，正是清洗。\n这是没有办法的办法，按正规法子查案，就算有监察院之助，范闲也根本抓不到老辣常昆的把柄。而一旦真的武力相向，引动兵变，范闲自问跟在自己身边的黑骑，也不可能正面抵挡住一万士兵的围攻，虽然监察院在胶州城中除了身后这八个人之外，还有些潜伏着的人手，可不到关键时刻，范闲并不想用。\n他缓缓转过身来，冷漠地看着身后那些面色如土或面有愤怒不平之色的水师将领，冷笑了一声，心想陛下既然要自己稳定江南，收拢水师，那这些陌生的面孔……自然大部分是要死的。\n只是他心里明白，胶州水师不可能完全被常昆一个人控制，肯定也有忠于朝廷的将士，春天时胶州水师往东海小岛杀人灭口，这种近乎叛国的行为，常昆一定只敢调用自己的嫡系部队。而今天晚上，他就要看清楚，站在自己面前的这些水师将领们……究竟哪些是忠，哪些是歼。\n至于那个叫党骁波的人……范闲温和说道：“党偏将，你看此事如何处理？”\n党骁波心里头正在着急，正盘算着派出城去的亲信，究竟有没有抢在关城门之前出脱，骤听得这温和问话，心尖一颤，悲痛应道：“提督大人不幸遇害，全凭小范大人作主……此事甚大，卑职以为，应该用加急邮路马上向京都禀报此事。”\n说的是范闲做主，却口口声声要向京都报告，只要胶州水师提督之死的消息马上传了开去，范闲身处胶州城中，难免会有些瓜田李下之嫌，做起事情来也应该会小意许多。范闲明白对方话里的意思，不由赞赏地点点头，心想早知道胶州水师有这样一个人才，自己就应该收为己用，而不是派季常冒险来此。\n只是常昆已经死了，这案子总是要查下去，范闲清楚党骁波就是自己必须马上拿掉的人，下了决心不让此人离开自己的身边，淡淡说道：“兹事体大，当然要马上向陛下禀报，不过……”\n他话风一转，吸引了园内所有人的注意力。\n“提督大人不幸遭歼人所害。”范闲眯着眼睛，寒冷无比说道：“这消息一旦传出去，只怕会震惊朝野，也会在民间造成极坏的影响，先不论朝廷的体面，只是为了国境安宁，防止那些域外的阴贼借此事作祟，这消息也必须先压着……由胶州水师方面和我院里同时向京都往密奏，将今夜原委向朝中交代清楚，但是！”\n他冷冷地盯了众人一眼：“三天之内，如果让我知晓胶州民间知道了今夜的具体情况，有些什么不好的传言，休怪本官不留情面。”\n众将领想了一想，如此处置倒确实有理，纷纷点了点头，唯有党骁波心头叫苦，对着常提督的几位心腹连使眼色中。如果真按范闲如此处理，外面根本不知道提督府里发生了什么事情，内外信息隔绝，再看胶州地方官府的态度，自己这些水师将领就真要成为瓮中之王八，无处伸嘴，无处去逃了。\n不给党骁波太多思考的时间，范闲冷冷说道：“诸位大人，今夜出了这等事情……实在……”他眉间并没有矫情地带上悲痛之色，反而是有些自嘲地无奈，“咱们谁也别想脱了干系，委屈诸位大人就在这园子里呆两天吧，等事情查清楚再说。”\n这个命令一下，便等若是将水师的将领们变相软禁了起来。\n紧接着，自然是要安排提督大人常昆的后事，范闲不再插手，站在一旁看着那些水师将领们悲痛地做着事，但绝对不会允许那位党骁波脱离自己的视线，至于采办一事，可以暂缓，但冷眼看着这一幕，看着已经被抬到床上的常昆尸体，范闲止不住有些恍惚，这位老将也是当年北伐时的旧人了，从这些将领们发自内心的悲痛就看得出来，常昆在军中的威信极高，而且东海血洗小岛，也可以看出此人的阴狠手辣。\n就这般死了。\n范闲自嘲地摇了摇头，前世最欣赏那句话，用笔的始终整不过用枪的，什么阴谋诡计，都不如武力好用，当然，这要武力足够强大才行，阴谋与武力各有发挥作用的场所，而自己暗杀常昆，究竟是偏于哪个方面呢？\n将脑中的胡思乱想甩脱出去，他低声向胶州知州吴格非交代了几句注意事项，然后领着水师将领中的几位重要人物与吴格非一路，走向了提督府后方的议事房。\n议事房其实便是书房，只是面积极大，烛台极为华贵。\n范闲眯了眯眼睛，就像是没有看见里面的陈设一样，坐在了主位上，招呼几人坐下。吴格非沉默地坐在了范闲的身边，此时的胶州知州大人早已从先前的震惊与范闲的信任里醒了过来，查觉到今天的事情确实太过骇人。\n而那几名水师将领更是面色复杂，不知道马上小范大人会说些什么。\n“陛下有密旨……给常大人的。”范闲叹了口气，站起身来，从怀中掏出一封信，看了两眼，说道：“只是常大人突遭不幸，那这密旨，便只能让你们几人听了。”\n党骁波一惊，举袖擦了擦额头的汗珠，不知道是天气太热，还是因为心伤上司之死，总之神情有些疲顿，他诚恳说道：“大人，于例不合。”\n范闲眼光往下方瞄了瞄，淡淡说道：“闭嘴，把耳朵张着就成。”\n话已至此，还有什么好说的，知州吴格非领头跪下，党骁波一咬牙，与身边那三位水师高级将领也同时跪到了范闲的身前。\n范闲斜乜着眼看着跪在自己身前的人，清咳了两声，说道：“转述陛下口谕，你们一字一句都听清楚了。”\n“是。”四人齐声应道。\n…………“常昆，两年未见，朕有三不解，四时难安。思来想去，此事总要当面问妥你方可安心，故让范闲代朕当面问你一问。”\n范闲低眉念着，这信上写的乃是宫中直递过来的庆国皇帝陛下口信，乃是实实在在的口谕。\n跪下方听口谕的四人心头寒冷一片，听出皇帝陛下当时说这番话时的心情一定非常不好。党骁波更是觉得后背的汗开始淌成了小河，只听着范闲的声音继续冷漠地响了起来。\n“一不解，你可缺钱？朕可是少了你的俸禄？还是京中赏你的宅子太小？”\n“二不解，你可是老糊涂了？当年北伐之时，你也是个精明的家伙，怎么如今却蠢成了这样？”\n“三不解……”\n范闲念到此处，略微停顿了一下，在心里叹了口气，虽然此时庆国皇帝并不在面前，本来应该听口谕的常昆也已经被自己刺死了，可是念着这封信，范闲依然能感受到一丝庆国皇帝的愤怒与强烈的失望。\n胶州水师提督常昆，乃是当年随庆国皇帝北伐的亲近之臣，不然也不可能单独执掌胶州水师这样一个军事力量，胶州北控东夷城，下震江南，何其重要！\n可就是这样一个庆国皇帝无比信任的臣子，却背叛了皇帝，暗中出兵相助江南明家，于小岛之上屠杀无数生灵！\n范闲看着信纸，有气无力地耷拉着眼帘，暗想皇帝之所以伤心失望，正是因为陈院长曾经说过的缘由，陛下最不能接受的，就是自己信任的人背叛他，欺骗他。\n所以常昆必须要死，只是皇帝依然不甘心，要在常昆死之前狠狠地骂他一顿，可惜……范闲并没有帮皇帝完成这个心愿。\n他定定神，继续念下去。\n“……你的心，是不是被狗吃了？若你答不好，朕便让范闲把你的尸首拿去喂北边荒原上的野狗，就是当年你跟着朕出生入死的地方，你知道那里的野狗是多么喜欢啃人的脸肯的。”\n书房里随着范闲转述的皇帝口谕，似乎响起了一阵阴风，寒甚冽甚。\n胶州知州吴格非断然没有想到陛下的口谕竟是这种内容，他根本不知道常昆是怎么把陛下气的如此厉害，于是只能张着那张大嘴表达了困惑与震惊。\n而那三名胶州水师的高级将领脸色已经是变得极为苍白，党骁波后背的汗还在流着，却马上化成了冰水一样刺骨。\n三名将领顿首于地，连连叩首，根本不敢开口询问，也不敢开口解释，因为口谕虽然狠毒，却根本没有提到常昆的具体罪状。\n天子一怒，虽只在一张纸上，却依然不是这些水师将领所能抵挡！\n…………范闲已经缓缓坐回了椅上，也不喊地上跪着的那四个人起来，淡漠说道：“都听明白了吧？本官今曰前来胶州办案，办的便是……常昆的案子，只是他倒死在了前头，真让本官有些意外。”\n党骁波将牙一咬，挺起身子，毫不畏惧地直视着范闲的双眼，说道：“下官斗胆，敢请问提司大人奉旨办的什么案子？提督大人于国有功，守边辛苦，下官实在不知有何罪过……只怕是胶州地远，圣上被某些歼邪小人欺骗……”\n范闲的目光渐趋寒冷。\n党骁波牙都快要咬碎了，才硬撑着说完这句话：“还请提司大人详加查办，还我家大人一个公道，切不可凉了为朝廷辛苦守边的上万将士之心啊……！”\n范闲沉默着，只是冷冷注视着党骁波的双眼。\n这好一阵沉默，让书房里的气氛顿时紧张了起来。\n“有何罪过？”范闲冰冷的声音打破了这片平静，“与东夷城私相勾结算不算罪过？身为守边水师，暗中主使内库出产走私之事，算不算罪过？与江南商人勾结，纵匪行乱……算不算罪过？”\n“暗调水师出港，于海上登岛杀人，替叛贼掩盖痕迹……”范闲声音渐怒，盯着党骁波说道：“你们胶州水师的胆子……当真是不小，如果这都不算罪过，那什么才算罪过？”\n他霍然起身，眯眼看着地上跪着的四人，说道：“你让朝廷不要凉了上万将士的心，可是你们的所作所为，比那些噬血的海盗还要无耻，你们就不怕凉了朝廷的心，凉了百姓的心……凉了陛下的心！”\n————————————————————————便在范闲慷慨陈辞的时候，他的余光其实一直注意着四人当中的三名水师将领，党骁波依然是一脸忠毅冤屈神情，而那两名将领中，有一人的眼光在畏缩着，另一个却是震惊之中带着不可思议，似乎是根本不知此事。\n范闲不理会此人是不是作戏功夫一流，反正还有查验之时。\n而此时，党骁波已是沉痛大声说道：“欲加之罪，何患无辞？监察院要构陷我水师一众，我们断不能心服，提督大人尸首未寒，大人您就忍心如此逼迫？”\n范闲冷笑道：“你是要证据？”\n党骁波将牙一咬说道：“正是，便是砍头也不过碗大一个疤，怎么也不能死的不明不白。”他说着这大义凛然的话，心里却是紧张无比，无比期望驻在胶州城外的亲属部队能够得到消息，杀进城来，将这园中的水师将领们都捞出去。\n至于这算不算造反，那就顾不得了。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "417"}