{"title": "第十一章 迷死人不偿命的一夜", "chapter": "第十一章 迷死人不偿命的一夜", "date": null, "contents": "庆余年_猫腻_第十一章 迷死人不偿命的一夜第十一章 迷死人不偿命的一夜\n第十一章 迷死人不偿命的一夜雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n范闲看着他，说道：“本官是来查案的，证据这种东西，不查怎么能找到……不过你可以放心，本官不会愚蠢到要背私杀大将这种罪名。”\n党骁波却忽然间心头一寒，由提督大人的非正常死亡，想到了一个自己先前一直没有想到的可能姓。\n“水师的人至少在今天晚上，是进不了城的。”范闲说道：“我有一晚上的时间让你们招供。”\n想到传说中监察院的手段，那三名胶州水师将领不由感到毛骨悚然，党骁波双眼欲裂，盯着范闲的眼，狠狠说道：“大人准备屈打成招？难道不怕……”\n“引起兵变？”范闲搓了搓手指头，“你有本事就兵变给我看看。”\n话虽说的散漫，但他的心里依然有些忧虑，不知道那四百黑骑，能不能为自己争取到足够的时间，自己要清洗胶州水师，又不能让庆国一隅重镇出现大的动乱，就必须在天亮之前拿到水师将领供罪的口供，同时还要找到水师中值得信任的那些将领，让他们安抚城外的上万官兵。\n这……真是一个很难的问题。\n党骁波脸色惨白，迅疾变了几变，似乎在衡量着这件事情里的得失与成败，但他清楚，如今的胶州城已经关了城门，而提督府也已经成了孤府，自己的人想来救自己，根本不可能马上到来，而要在监察院的手下受刑一夜，神仙也会熬不住的。\n不过外面还有十余名水师将领，而那些水师亲兵虽然被缴了械，但依然还有战斗力。\n党骁波的眼神中闪过一丝厉色，终于看清楚了面前这位年轻权贵的真实想法，声音微微嘶哑，一字一句说道：“大人不是来胶州查案……却是来胶州杀人的。”\n范闲微低着头，也不反驳他的话语，微笑说道：“也不算全错，先前列的罪状你心里清楚无比，就算你们做的那些事情天不知地不知，可终究还是有人知道的，便是多年前的帐，今曰来还吧。”\n党骁波绝望了，关于水师暗中插手江南之事，以及暗底里与朝廷对抗着的种种所为，他身为常昆的第一亲信，当然心知肚明，知道自己再难幸免，便决意一搏！\n范闲似乎是瞧出了他内心深处的想法，缓缓说道：“动我……那就真是造反了。”\n党骁波面色再变，忽然长身而起，愤怒说道：“就算你是皇子，就算你是九品高手，可要屈打成招……也不可能！”\n话音一落，他一掌便朝范闲的脸劈了过去！\n…………真正出手的，是跪在地上那名满眼畏缩的将领，这位将领不知从何处摸得一把直刀，狂喝一声，便往范闲的咽喉上砍了下去，出手破风呼啸，挟着股行伍之间练就的铁血气息，着实令人畏惧。\n而那名党骁波却出人意料地一翻身，单掌护在身前，整个人撞破了书房的门，逃到了园中，开始大声叫喊了起来！\n范闲冷眼看着迎面而来的那一刀，手指一点，便点在那名将领的手腕之上，左手一翻，掀起身旁的书桌，轻松无比地将沉重的木桌砸了过去！\n迸的一声闷响，木桌四散，木屑乱飞，范闲于飞屑之间伸手，回来时已经多了一把刀。\n那名将领头上鲜血横流，满肩碎木，脑袋似乎已经被砸进了双肩之中！\n垂死的将领目瞪口呆地看着面前的范闲，脑中嗡嗡作响，干扰了他最后的思考工作——他怎么也不明白，为什么自己砍出去的一刀只是徒有其势，而原本自己的内力修为都去了何处？恐怕他到了这一刻，都不知道自己今天晚上喝的酒有大问题。\n范闲看也没有看他一眼，只是让跪在地上的另两人起身，望着吴格非轻笑问道：“你都看见了，本官要审案，胶州水师偏将党骁波知晓罪行败露，在圣上天威之下露出歼邪痕迹，唆使手下将领暴然行凶，意图行刺本官。”\n罗里罗嗦一大堆话，其实只是为了找一个不怎么像样的借口。吴格非牙齿格格作响，怕的根本说不出话来，艰难无比地点着头。\n范闲满意地点点头，左手一翻，将手中那把刀刺入了那名将领的胸腹之中，鲜血一绽，那名将领闷哼一声，死翘翘也。\n…………等范闲领着吴格非与那名面色极为难看的水师将领走出园中时，园中的情势早已不复当初。在党骁波的尖声乱叫与“污蔑”之中，园中待查的水师将领们都已经聚到了一处，眼中满是警惕与戾气。\n此时党骁波已经做好了宣传工作，对同僚们称道监察院意欲如何如何，京中文官如何如何，提督大人蹊跷身死，这监察院便要借势拿人，只怕是要将水师一干将领一网打净。\n也有将领纳闷，监察院与军方向来关系良好，虽然官场之中人人都知道监察院是世间最恶心无耻的衙门，可是……监察院为什么要对付胶州水师？这对小范大人有什么好处？如果小范大人今天是来夺兵权的，可为什么……只带了八个下属？\n所以有些将领对于党骁波的话只是半信半疑，朝廷阴害提督大人这个猜测太过于惊心，但水师的将领们依然从今天夜里的诡异气氛里感到了不寻常，监察院的人，那位小范大人一定是有所求的，更何况带领水师十余年的常昆提督的尸体，此时还直挺挺地摆在床上，后方那些小妾的哭声还在咿咿呀呀着。\n常昆在胶州水师里亲信太多，虽然此时情形未明，已经有几位将领握住了手中的兵器，站到了党骁波的身后，他们都感觉到了危险，提督府已经被围，胶州城门已关，海边港口的水师官兵们根本不知道自己的主官们被变相软禁在城中……如果监察院真的要借机杀人，这便是最好的局面。\n在水师将领们的带动下，原本被缴了械的水师亲兵也鼓噪了起来，与胶州的州军们对峙着，一步一步地往这边压了过来，情势看上去无比紧张。\n偏生范闲不紧张。\n他冷冷地打量着园中的众人，将眉头一皱，冷声说道：“怎么？想造反？”\n范闲是监察院全权提司，如今行江南路全权钦差的差使也没有去除，只要京都没有新的旨意过来，不论他身处何地，他所说的话就代表了庆国皇帝的威严，就算是悍如胶州水师，也没有人敢忽视这一点。\n更何况天下皆知，面前这位年轻俊秀的权贵人物……本来就是龙种。\n水师将领们忍不住偷偷看了一眼党骁波，想看接下来应该怎样处理。党骁波此时屁股已经坐到了老虎的身上，他知道自己如果不反抗，一夜之后定是残尸一具，可要反抗……自己找什么理由？\n“是他！是他杀死了常提督！”党骁波凄惨地说着，神经质一般的笑着：“世上哪有这般巧的事情，你范提司一到，咱们家的老将军就无辜惨死……小范大人！你可真够狠的……你无凭无据，妄杀国之柱石，我看你曰后怎么向朝廷交待！”\n他自然不知道常昆死于范闲之手，只是在这个时候，必须要这般栽过去，没有想到却反而是契合了事实。\n范闲看着他平静说道：“提督大人之死……你自己最清楚源由，不错，即便那刺客没杀死他，本官……也会杀死他。”\n园中一片大哗，水师将领们怒意十足地看着范闲。\n范闲继续轻声说道：“常昆叛国谋逆，如果不是畏罪自杀，自然是有人想杀他灭口。党偏将……”他讥讽说道：“莫非你也参与此事？不然怎会如此害怕？怎会如此口不择言？”\n党骁波此时知道那名将军已经死在范闲手上，心中愈发寒冷，咬牙说道：“还是那句话，欲加之罪，何患无辞？”\n此时园内的所有人都已经呆了，而已经听过陛下密旨的吴格非与那位水师将军却是尴尬地站在范闲身后不远处。\n叛国？提督大人叛国？\n“你要证据？”范闲眯着眼睛说道：“我来问你，三四月间，水师可曾有一批船队与军士离港一月之久？”\n旁边马上有人想起来了，当时提督大人用的命令是进行近海缉匪，权为演习。\n而那些参与此事的常昆亲信，则是面色如土，想到在那个小岛上杀人无数，下意识里便再次望向党骁波党偏将。\n党骁波冷笑道：“出海缉匪，本就是水师应有之义。”\n“缉匪？为何一直未曾上报枢密院？”范闲眯着眼睛说道：“那些海盗本就是明家的私军，本官奉旨前往江南调查此事，若不是你们杀人灭口，明家早已倾覆……你们真是好大的胆子，竟敢与朝廷作对，这不是谋逆又是什么！”\n“证据……”党骁波大喊道。\n“真没证据吗？”范闲忽然极其温和地笑了起来，“带去岛上的上千官兵总有嘴巴不严的，总有诚心悔过的，那一支水师部队做了什么，难道就真的没有人记得？你们在岛上搜刮来的金银财宝想必就是某些人许给你们的红利……你以为你真的就能这么简单就洗干净？你以为卖出去了，本官就查不到来源？”\n不等党骁波在众将之前辩解，范闲又冷冷说道：“人证我也有，只是……你这时候想要？”\n党骁波与后方几名常昆亲信将领对了一个眼色，知道不管朝廷有没有证据，反正这位监察院的提司就是为着杀人来了，将心一横，脸上惨笑渐盛：“总不是一个构陷的老套把戏，那便……玉石俱焚吧。”\n紧接着，他大喊道：“兄弟们，监察院杀了常提督，定是要杀我们灭口，和他拼了！”\n…………范闲略带一丝笑意看着这一幕，城外一片安静，说明一切尽在掌握之中，不防多欣赏欣赏。\n“吴知州。”他温和笑道：“朝廷正在看着你。”\n吴格非心头一紧，常昆已死，他又是没有派系的人物，在这个时候，当然知道自己应该如何站队，只是内心深处依然十分忧患城外的那上万官兵，在胶州水师多年的威压之下，他实在不怎么敢和水师正面冲动，可是看着范闲那温和却压迫感十足的笑容，他终于将心一横，厉声喝道：“州军何在？将那些水师的人给我看住！”\n本有些畏惧水师的胶州地方州军骤听知州大人一声喊，强打精神，将那些蠢蠢欲动的水师亲兵们压制了下去，一番厮斗，刀光对拳风，倒是州军伤了十几个人，好在人数多，没有出什么乱子。\n而这边厢，党骁波却已经带着那几名参与东海小岛之事的将领拔刀往范闲这边冲了过来。\n不过是你死我活罢了！\n你纵是皇子，也得付出些代价！\n这几名水师大将都是血火中浸银出来的厉害角色，出刀果然迅猛，就算范闲是九品上的强者，也不敢太过小瞧。\n只是范闲根本没有出手，只是冷漠地看着那几名将领在自己的身前缓缓倒下。\n而党骁波此人，已经是掠到了吴格非的身旁，准备将他劫为人质，他是清楚，无论如何也是不可能在范闲面前讨着好的，变机之快，心机之深，也确实算个人物。\n可惜他也同几名同党一般，真气一提，便感觉胸间一阵烦闷，整个人的身体都软了下来。\n迷药？\n党骁波想到传闻中监察院的手段，不由大惊失色！\n然后一把刀子捅进了他的右胸，那股难以抵抗的剧痛，让他整个人像虾米一样地弓了起来，瘫软在了吴格非的身前。\n吴格非被党骁波那拼死一搏的气势吓的不轻，双腿也有些发软。\n刺倒党骁波的，是范闲带入提督府的八名监察院密探之一，一直排在最后一位。\n这名密探收回带血的短刀，对范闲行了一礼，虽然沉默着，但握着刀柄的双手有些颤抖，不知道是在害怕还是在激动。\n范闲微微转身，望着脚下眼中满是怨毒之意的党骁波，平稳说道：“这位叫做青娃……就是那个东海小岛上唯一活下来的人，他见过你的真面目，他是人证，你活不下来了。”\n党骁波绝望了，心想岛上被自己梳洗了几遍，怎么可能还有活口？\n从江南苏州直接转入胶州潜伏的监察院密探青娃再次向范闲行了一礼，眼中微红，退到了吴知州的身后。\n…………范闲转过身来，冷漠地看着州军们将那些水师亲兵们捆住，轻微地点了点头，城中的事情算是基本搞定了，可城外的事情呢？\n皇帝陛下派自己来胶州，当然不是要自己杀死那一万名士兵，自己也没有这个能力……毕竟自己不是瞎子叔。清洗水师将领阶层，而且要保证水师的军心稳定，这才是重中之重。\n就如同在江南一样，身为帝王，总是要求稳定重于一切。\n范闲深深地吸了一口气，先杀常昆，再伏将领，由上至下，才能够保证对方不会集合起军队的力量进行反扑，只是要重新将胶州水师的力量控制在朝廷的手中，在目前为止，还是需要水师的这些将领们出面。\n他望着那些并未参与刺杀自己，噤若寒蝉的将领们，忍不住皱起了眉头，这些人里面谁可以信任？还有没有常昆留下来的亲信？虽然监察院在情报方面的工作做的极为细致，可是涉及到人心，涉及到上万兵庆国官兵，范闲依然有些犯难。\n“今夜之事，要辛苦诸位将军了。”范闲诚恳地说道：“朝廷办案，虽然元凶已伏，但总还有些手续，哪位先来和我说说心里话？”\n这些将领们嘴闭得极严，看着范闲的目光极为复杂，一是畏惧，二是愤怒，三是无助。\n提督大人死了，党偏将重伤不知生死，常年相处的军中袍泽都被监察院用药迷倒，水师亲兵被州军那些小狗仔子绑了起来，这种骤然到来的风雨，让水师诸将在惊心动魄之余，也多出了无比的愤恨。\n他们都明白小范大人想做什么，城外还有一万兵士，如果没有自己这些个老骨头出马弹压，如果让这些水师官兵知道了城中发生的事情，一定会惹出大乱子。\n朝廷肯定不希望胶州出大乱子。\n所以朝廷还是需要自己这些人的。\n这便是剩下来的水师将领们唯一可恃之处，唯一可以用来和范闲讨价还价之处，只是当着众人的面，提督大人新丧，没有哪位水师将领敢冒着被万人唾骂的风险出来与范闲谈判。\n范闲马上明白了此中缘由，不由微微一笑说道：“那成，诸位请先回房休息，呆会儿我……亲自来谈。”\n说完这话，他看了一眼在书房中得听陛下密旨的那位老将，那位水师中的三号人物。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "418"}