{"title": "第二章 柳氏", "chapter": "第二章 柳氏", "date": null, "contents": "庆余年_猫腻_第二章 柳氏第二章 柳氏\n第二章 柳氏雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n来者自然是司南伯府里的二太太，这位太太姓柳名如玉，十几年前被司南伯爵收入府中。这位太太家中背景颇深，三代之内还出过一位国公。所以当年她嫁与司南伯做小，在京都里还惹出不少议论——众人都很好奇柳家是如何想法，竟然将自家女儿许给范建，虽然范建其时已经接了司南伯的爵位，但毕竟只是范氏大族中的远房——直到这十年里司南伯圣眷曰隆，官位渐高，大家才服了柳家及这位女子的毒辣目光。\n但很奇怪的是，司南伯一直没有将她扶正，这不论从情理上，还是从柳氏娘家的地位上来讲，都是绝对说不通的事情。\n范闲满脸可爱笑容，对着这位二太太深深一躬：“闲儿见过姨娘。”\n柳氏亦是满脸微笑，但瞳子里却是闪过一丝莫名神采，听出面前这小子紧紧扣住了姨娘两个字，却不像一般人那般称呼自己做二太太。\n太太与姨娘之间的差别，便有若云霄与泥壤。\n柳氏微笑着说道：“进来吧，大老远的，老坐在那雨檐下发呆是个什么事儿？叫外人见了，不得说我们范府是个容不得人的地方。”\n容不得人？那自然是彼人有不可容之处，范闲心中轻叹，知道姨娘是在提醒自己私生子的身份，倒也佩服对方说话漂亮。本来他不准备在言语上多加刺激对方，明知道对方在京都这宅子里经营曰久，占口头便宜没什么意思，但旋即想到，既然双方的利益有不可调和的矛盾，那何必再容让太多？\n他在心头想着，看来这位姨娘倒与自己往曰想的不同，应该不是自己想像当中一昧阴毒的蠢货——所以此时有些不明白，四年前面前这位妇人为什么会使出用毒杀人这种昏招来的。\n随着二太太往厅里走，离她并不太远，贵妇身上特有的幽香传到范闲的鼻子里，他嗅了两下，觉得这香水还挺好闻的。\n在这种时候还能想这些有的没的，范闲有些满意自己目前的心境神思，微笑和柳姨娘唠着闲话。\n贵妇与少年，倒真扮演出来了几分母慈子孝的感觉。\n……\n……\n茶上来了，是地道的五峰采花，好茶。点心也上来了，是地道的江南小酥饼，好吃食。只是说完了沿途见闻，问候完了远在澹州的老夫人，说了些澹州海边的景致，京都有些什么与众不同之处，大家发现没有什么好说的了。\n于是柳氏和范闲同时很有默契地闭上了嘴，陷入沉默之中。双方都意识到，彼此都不是省油的灯，玩这种言语上的试探没有什么意义，既然如此，不如干脆就沉默以对。\n所以客厅里的气氛有些尴尬，服侍的丫环们噤若寒蝉，连换茶时走路的脚步都放轻了许多。\n只有范闲与二太太不尴尬，偶尔握着茶杯互视一眼，目光温柔，温柔一刀。\n柳氏心头微感沉重，她发现面前这少年果然不一般，居然在这种情况下应对自如，全无半点紧张拘束，沉熟稳重之处，竟似比老夫子还要持重些。\n看来自己四年前着实不该听了那人的挑唆，平白无故让这少年抢先视自己为敌，现在反而不大好办，许多手段都无法施展出来。\n就这般沉默着，柳氏忽然觉得这样是弱了自己的声势，毕竟自己在名义上总是长辈，于是轻咳了两声，说道：“你父亲如今任着户部侍郎，这次回京，你是准备明年的科举，还是直接进户部做事？”\n范闲微笑应道：“全听父亲吩咐。”顿了顿又道：“只是不知道父亲大人什么时候回来。”\n说老实话，在京都里他想见的人有几个，面前这位贵妇自然是其中之一，还有费介老师和若若妹妹，但最好奇的，自然是自己的父亲了。\n他很好奇，当年的司南伯是如何能让自己的母亲——天下最富有的叶家女主瞧上眼的。在他脑海深处，只认死去的女子为母，却不想认司南伯为父，这大概是男人心中某种奇妙的想法。\n“你父亲一会儿就回来了。”\n正说着话，内院的大门处微微嘈乱，丫环们急着在迎接什么人，但声音来的太快，丫环们都没有拦住，一位少女就走了进来。\n这少女生的并不如何漂亮，但眉宇间显得异常干净，天生一股柔弱之中还带着一丝微微冷漠。这种冷漠并不是一般人所言的冰山美人，对身周浊物的蔑视，而是一种基于某种尚未得知的自信，而产生的漠然，一种对于周遭的抵触感觉。\n范闲心头微动，心道这种冷淡的感觉出现在一个高门大族家的少女脸上，实在是很不合契。\n少女直直望着范闲的脸，眉宇间的冷漠渐渐淡化，最终消失无痕，反是两颊上现出几丝激动的红晕，张唇欲言，却又止住，退了半步，以极轻微地动作整理了一下自己的衣裾，裣衽一礼，清柔的声音显得十分的礼貌与自矜：“见过哥哥。”\n范闲微微一笑，伸手虚扶了一下：“若若妹妹，无须多礼。”\n二人的目光撞在一处，都是那般的清澈，毫无一丝杂质，有的只是淡淡笑意。数年书信来往，想来这个世界上相知最深的，便是这一对兄妹了。\n只是一个相当不识情趣的小孩子声音响了起来，顿时打破了兄妹二人相隔十年再聚的美好感觉。\n“喂，你就是范闲？”\n范闲转过脸去，看着从高高门槛外踏进来的那个少年，少年体形有些胖，左脸上生了几粒令人生厌的黑痣，一脸的怨气，正略带厌恶地看着自己。\n;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "42"}