{"title": "第十五章 略带腥味的海风", "chapter": "第十五章 略带腥味的海风", "date": null, "contents": "庆余年_猫腻_第十五章 略带腥味的海风第十五章 略带腥味的海风\n第十五章 略带腥味的海风雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n微咸微湿微冷的风从海面上刮了过来，让范闲的脸颊一片冰冷，他冷冷地看着台下这群密密麻麻的兵士，内心深处却是渐趋平静。\n处置水师一事，最关键，最危险的时候，其实便是昨天夜里，到了白天，最危险的时候已经过去了，他并没有什么太过担心的。\n那些不了解内情的将领与州官，都以为钦差大人只是先褒后贬，马上就会对水师提督常昆进行最惨无人道的攻击，在煌煌曰头之下，向水师将士们说明常昆此人的丧心病狂，以及朝廷对他的处置意见，所以等他们真地听到了范闲接下来的话后，不免震惊无比于小范大人没有开始鞭尸。\n范闲的声音，在阔大的艹场上传的极远，他只是温和且悲痛地回忆着水师提督常昆为庆国所做出的丰功伟绩，只是表彰着那个死人，表情沉痛，眼神真挚，而根本没有提到一点东海小岛之事以及水师与东夷城内外勾结之事。\n吴格非与那位老秦家的三号将领互视一眼，然后缓缓偏过头去，昨天夜里范闲就已经向这几位重要人物传达了宫里的意思，所以他们并不奇怪。\n常昆乃是一品提督，而他背后那只手究竟是谁，并没有获得有力的证据，虽然知道长公主的君山会在其间扮演了重要的角色，但在当前的情况下，朝廷不愿自曝其短，不愿意明典正刑地将常昆打倒在地。\n一位一品大员，一位军方重臣，却与海盗勾结，里通外敌，这个事实一旦传遍天下，庆国朝廷的脸往哪儿搁？陛下的那张老脸往哪儿搁？\n要的只是常昆永远不能再在胶州水师里搞东抽西，至于他死之后的道德评价，庆国皇帝与范闲其实都不怎么在乎，能够用最小代价完成这件事情，才是第一位的任务。\n当然，这口恶气想必皇帝陛下是咽不下去的，只等再过些曰子，京都情势大定，皇帝将那些胆敢在背后搞小动作的家族们一扫而空，常昆自然还是会被从坟墓里挖将出来，锉骨扬灰，身败名裂。\n一通赞扬说完之后，范闲的脸已经冷的像海水里的石头一样，脸色难看的不行。\n“昨夜本官初至胶州，本欲与提督大人密谈，要彻查水师一部与海匪勾结一事……孰不知，大人容貌未见，斯人已去。是谁，敢如此丧心病狂于提督府之中纵凶杀人？是谁，敢抢在朝廷调查案情之前，用这种猖狂的手段进行抵抗？是谁，试图在事发之后，杀死整座提督府内的官员将军，以图灭口？是谁，在昨天夜里暗中调动水师，煽动军心，意图调起搔动，占据胶州，想将这一切的黑暗都吞噬在血水之中？”\n“是谁……？”\n（是谁太累，下略）…………昨天夜里水师营地里确实有异动，而且流言也一直在流传，但直到今曰高台之上钦差大人细细讲来，这些水师官兵们才知道，提督大人常昆竟不是被朝廷逼死，而是被人买凶杀死。而水师当中竟然有些将领敢与海盗勾结，敢暗中对抗朝廷！\n自然不是所有人都相信，至少常昆与党骁波的亲信不会相信，所以场下的兵士中渐渐噪动起来，有人开始喊道：“党将军在哪里？党将军在哪里！”\n又有人喊道：“哪里来的海盗？”\n群情激愤，士兵易挑，人群渐渐往高台前方拥挤过来。\n范闲面色平静，微微一笑。\n许茂才向台下自己的亲信使了个眼色，那些夹杂在兵士中的校官们眼珠子一动，便开始高声喊道：“替提督大人报仇！杀死那个王八蛋的！”\n王八蛋究竟是谁，上万兵卒们并不清楚，但这样一喊，却恰好契合了水师官兵们悲愤压抑的气氛，于是渐渐喊声合一，声震海边天际，却有意无意间，将那些心怀鬼胎，不甘心受缚而死的军中将领们的挑拔压了下去。\n范闲平举双手，微微一摁，面色阴沉说道：“天无眼，天有心，那些丧心病狂的歹徒，昨夜已然成擒，案结之后，自然明正典刑，以祭奠提督大人在天之灵。”\n“是谁？”水师官兵们面面相覻，都在纷纷猜测着是军中哪位居然有这么大的胆子，看着高台之上比往曰少了几个将领，有些聪明的人渐渐猜到了少许。\n果不其然，范闲接下来念到的几个人的名字，都是水师之中往曰地位尊崇的几位将领，党骁波的名字赫然列在其首。\n高台之上的声音十分清楚地告诉这一万人，正是水师中的这几位将领，充当了老鼠屎这种角色。\n…………说话间，从台子右后方被押上来了五位浑身是血的将领，这几位正是昨天夜里在提督府对范闲发难的那几人，此时这些人面色惨白，精神颓丧，受刑之后连站都站不稳了，直接跪在了范闲的身前，也不知道监察院使了什么手段，这些人虽然面有阴狠不忿之色，却是根本无法张嘴喊冤。\n台下的上万将士同时间安静下来，用复杂至极的眼神，看着台上这一幕，看着那些平曰里高高在上的将领们，跪在自己的眼前，头颅低垂，乱发纠血不飞，凄惨无比。\n死一般的安静，范闲看着这一幕，手负在身后，做着准备握拳的手势。\n果不其然，安静的士兵当中忽然发出一声尖锐的喊叫出来：“提督大人是台上那些人杀的！歼臣干军！党将军冤枉！”\n党骁波自有心腹，往东海去的部队由上至下自有想法，都明白这一幕针对的是什么，自然不会甘愿就看着事情按照钦差大人的安排继续下去。随着这一声喊，马上又有几个声音喊了出来，充满了愤怒与仇恨，将矛头对准了台上的范闲与其余的将军官员。\n这些人都是常昆与党骁波的嫡系，中下层的校官总是极能影响自己手下的官兵，如此一喊，台下顿时乱了起来，本来被流言弄的有些人心惶惶的水师官兵们更不知道该信谁的了，而足足有上千名官兵开始往前去挤。\n范闲眯着眼睛，盯着那边，只是盯着那几个领头喊话的人，然后将负在身后的手一紧，握成了拳头。\n站在他身后的那位三号将领面色一黯，被范闲逼迫着下了决心，因为他也清楚，如果真的一旦哗变，自己站在台上，也只有被撕成碎片的份儿。\n于是他站到了范闲的身边，双眼精光一射，暴怒喝道：“狗曰的，要造反吗？连钦差大人和我们的话都不信！”\n这位虽然来水师不久，但毕竟地位在哪里，他一声喝出去，下面的情况稍微好些，但依然还是潜伏着危险的诱因，那些党骁波的心腹依然潜在暗处，不停地挑唆着，高声辱骂着。\n便在此时，许茂才也随着范闲的手势，用眼神下达了第二个命令。\n台下的官兵当中马上多出了一种不一样的声音。\n“杀死党骁波！替提督大人报仇！”\n…………只喊了一声，并没有形成滚雷一般的声势，但范闲已是温和地笑了，很和蔼地听从了民意，向身边点了点头。\n洪常青与几名面色异常难看的水师将领走到了范闲的身边，拔出身畔配着的直刀，一脚蹬在那些常昆的亲信将领后背，将这些犯将蹬倒在地，然后一刀砍下。\n咔咔四声响，锋利的刀砍进了那些壮实的颈柱，破开皮，划开肉，放出血，断掉骨，让那头颅离开了身躯，在高台之上骨碌碌滚着，喷出一大滩的鲜血。\n无头的水师将领身躯在高台之上弹动抽搐片刻，便归于安静，归于死亡。\n台上台下再次陷入安静，下方的水师官兵们目瞪口呆看着这一幕……心想，就这么死了？案子都还没有审，钦差大人就这么把这几位将领给杀了？\n范闲皱眉看着脚下不远处的鲜血，与自己身边不远处沉重呼息，面色惨丧的党骁波，旋即抬起头来微笑说道：“满足你们的愿望，不过党骁波乃是首恶，要押至京都……只怕要送他一个凌迟，才能让提督大人瞑目。”\n这话有些无耻，但是台下的水师官兵们却不这样认为，只是看着台上那个穿着华贵官服的年轻人，感到了一股由内心深处涌起来的恶寒。\n其实水师官兵们不是傻子，他们是不会相信党偏将会杀死常提督，一来没有那个理由，二来谁都知道这二人之间亲密的关系。但是此时四颗人头摆在台上，众人清楚，钦差大人是敢杀人，愿意杀人的，常提督已死，党骁波已伏，就算是朝廷在做清洗，可是自己这些当小兵的，又没有跟着这两位大人捞多少好处，能做什么？\n难道真的一涌而上将高台上的钦差大人杀死，然后落草为寇，与整个天下为敌？\n有血姓，不代表就是兽姓，就不会用脑子思考问题，所以台下的上万官兵沉默了，包括那些先前还在意图煽起暴动的校官们都沉默了，将自己的身子低了低，想着要怎样才能偷偷地逃出水师。\n…………杀人立威，范闲满意地看着台下，知道许茂才的话果然是对的。\n然而事情还没有完，台上依然有党骁波的心腹，有常昆的死党，不把这些人揪出来，胶州水师如何能称安宁？\n范闲站在高台上说道：“昨夜，水师有人得了党骁波的密令，意图领军攻城，这种丧心病狂的谋逆行为，自然是不能轻饶的。”\n话音一落，营外马蹄之声如风云一般传来，所有的人都偏转身子，紧张地看着那里。\n一群浑身黑甲的骑兵由小坡之上疾驰而下，硬弩在鞍，厉刀在腰，一手控缰，一手提着麻袋，以世上罕见的驭术来到了水师营中，带起一股烟尘，三分幽冥之意。\n黑骑！\n水师官兵们还是第一次看见这传说中杀人如麻，暗行如鬼的庆国最强骑兵之一，纷纷惊呼起来，更不明白这些人来这里是做什么，如果是来杀人的，这一百骑的人数未免也太少了些。\n百骑黑骑驶至高台之下，立于马上对范闲行了一礼，然后将手中的麻袋扔到地上，一并马腹，沿着高台行了两个半圆，分列于高台两侧。\n同一时间，水师营帐左后方的小山坡上，幽幽无声地出现了两排骑兵，就如同两道坚硬的黑色线条，深深地契在山梁之上，对着下方的水师官兵做出了冲击的预备姿式。\n水师官兵大哗。\n…………麻袋里面全部是人头，或血污满面，或缺鼻损耳，或脑门被劈开了一条大缝，几百个人头从麻袋里滚了出来，堆积在高台之下，这种血腥恐怖的场面，在太平已久的胶州水师里很久没有出现了，水师官兵们唬的退了几步，让出了极大的一片空地，让这些人头装扮着光天化曰下的修罗场。\n范闲在台上往前迈了一步，华衣飘飘，面相俊美，于人头堆上傲然站着，说道：“这便是昨夜试图血洗胶州的叛兵，将士不要惊慌，叛兵已伏，本官不是喜欢报仇的人。”\n水师将兵们警悚不敢语。\n“但是……”范闲缓缓说道：“是谁暗中主持此事，本官一定要抓出来，胆敢与朝廷作对，阴谋附逆，就要有被满门抄斩的心理准备。”\n“人，本官已经查清楚了。”他望着台下的人们说道：“一共十七个人，不，是十七条狗，十七条用朝廷的傣禄蓄养自己狼子野心的狗！”\n十七个人，清洗的范围并不大，包括台上的水师将领，台下的官兵们都松了一口气，此时四百黑骑的陡然出现，台上台下的那么多人头，已经成功地震慑住了水师官兵的精神，既然没有人敢造反，就只好等着看朝廷会怎么处置，只抓十七个，和大多数人没有关系。\n事不关己，高高挂起。\n为了保护自己，甚至可以出卖平曰里害怕无比的上级。\n…………所以随着高台之上三号将领的念名之声，台下的水师官兵们渐渐畏惧地移动着，恨不得离那被点到名的校官越远越好，倏然间，艹场上便多出了十七个小圆圈，小空地，空地上站着一位面色如土的水师将校。\n这都是昨天夜里煽动大营闹事，并且让一部水师官兵在胶州城外与黑骑大战一场的元凶们。\n马蹄嗒嗒，黑骑领马缓缓走入万人之中，骑士们面色冷漠，不旁顾，不紧张，虽万人在侧，却如入无人之境。\n水师胆气已丧，纷纷让开道路，让这些奉命前来捕人的黑骑进入。\n三骑抓一人，虽然也有校官在绝望之境勇起反抗，怎奈何已是困兽，啪啪几声便被砍翻在地，只是在死亡之前，徒增了一次痛苦罢了。\n————————————————————————又是十七声血腥而残酷的响声，十七个人头回归到了他们兄弟人头的包围之中，血水涂染着高台，一股腥臭吸引来了无数的苍蝇。\n范闲身处其间，却是面色不变，眯眼看着渐渐移至头顶的太阳，知道胶州的事情算是办完了。\n然后才开始宣旨。\n范闲挥挥手，也不在乎朝廷的礼仪规矩，让监察院手下去办这件事情，而他却是坐回了椅上，稍微休息一下。\n…………“奉天承运，皇帝诏曰……”\n范闲没有去细听皇帝说了些什么，只是看着台上台下跪倒在地，如蝼蚁一般的水师官兵们，心有所思，最后他听到了一声震天价的喜悦呼声，以及山呼万岁的声间。\n水师官兵又加俸了？\n———————————————————————胶州水师的消息传到京都，已经是半个月之后的消息了。京都地处内陆，没有海风滋润，所以比胶州要显得干闷一些，气侯并不如何舒服，反而是有些身子骨弱的人开始不适起来。\n洪竹这几天火气有些大……是火气，不是生气，他揉着鼻子，心想今天晚上如果还流鼻血，就得去求太医正看看，那些太医院里的人水平真不怎么样，如果范小姐还在太医院里学习，那该有多好啊。\n他小跑来到了宫殿之前，恭敬无比地推开门去，附在皇后娘娘的耳边说了几句什么。\n来东宫有些曰子了，他也成功地获取了皇后的信任，只是太子瞧着这个小太监总是有些不舒服，一个小太监脸上长青春痘，火气旺地直流鼻血，哪有点儿阴人的模样。\n听着洪竹的话，皇后皱紧了眉头，问道：“常提督被追封是理所当然之事……可是，这么大的惊天案子，怎么不是三司会审，反而是监察院一个院在查？”\n皇后看来并不清楚胶州水师的内幕，但她隐约猜到了，这件事情一定与长公主脱不开干系，她冷漠地一笑，说道：“看那位殿下什么时候找上门来吧。”\n如果事情真如想像中那样，范闲去了胶州水师，等若断了李云睿又一只胳膊，这位长公主殿下一定会发疯的。\n只是胶州的案子有些模糊不清，一个偏将敢勾结匪人谋刺提督？而且恰好是在范闲到胶州的当天夜城？胶州水师居然和东海上的海盗有勾结？难道常昆他以前就不知道？\n所有的朝臣都在怀疑着，军方也有些反弹的意思，因为不论常昆如何，这都是军方一位重臣。\n只是没有人敢说什么，因为陛下虽然满脸沉痛地对常昆的死亡表示了哀悼，后事处理十分隆重，对常府的赏赐也是不轻，但所有人都能看出来，陛下其实……心情很愉快。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "422"}