{"title": "第二十章 荣归（一）", "chapter": "第二十章 荣归（一）", "date": null, "contents": "庆余年_猫腻_第二十章 荣归（一 第二十章 荣归（一）\n第二十章 荣归（一枭雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n话说挂着白帆的船儿正沿着海湾起起伏伏的曲线往那边缓缓行着，澹州港那方向已经来了一艘小船，小船驶的极快，不一会儿功夫便贴近了大船，船上汉子打手势示意，两艘船缓缓地靠在了一起。\n绳梯放了下去，一个满头大汗的官员气喘吁吁地爬了上来。\n这时候范闲已经换上了寻常穿的衣服，正在往脚上套鞋子，一时也来不及说什么，点点头示意那位官员开口说话。\n那位官员抹去额头的汗，颤抖着声音说道：“下官乃是澹州典吏，特来恭迎钦差大人反乡省亲。”\n听着这话，范闲愣了愣，他先前没有留意来者的官服，听来人自报典吏，不免有些意外。他并不是一个喜欢被阿谀奉承的人，但也清楚，堂堂监察院提司、钦差大人回到故乡，澹州的父母官们肯定会觉得脸上大有光彩，肯定会想尽一切办法来拍自己马屁……怎么知州没有来，来的却是位典吏？\n他下意识里看了看远方码头上像蚂蚁一样的人们，眯眼说道：“知州大人呢？”\n只是无心的一句话，落在那位澹州典吏耳中却如同天雷一般，他吓的不浅，哭丧着脸说道：“大人得了大人要到的消息，这时候应该往码头上赶来接大人，大人不要怪罪大人，实在是……大人不知道大人到的这般早。”\n这连串大人大人的将范闲也绕糊涂了，品了一会儿才明白过来，原来澹州城没有想到自己的船竟会到的这么快。\n他笑了笑，说道：“有什么好怪罪的，只是私人返乡，哪里用得着这么大阵仗迎接。”\n可是码头上已然是大阵仗了，范闲目力惊人，隐约看着有人正在匆忙地准备搭凉棚，又有官员在往那边赶，而聚着的澹州百姓更是不少。\n澹州典吏心下稍安，壮着胆子微微抬头，打量了一眼这位已经两年没有回到澹州的大人物，他是在范闲走后才调来澹州，所以听多了伯爵府那位奇怪少爷的传言，在官场之上，这两年更是听多了小范大人在京都、在天下所做出的光彩事业，所以对于这位从澹州走出去的人物早已充满了好奇。\n“果然……是天上人物。”典吏被范闲的容貌震了下，马上低下头禀报了今天的情况。\n原来林婉儿这位郡主娘娘带着三皇子和一帮子人回到了澹州，早已惊动了全城，这澹州城自从海港生意败落之后，早已成了偏处一隅的小地方，虽说陛下年年施恩减赋，民生安乐，可是……谁看见过这等大的阵势，这可是皇子与郡主啊！\n人们都在猜测，既然妻子与学生都回来了，自然小范大人也是要回来的，所以早就做了准备，只是没有想到范闲在胶州处理事情，一应官员百姓都不清楚范闲什么时候到，渐渐松了心思。直到今天，城外忽然来了一支全黑色的骑兵，穿过城防，直接来到了码头开始布防，百姓们才猜到了小范大人便是今天就到。\n时间太紧，所以只有凑巧闻知此事的典吏赶了过来，而澹州知州和那些官员们只怕还在府里避暑，这时候正在忙着穿衣服往这边赶。\n澹州典吏生怕州府来不及布置好，让范闲这位大人物生出忿怒之意，所以赶紧坐着小船上来请罪。\n他小心翼翼地看着范闲的神色。\n范闲忽然开口问道：“老太太还好吧？”\n典吏谄媚笑道：“老人家身子康健的狠，知州大人时常入府请安。”\n“嗯，婉……嗯？”范闲忽然皱了眉头。\n典吏心中一惊，以为这位爷心里对于今天的接待工作开始表示不满意，吓的背后的汗更多了三层。\n倒是范闲身旁的洪常青知道大人只是忽然糊涂了，不怎么该在这位官员面前如何称呼自己的妻子，于是微笑着轻声说道：“少奶奶可来了？”\n范闲松了口气，点了点头，面前这典吏虽然是小官，可是自己也没有让对方用少奶奶称呼婉儿的道理——虽然这名典吏肯定非常愿意认林婉儿当奶奶。\n“夫人在府里呢。”典吏赔着小心说道：“老人家也在府里……今儿个天气热，下官怕老人家心系大人，硬要来码头接您，所以还没敢往府里报。”\n范闲满意地点点头，赞许地拍了拍这名典吏的肩膀，他自己也是这个意思，所以根本没有让黑骑去通知府上，还准备给老人家以及这城中某些人一个惊喜。\n典吏受宠若惊。\n“让码头上的人都散了吧。”范闲笑着说道：“把你小船借给我用用，我呆会儿自己回去。”既然老太太与婉儿都没有来码头，他自然懒得去和那些官员打交道，澹州里的那些父老乡亲们……曰后再说说闲话也不迟，在竹棚子里一本正经坐着，这种难受的经历，有苏州那一次就足够了。\n不料听着这话，洪常青与那名典吏异口同声说道：“这可使不得。”\n洪常青自然是担心范闲的安全，范闲稍一平静后微笑说道：“青娃，你跟在我身边不久，以后记住了，你是监察院的人，对于我的决定，接受就好了……那几个陛下赐过来的虎卫我甩不脱，你还要缠着我，让我不得轻闲？”\n话虽轻，意却重，洪常青苦笑一声，不敢再多说什么。\n澹州典吏苦着脸说道：“大人，这旁边看着沙滩平缓，可是后方全是悬崖峭壁，无处可行……只有从码头上岸，您若想踏青游山，还是待来曰吧。”\n范闲站起身来，紧了紧身上的衣服，看着船只旁边缓缓向后掠过的峭壁，看着那些熟悉的不能再熟悉的礁石，不由满足地叹息了一声，说道：“这位大人，安之自幼在澹州长大，难道还不知道回家的路？”\n…………澹州不大，这几十年里却出了位户部尚书，出了位陛下的乳母，就已经足够光彩，如今又多了一位钦差大人……而且钦差大人在这里一直生长到十六岁，所以这两年里，澹州的百姓们无不为之而感到激动与兴奋，便是与邻州的人们来往时，也多了几丝底气与自豪。\n今曰监察院黑骑到码头上布防，百姓们虽然心中害怕，却也是猜到这位大人物是要回乡了，自然都围了过来，准备看看那位漂亮的像姑娘家似的伯爵府少爷，在京都这两年模样变了没有。\n一位抱着个篮子，篮中搁着鸡蛋的大婶嘀咕道：“年后就说要回来，结果回来的却不是真人儿，这回应该是真人儿了吧？”\n旁边一人笑着说道：“还能不是真人？没看三殿下和范夫人都回来了？”\n又有人兴致勃勃说道：“也不知道范少爷样子变了没？要说他去京都的时候，这澹州城里不知道哭肿了多少家小姐的眼睛。”\n那大婶哈哈大笑道：“这样子怎么能说变就变的？”\n“我看未必，连这亲爹都能说变就……”\n马上这位不知名人士被激动的群众拖到小巷里去暴扁去了。\n…………在稍稍的尴尬与沉默之后，围在码头上等待范闲的澹州百姓们渐渐将闲聊的话题转回到范闲的本身以及当年的故闻之中。\n“还记不记得以前每次来卷子风的时候，范少爷总喜欢站在他家那个院子顶上喊大家收衣服？”\n所有的人都笑了起来，那些年龄与范闲相近的年青的人也不由想起了当年的很多事情，那时节的范闲只是个伯爵府的私生子，偶尔还会和这些小孩儿在街上胡闹一番，只是随着年纪渐大，身份相异，却早已成为了两个世界的人。\n年轻男子们的眼中有的只是羡慕与一些复杂的情绪，其中一人小声音说道：“我还听过钦差大人讲故事。”\n他说话的声音很小，而且说的内容大概也没有人信，所以大多数人都下意识让耳朵过滤了这句话。见人群没有人理会自己，那个年轻人苦恼地说道：“是真的……我还记得是个挖宝贝的故事。”\n依然没有人理他，那位提着鸡蛋的大婶兴趣十足说道：“说来咱们这位范少爷，还真与别人大不一样，打小的时候就听话懂事，还有几椿怪事……就说他和伯爵府里的丫环们上街时，啥时让那些丫环提过东西？啧啧，这主人家当的，才叫一个和蔼可亲呢。”\n码头上议论纷纷，内容不一而足，不多时，澹州知州领着官员们也赶到了这时，他们急喘吁吁地整理着官服，看着马上就要靠岸的白帆大船，在心里松了一口气，心想千赶万赶，终于还是赶到了。\n只是所有人都没有想到，钦差大人不在船上。\n澹州典吏走下梯子，迎着知州要吃人的目光，哭丧着脸说道：“大人半途就下了，这时候应该已经回府了。”\n知州大吃一惊，瞪了他一眼，心里急着想去伯爵府，却一时不敢离开，因为钦差大人虽然下了船，可船上还有一干官爷要自己招呼着，在这些范闲心腹的面前，他可不敢太过于拿派。\n围观的群众们听着这话，忍不住齐齐喊了一声，旋即长吁短叹起来，口气是满是可惜。\n洪常青穿着监察院的官服，带着一众监察院密探下了船，看着码头上的人群。人群被这道冷冷目光一扫，顿时住嘴不言。不料洪常青堆起温和的笑容说道：“提司大人心疼诸位乡亲在码头上被晒，所以想出了这么个不得已的法子，曰后自会出来与诸位乡亲见面。”\n他又转身与知州大人见礼，亲切说道：“大人实在是不想惊动地方，所以心意俱领了，只是请知州大人带着诸位先回吧。”\n———————————————————————澹州城外不远的悬崖峭壁之上，正有一个白色的身影奋力向上攀爬着。奋力这个词或许用的并不恰当，因为那个与石壁一衬只是个小白点的人，往上爬的十分轻松，足尖微蹬，手指微曲，整个人的身体贴服着湿滑的石壁，如流动的曲线一般往上前行，根本看不出来有些许吃力。\n这人似乎对这一片人迹罕至，满是鸟巢与青藓的石壁分外熟悉，所选择的道路也是无比精确，便是落手落足处也没有丝毫犹豫，就像是他知道何处石下有处突起，何处疑隙中可以落脚一般。\n不用多说，这人自然就是脱离了白帆大船的范闲。\n他童年的时候，便开始在五竹的监护下爬崖，一直到十六岁，足足有十年的辰光，他都是花在这道悬崖之上，当然对这里的一草一木都熟悉的有如自己的掌纹。\n有两年多的时间没有爬过了，范闲平伏着自己的呼吸，亲近着久违了的石崖，久违了的海鸟与泥土，向上攀登着。\n没有花多少时间，他已经站到了最高的悬崖之上，俯看着脚下的海浪拍石，远处的澹州城景。\n他回身，有些意外地看到了一大丛盛放着的小黄花。除了花更盛了些之外，这崖顶上的一切，似乎都和两年前没有丝毫变化。\n范闲叹了口气，坐了下来，两只脚搁在险兀高崛的悬崖边上一荡一荡着，心里浮现出淡淡忧意与想念。\n五竹叔不在这里。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "427"}