{"title": "第三章 若若的释名", "chapter": "第三章 若若的释名", "date": null, "contents": "庆余年_猫腻_第三章 若若的释名第三章 若若的释名\n第三章 若若的释名雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n（小胖君的形象很差吗？我真不是刻意丑化，完全按照二十年前的我描绘的……可怜的我啊。）\n……\n……\n范闲坐了下来，不理这厮，而让妹妹先坐下，这才微笑问道：“这位公子是谁？”他自然猜得到这小胖子是哪个角色，却故意不点明。\n“我就是范思辙，范家大少爷。”胖子少年看了他两眼，哼哼道：“原来你就是那个私生子。”\n耳旁微有声音传来，范闲余光去看柳氏——不料柳氏早已无故遁走，不知去了何处，看来是故意让自己的亲生儿子来闹一番，破一破范闲的镇定功夫。反正呆会儿若是出了什么不合体统之事，也可以借口辙儿年少，不大懂事。\n一丝诡异的微笑浮上范闲的唇角，他在澹州港就知道，京都府里这位正牌少爷脾气大的很，而且一向蛮横，看在父亲的份上，为了避免将来范府因为这小子得罪真正的权贵，而落个悲惨下场，范闲决定拔冗亲自……教育一下这个“弟弟”。\n不过接下来的事情，完全出乎了他的预料。\n一个冰冷的声音响了起来，却是出自范若若的那双薄唇：“把手伸出来。”说完这句话，范家小姐从桌下取出长长的戒尺。\n“为什么？”范思辙咕哝道，脸上显得十分害怕，却还是乖乖地伸出了手。\n啪啪两声，范思辙的手上出现两道红印子，他的眼睛里开始冒出泪花花，却还是咬牙忍着，骂道：“姐，为一个外……”\n“外人”两个字没有说完，范若若已经毫无表情地又是重重两记戒尺，抽在了小胖子的手上。\n范闲此时才发现，妹妹眉宇间的冷漠，在一般人的眼中，确实很有压迫感。\n“第一，哥哥的名讳你是不能直呼的。第二，你要明白咱家的身份，不要说出那些混帐话来。第三，对兄长不敬，自然要领罚。”\n范若若淡淡地说着话，手里拿着戒尺的模样，让范闲联想到了那些表面柔弱可爱、实则无比凶恶的幼稚园阿姨们。\n范思辙狠狠地盯了范闲一眼，嘴巴一扁，就往后院跑去。\n“每次一哭就去找他的妈。”范若若叹息了一声。\n“我很好奇，思辙是哪两个字。”\n“思虑凝滞如猪，横行霸道留辙。”\n“如此雅训的名字，被妹妹解成这两句话，倒是好笑。”\n“哪有哥哥讲的顽笑话好笑。”\n“为什么你可以手拿戒尺将人打？”\n“父亲给了我管教他的权力。”\n“这似乎与我当初对这个世界的分析有些出入。”\n“是说男权的问题？”\n“嗯，还有家族后宅权力分配的问题。”\n“目前我好象获得了一点点权力。”\n“但不要忘了，你这种权力完全依赖于那个男人的喜恶。”\n“哥哥也不要忘了，你口中所说的那个男人，是我们的父亲。”\n……\n……\n连珠炮一般的对问对答嘎然而止，范闲与范若若相视一笑，十分愉快，此时没有外人在场，范若若也不再如先前般自持，展颜一笑，看得出心头快乐难抑。\n范闲也是如此，在这个世界上，大概只有常常书信来往的妹妹，是可以真正用某种只有自己才能适应的逻辑交谈的对象。而且刚开始通书信的时候，范若若年纪还小，等于在某种程度上，范若若对这个世界的看法，对人生的看法，都受到了范闲潜移默化的极大影响。\n二人十年不见，本应有些陌生才是，但先前一番只有二人才能感觉到其中滋味的对话，迅疾间拉近了二人的心理距离，仿佛面前坐着的哥哥（妹妹），并不曾分开十年之久，而是曰曰相处庭院间，并肩读书的良朋。\n在这种关系里，范若若是将范闲看做师长一般的人物，而范闲却是将妹妹看成学生，或者是晚辈，这种心理很微妙。\n范闲微笑着看着她，低声道：“看你眼下在府中，似乎过的不错，我倒担心的有些多了。”\n范若若低头轻声道：“全亏哥哥出主意。”\n“噢？”范闲羞涩一笑，难道自己写的前世言情桥段，真的能起作用？只是这句又不好直接问。\n“最近柳氏比较安份。”范若若淡淡说着，她直呼姨娘为柳氏，就算此时厅中只有范闲和她二人，依然显得十分冷漠。\n范闲略斟酌一下后说道：“虽然我远在澹州，但也知道，柳家在京中地位极高，你不要过于轻慢她。”\n“不会。”范若若垂下眼睑，睫毛搭在白皙的肌肤上，十分美丽。\n范闲微笑望着她，发现在一个世界里找到一个能“知”己的人，确实是件幸福的事情，虽然这个人等于是自己教出来的。\n他柔声说道：“收到我的信了？”\n“嗯。”范若若笑了笑，脸上的冰霜早已消失无踪，“前天夜里在房里看见那封信，吓了我一跳，还以为是来坏人，后来看见信上的字迹，才知道是你。”\n范闲耸耸肩，心想凭五竹的能力，当送信的确实有些屈才。\n厅中还是没有人进来打扰二人的说话，这一点范闲很满意，他喝了一口茶，正色问道：“我这次入京的原因你大概还不知道吧。”\n范若若抬起脸来，似笑非笑地望着哥哥。\n范闲被她望的有些窘，讷讷道：“怎么了？”\n一声略有调侃之意的叹息声响起，小姑娘微笑说道：“你进京的原因，大概很多人都知道了，而且相信京都里的名门子弟们，都很好奇，司南伯的私生子这次进京，对于那件事情，到底有多大的成算。”\n“啊？”范闲微惊，问道：“我一直以为父亲让我进京是很隐秘的事情，难道很多人知道……不过相信京都没几个人知道我是谁，怎么会有人好奇我的事情。”\n“因为你这次进京是准备结婚的。”范若若笑了笑，“父亲准备让你娶的那个女子很有名气。”\n范闲微皱着眉头，虽然自己不见得要娶对方，但无论如何，他还是很关心自己可能娶的女子是什么样的人物，问道：“你认识那家小姐吗？”\n“我未来的嫂嫂是林家的小姐。”范若若的眼瞳里闪过一丝看不透的光彩，“不止我认识，相信整个京都的人，都认识她。”\n“哪个林家？为什么那女子如此出名？”范闲挑挑眉头。\n“哥哥，虽然你一向远在澹州，但我知道皇宫里办的那纸印的物事，奶奶那里应该也是有一份的。”范若若笑了起来。\n范闲回忆了一下，一拍额头，恍然大悟：“难道林家就是宰相林若甫家？那位小姐就是前段时间闹的沸沸扬扬的宰相私生女事件的主角？”起点原创！</a>;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "43"}