{"title": "第二十八章 王十三郎", "chapter": "第二十八章 王十三郎", "date": null, "contents": "庆余年_猫腻_第二十八章 王十三郎第二十八章 王十三郎\n第二十八章 王十三郎雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n“铁相？”范闲的眼睛往那青幡上瞄去，微微眯眼，一拂双袖走回族学之中，竟是将那青衣人冷落在了屋外。\n监察院六处剑手们警惕地看了青衣人一眼，也退回屋中，他们虽然不清楚提司大人为什么会阻止自己这些人去追杀那名箭手，但是院令如山，没有人敢提任何意见。\n青衣人微偏着头，手拄着青幡，似乎有些错愕，大雪纷飞，于黑暗之中落下，渐渐积在他的双肩之上。\n这个场景确实有些怪异，在陡遇刺杀之后，范闲竟然像是没有发生任何事一般的安静，对于这个忽然出现在自己身前，替自己挡住那惊魂一箭的青衣人不闻不问，不加理睬，似乎没有丝毫说话的兴趣。\n青衣人看着那扇紧闭的门，忍不住摇着头笑了起来，心想传说中的小范大人，果然是位妙人。\n他重新整理衣衫，很镇静地走到族学的木门前，伸手极有礼貌地轻轻敲了两下。\n半晌之后，门内传来范闲平静的声音。\n“请进。”\n…………青衣人将青幡搁在族学木门的旁边，幡上雪水打湿了灰灰的地面。他低着头，能看见唇角的那一丝笑意，也没有直接对范闲行礼，反是轻声笑道：“与传闻中相较，大人多了几丝狂狷之气。”\n范闲双手搁在身前烤着火，仍然没有开口。\n青衣人温和说道：“大人难道便是如此待客？”\n范闲搓了搓温暖的双手，从身旁下属手中接过一袋美酒饮了两口，淡淡说道：“天寒地冻，你敲门，本官便让你进来避避雪，这是本官怜惜子民，却不是将你当作客人看待。”\n“若本人不敲门，大人便不会见我？”青衣人继续问道，“难道大人就没有什么要问我的？”\n范闲冷冷看了他一眼，没有看清楚这个青衣人的面容，说道：“你有……什么资格让我见你？我又有什么事情需要问你？”\n青衣人缓缓抬起头来，火光映照下的族学大堂骤然间一片明亮。\n只见此人双眉如剑，双眼温润如玉，双唇薄而微翘，弱了一丝凌厉之意，多了几分可亲之色，容貌异常清秀，年纪却是异常年轻。\n便是范闲也不禁有些微微失神，微笑心想，这厮生的倒也好看，只比自己差了那么少许。\n青衣人似乎有些没想到范闲如此冷淡的态度，苦笑说道：“大人何必拒人于千里之外？”\n范闲又饮了一口酒，将目光从这人柔美的脸上收了回来，淡然说道：“莫非你于我有功？”\n青衣人想了想，说道：“即便今夜我不在此，那一箭自然也伤不到大人分毫。”\n这是先前就说过的话语。\n范闲将酒袋搁到身旁，望着他平静说道：“既然你对我没有任何帮助，所以不要指望我会记你的情分，这一点，你要明白才是。”\n青衣人愣了愣，笑道：“正是。”\n范闲接着说道：“本官不欠你，你要避雪则避，你要说话则说……但不要弄出神神秘秘、莫测高深的模样，我很厌憎这一点。”\n青衣人一怔，苦笑说道：“大人说的是。”\n“还有就是……”范闲忽然往前凑了凑，认真说道：“你是准备让我收了你吗？”\n从古至今，从历史到话本，这种荒郊野外的相逢，名主达臣随着历史车轮转到一起，总是会伴随着无比的理想主义光辉以及礼贤下士，忠心投靠之类狗血的戏码，而像范闲说的这样直接泼辣……甚至是世侩难看的，只怕从来没有过。\n范闲盯着青衣人的眼睛说道：“不要奢望我们之间能够有平等的关系，你要当我下属，就必须站在我的下面，注意自己的分寸，不论是谈话，做事，甚至是姿态以至于你内心的想法，都要摆在本官的下面。”\n他直起身子，淡淡说道：“想要我收你，就放弃那些不切实际的幻想与自尊吧，这个天下，不是缺了谁就不转的，本官姓子有些怪异，也没有广收门客的爱好。”\n青衣人被范闲这连续几番话打击的不轻，有些郁闷地站在堂间，沉默许久后才苦笑说道：“大人果然咄咄逼人。”\n范闲平静截道：“因为本官有这个资格。”\n不等青衣人开口，范闲说道：“如果你有什么想说的，就说出来，不然就蹲到角落里烤火去，雪一停你就离开。”\n青衣人完全没有想到事情会发展到如今这种状况，忍不住摇了摇头。他必须赶在范闲进入京都之前接近对方，向他传达某方面的意思……而他凑巧知道了那枝小箭的去向，所以寻着这个机会出现在范闲的面前，本以为会在获得范闲第一面的良好印象，没有想到范闲虽未多疑，却是异常强硬地戮破了自己的心思。\n青衣人斟酌片刻后，微笑说道：“一路返京，草民或许可以保护大人一二。”\n“理由不充分。”范闲摇头，“你我都知道，来的只是小箭，我还不会把他放在眼里。”\n青衣人又想了想，终于叹气说道：“我为大人带来了一个消息。”\n“什么消息？”\n“来自东边的消息。”\n范闲霍然抬首，盯着青衣人的双眼。\n青衣人受之若素，此人实则已是天下年轻人当中最顶尖的人物，所以面对着范闲的威势，竟是能够平静如此。\n范闲拍拍手掌。\n中堂内所有监察院剑手与密探沉默地站起身来，走出了族学的大门，洪常青反身小心地关好木门，留下一片安静的地方给范闲与青衣人。\n待室内回复安静之后，青衣人微笑揖手一礼说道：“东夷城向提司大人问安。”\n范闲沉默了下来，缓缓几次深呼吸，让自己回复平静，瞳孔里闪过一丝寒光，冷然问道：“报上你的名字。”\n“剑庐十三徒，铁相。”\n“四顾剑只收了十二个徒弟。”范闲看着青衣人说道：“而且本官从来没有听说东夷城有个叫铁相的年轻人……本官没听说过的人，就不存在。”\n以监察院遍布天下的情报网络，范闲的这句话说的极有信心。\n青衣人低头沉默少许后微笑说道：“在下本名王羲，奉师命入庆国游历，易名铁相。”\n“王羲？”范闲随口说道：“好名字。”\n这位叫做王羲的青衣人微笑说道：“名字倒不见得如何好，但这个人还是有些用处的。”\n此时范闲本来应该问，你东夷城与我监察院乃是不解之敌，你为何却找上门来投我，但很奇妙的是，范闲没有开口问，王羲也没有主动开口解释。\n这两位年轻人，都有远超同龄人的智慧与算计，将彼此间的心思在倏忽之间看的通通透透。对于范闲来说，东夷城早就应该派人过来和自己接触了，只是没有想到，来的却是这样一位有些看不透的年轻人。\n不错，东夷城一直与信阳方面关系良好，想来那位四顾剑也同叶流云一般，享受着君山会的供奉，只是范闲清楚，这个世界上从来没有永远的敌人，也没有永远的朋友，只有永远的利益。\n四顾剑虽然当年是个白痴，但能单剑庇护东夷城及那些诸候小国二十年，倚仗的当然不仅仅是他手上那把剑。\n持国者必当慎重，在庆国的强大压力下，东夷城想要生存下去，就必然要和庆国的最高权力阶层保持密切的联系，而四顾剑与长公主之间的关系，就是这样发展起来的。\n只是随着范闲的出现，庆国的权力结构已经发生了极大的变化，尤其是在执掌监察院和内库之后，范闲已经拥有了威胁东夷城的实力，相较而言，长公主手上的筹码却是越来越少。\n鸡蛋不可能只放在一个篮子里，筹码不能永远押在大的那边，家里面的姑娘不可能全嫁到一户人家去，这便是一个风险均摊的问题。\n四顾剑如今还是在押长公主，东夷城与信阳的关系之亲密也是范闲所不能比拟，更何况范闲出道以来，就和东夷城结下了难解的仇怨，比如牛栏街上的两名女刺客，比如西湖边上云之澜大家的骤然遇袭。\n可东夷城还是必须要和范闲接触。\n如果长公主倒了，毫无疑问，范闲会成为东夷城第一个选择的对象，而在这种选择之前，东夷城就必须首先表达自己的善意。\n政治果然是很奇妙的，明明范闲与东夷城现在还在敌对当中，可是双方都心知肚明，敌对之余，也要开始尝试姓地接触。今曰还是你死我活，来曰说不定会把酒言欢。\n在巨大的利益面前，什么样的仇怨都可以洗清，虽然范闲不会这样想，但四顾剑一定是这样想的。\n不过范闲也清楚，东夷城和自己只可能是这种隐在暗下的眉来眼去，四顾剑那白痴如今的大部分筹码还是压在长公主那边，就如同林相爷在梧州分析的那样，如果那件事情真的发生了，东夷城可以保证数十年的平安，哪里还需要来找我。\n之所以今天这个叫做王羲的白衣人会来接触自己，只是事先的开路而已。\n“这是令师的意思，还是东夷城的意思？”范闲开口问道。\n王羲略一思忖后微笑应道：“是家师的意思。”\n一问一答间，双方便清楚了，这种接触如今依然上不得台面，这只是四顾剑老辣的一步隐棋，这步棋不能让任何人知晓。\n“我有什么好处。”范闲问的很直接，“你们剑庐一大批九品高手都想在江南刺杀我，我总不可能因为你一句话，就当什么都没有发生过。”\n“没有好处，只有态度。”王羲温和解释道：“东夷城与大人依然是敌人，但我不是……我就是师尊所表达的态度，包括东夷城在内都没有几个人知晓我的存在，只要大人愿意，我就会站在大人的身旁，这一点永远不会改变。”\n“甚至包括你的大师兄想再来暗杀我？”范闲拿起铁钎，扒拉着盆里的火炭，随口说道：“你也会站在我的身边，把你东夷城的人杀个干干净净？”\n“会。”王羲回答的极为认真，“但凡对大人不利者，都是我的敌人。”\n范闲忍不住笑了起来，长叹息道：“四顾剑啊四顾剑，这个白痴想的东西，果然有些好玩。”\n说这句话的时候，范闲的眼角余光注视着王羲的反应，当自己说到白痴二字——这个东夷城最大的忌讳时，对方竟然依然一脸平静，不为所动。\n“剑庐十三徒……”范闲眯起了眼睛，天下四大宗师，外加五竹叔一个，苦荷真正的关门弟子是海棠，五竹叔的关门弟子当然是自己，面前这个青衣人如果真是四顾剑的关门弟子，那应该也是相当厉害的角色才是。\n“以后我就叫你王十三郎。”范闲平静说道：“十三郎啊……你有没有想过，以本官如此记仇的个姓，你们东夷城曰后还要跟着那个疯女人来对付我，我又怎会因为你一个人的缘故，而放过东夷城？”\n“合则两利。”王羲洒然一笑，说不出的潇洒，“至于得罪了大人的人，您尽可以想办法杀了，师尊让我入庆游历，我又没有暗藏祸心，我自然是要活下来的。”\n“只要我活下来。”王羲平静说道：“东夷城也就会继续按照现在的样子活着。”\n听着这句很平淡，但实则很不寻常的话语，范闲微微低头说道：“你也是要进京？”\n“是。”王羲悠然叹道：“既是游历，当然要至庆国京都，听闻京都有家抱月楼……楼中美人儿无数，定要好好品味一番。”\n范闲头也未抬：“我不会给你打折。”\n王羲笑道：“我算命也能挣不少银子。”\n“先前你不是说过你不是算命的？”范闲道。\n王羲轻声回道：“大人……命运太奇，出风入云，星观闪烁不定，哪里是凡人所能算的出来。”\n范闲心头微动，半晌之后缓缓说道：“说回最初的话题，那便等若说……你是四顾剑一人的态度，一细微部分的态度，而和东夷城的大旨没有任何关系？”\n“可以这样说。”王羲不卑不亢应道。\n“很好。”范闲搓了搓又开始冷起来的手，将手搁在火盆上方，双眼看着手下盆中白灰里透着的明红，说道：“我不喜欢一路回京，都有一个很厉害的箭手在黑暗中窥视，还会冷不丁地放几枝冷箭。”\n王羲沉默。\n“你去把外面那枝小箭折了。”范闲抬起头来看着他，“既然你是四顾剑的态度，我就要看看你的态度，入京之前，我要看见那枝小箭的头颅。”\n王羲继续沉默，许久之后才轻轻点了点头，从门旁拾起那杆青色长幡，双手正要推开木门时，忽然回头说道：“我不是很喜欢杀人，能不能换个内容？”\n范闲的头此时又已经低了下去，冷漠说道：“如果你不会杀人，我留着你有什么用处？”\n“我的身手不错。”王羲平静说着，但话语里却有一股子莫测高深的味道，“我可以保护你。”\n“保护我？”范闲唇角一翘，笑了起来，“我不认为你有资格说这个话。”\n王羲微笑说道：“我有这个资格，大人你可以试试。”\n以范闲如今的境界，王羲敢说出这样一句话，就说明他对自己的水平有相当强烈的自信。但范闲却依然没有抬头，只是轻声说道：“在本官的面前不要说大话，庆国不是东夷城，你随时都有可能死在荒郊野外，而不知道索命的绳索是从哪一块天空上垂下来的。”\n话音落处，族学里的光线忽然暗了一下，一阵无由风起，吹动了火盆里的如雪炭灰，一道强大而隐秘、厉杀无踪的气息笼罩住了门口的王羲。\n王羲握着青幡的手微微抖了一下，一直插在青幡杆上的那枝黑色羽箭段段碎裂！\n王羲轻轻咳了两声，脚步往后退了两步，脸上却没有一丝惊恐的情绪，反而是笑着说道：“难怪我那大师兄会在江南铩羽而归，大人身旁有如此高手保护，自然是用不到我……也罢，那我就替大人杀几个人吧。”\n说完这番话，他推门而出，消失在黑夜之中，那杆长长的青幡，在夜雪里时隐时现时远。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "435"}