{"title": "第三十章 白雪红林黑发", "chapter": "第三十章 白雪红林黑发", "date": null, "contents": "庆余年_猫腻_第三十章 白雪红林黑发第三十章 白雪红林黑发\n第三十章 白雪红林黑发雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n夺夺夺夺！\n一阵密密麻麻的声音，从马车的四面八方响了起来，这是弩箭射在车厢壁上的声音，也是勾魂夺魄的乐曲。\n在这一瞬间，不知道有多少弩箭，射向了范闲所在的马车，尤其是其中隐着的那枝恐怖的强弩射出的箭，更是挟带着无比地冲力，直接刺在了马车上！\n轰的一声。\n黑色的马车无助地弹动了起来，被那一弩之威震的车辕尽裂，在乱石间跳动了一下，看上去就像是一只被等着屠杀的青蛙。\n然后而车厢却没有四分五裂。\n范闲低着身子趴在车厢的底板上，强行运转着体内的真气，消除了这一次巨大的冲击力，看着身旁马夫尸体下的那个大洞，也不免有些骇然，这种巨弩威力太过强大，竟然将自己的马车底板都射穿了一个洞，露出下面的山石残雪来。\n范闲清楚监察院的特制马车坚固到了何种程度，内外两层木板之间夹着的是铁线棉与一层薄却坚硬的钢板，如果不是这种集合了内库丙坊与监察院三处集体智慧的马车护住了自己，只怕在这一阵密集如冰雨的弩箭攻击下，他早就已经死了。\n他竖着耳朵听着外面的呼啸弩箭之声，知道敌人的首要目标肯定是自己，虽然不清楚，埋伏的敌人如何识破了监察院的换车，但他知道此时不是思考前因后果的时候，因为他的双耳判断出，在这样短的时间内，狙杀自己的敌人射向山谷的弩箭，倾泻速度之快，竟是早已超过了战场之上庆[***]队攻打异国城池时的数量！\n以攻一城的手段来杀自己一人！\n如此强大的弩箭攻击，对方如此缜密的准备，让范闲感到了一丝死亡的气息。\n很明显，山谷中的敌人也很意外于谷间的这些马车竟然如此坚固，可以承受住强弩的威力。\n弩雨仍在纷飞，山谷中一片惨嚎马嘶之声，遇袭之初，范闲发出的那声厉啸，已经通知了自己监察院的下属，那些六处的剑手与密探们见机极快地躲入了车中，只是留在外面的车夫与那些渭州遣来的州军，便没有这么好的运气了。\n弩箭狠狠地扎进了州军们的身体头颅，扎进了骏马的胸腹眼眶，穿刺着，撕扯着，将这些活生生的血肉脱离它们所附着的生命。\n根本避无可避，一百余名州军在第一拔的箭雨下就死了一大半，而那些马儿更是惨嘶着倒在了雪地中，鲜血染遍了谷中的乌雪，看着惨不忍睹。\n到处是尸体，到处是箭枝，到处是鲜血，到处是死亡。\n而马车们则成为了监察院众人最后的堡垒，在弩风箭雨之中凄楚可怜地坚持着，如同汪洋里的一条船，随时有可能被巨浪吞没，便只是刹那功夫，马车车厢已经射进了无数黑色的弩箭，弩箭深入厢壁，扎入钢板，坚而不堕……谷中的马车看上去就像是一个棺材盒子，忽然长出了无数的幽冥霉毛。\n…………山林里又传来几声令人牙酸的强弩上弦之声，还伴随着极低的用力地喘气声。\n嗖的一声！\n那种可怕的巨弩再次射了出来，只是这一次不仅是瞄准了范闲所在的马车，还有两枝也对准了前方的马车。\n强弩狠狠地扎进黑色的马车，轰的一声巨响，马车再次跳动了起来，然后惨惨然地向左方翻倒过去！\n这是何等样巨大的力量。\n范闲潜在马车中，感觉身周的一切在瞬间颠倒了过来，一道强大的震动将他抛离了底厢板，余光可见自己的斜上方，一枝尖锐的金属弩箭头已经将马车的车厢壁扎破，阴森可怕地刺了进去，距离自己的胸腹只有半尺的距离。\n好险，范闲看着那枝全金属打造的弩箭，看着那枝弩箭杆处所带出来的木屑钢片，知道马车顶不了太久。\n马车不能太重，所以在设计的时候，两层木板里夹的只是一层极薄的钢板，毕竟三处的那些怪人们怎么也不会想到，有敌人会在狙杀的时候，动用了守城的强弩！\n…………范闲知道不能再坐以待毙，急促地呼吸了两口微甜的空气，趁着马车倾覆的那一刹那，整个人的身体已经从早先前的那个底部破洞里钻了出去。\n很明显，山谷中的暗杀者没有想到范闲会找到一个不在考虑范围中的出路，所以反应慢了一刻。\n便是这一刻，范闲脚尖触地，根本不敢停留，身子强行一转，在谷间的空地上划了几个怪异地线条，走着之字往山谷的一边林子里冲了过去。\n嗖嗖嗖嗖，十余枝细长却锋利的弩箭，狠狠地射进了范闲先前所在的地方，射在了倾倒马车的底板，射进了谷底的泥雪中！\n危险还没有解除，范闲尖啸一声，整个人的身体飞了起来，单手拍在地上的一块青石上，险之又险地避过了第二波射来的弩箭。\n青石碎，人踪灭，弩箭射空！\n…………范闲掠入山林之中，反手一扯，将身上的白色狐裘系在了自己的左腿之上，取出一粒药丸吃下，然后脱去了自己的黑色官服，反穿了过来。\n一手自靴中抽出黑色的细长匕首，一手握住腰畔的剑柄，他像一只幽灵似地消失在了树林里。\n消失之前，他再次尖哨了一声，却没有回头往山谷中，自己那些岌岌可危的亲信下属们看一眼。\n监察院的官员已经死了数人，而这几人都是死在先前那一刹那。\n当范闲的马车被强弩震翻过去，这些下属心忧他的安危，顾不得先前范闲用啸声传达的命令，强行打开车门，用随身携带的弩箭向着山谷中对射，试图争取一些缓和的时间，赶到范闲的马车旁边。\n然而监察院官员用的是手弩，明显没有山林中那些人的劲弩射程长，而六处的剑手们虽然被训练的有如黑夜里的杀神，但面临着这样急骤的弩雨，依然没有什么还手的机会。\n不过一刹那，弩箭便将刚刚打开车门的监察院官员射成了刺猬，那官员双眼未闭。\n身法最快的那人，也不过是往范闲所在的马车处靠近了六步，便被三枝弩箭钉在了地上。\n范闲看见了这一幕，面色却愈加平静，平静之中带着一丝苍白的冷漠，只有平静，才可能最有效地反击。\n反击。\n从马车出来时，连续三次摆动，却依然被一枝弩箭射中了他的左大腿，虽然只是擦皮而过，却依然火一般的痛。\n狐裘有些软，系着大腿上的伤口，很合适。\n正好反击。\n…………山谷两侧有雪林，最先前令范闲耳朵为之一动的声音，是影子的示警，他知道影子在那边山林中，所以他选择了相反的方向。\n他信任影子的实力，不管那边的山林有多少人，影子都可以让那些弩手们死亡，或者是陷入死亡的阴影。\n而这边的山林必须范闲亲自来做。\n如此密集的弩雨必须停下来，不然山谷中的人全部都要死。\n而只要弩雨一停，给了马车中的监察院密探们遁入山林的机会，范闲相信，六处的儿郎们一定会用手中的黑剑收割这些狙杀者的姓命。\n收割干净，一个不留。\n…………雪林之中传出几声急促的呼哨，明显敌人已经发现了范闲遁入了雪林，正在调拔人手试图进行最后的狙击。\n没有人敢轻视一位监察院的提司、一位九品高手，所以这几声传递命令的呼哨显得有些慌乱，此时射向山谷中的弩箭也明显少了起来，因为狙杀马车的人们清楚，他们的目标是范闲，如果范闲不死，他们所有人都要死。\n只是弩箭虽然少了许多，却依然保持了足够的密度与威慑力，将那些监察院的剑手们逼的停留在了马车中。\n…………搜索与狙杀在持续着，邻近山头的雪地中，一声踏雪的声音响起，一名持弩的汉子警惕地注视着四周。\n雪地忽然裂开，一枝黑色的匕首深深地刺入了他的小腹。\n那枝匕首搅动了一下，便拔了出去，以让毒素发挥的更快一些。\n那个汉子疼痛绝望低头，看着身前那个全身白衣的年轻人，欲呼救，却被一道黑光割破了他的喉咙。\n鲜血嗤的一声喷出，他捂着喉咙，跪倒在雪地上，右手无力地一抠，手中的弩箭射向膝旁的雪地，强大的反震力让他临死的身体跳了一跳，摔倒在雪地上，发出了一声闷响。\n范闲割开此人的喉咙之后，便漠然往前一飞，隐在一棵树后，冷眼看着这人最后的举措，心下微寒，临死也不忘通知同伴敌情，庆国的军队，果然是世间最强悍的队伍。\n一路破雪林，上雪山，范闲已经杀了十几个人，身体也觉着有些疲惫了，也清楚地知道，此次伏击自己的，足足有两百多名弩手，而且来了不少高手，自己动起手来都觉着有些吃力，而影子那边似乎也还没有完全成功。\n对方真是下了大代价。\n此时他已经穿破了两道狙杀线，来到了临近山头的地方，因为他知道，那几架威力强悍的守城弩，便是被人安置在这里。已近目的，他不在乎那个人临死前的警讯，潜行与暗杀其实比正面相搏更耗体力与精神，所以他决定换一种方式。\n一阵细密地踩雪声在树林里响了起来，一队弩手紧张地在这周围巡视着，一半的弩手派去追杀范闲，还有一部分正在压制着山谷中的马车，谁也没有想到，范闲竟然能够无声无息地突破两条防线，来到山顶。\n因为这个世界上没有几个人知道，范闲从小就学的是暗杀与防范被暗杀，这种潜行者的本能已经进入了他的血液。\n雪再飞，地上宛若突现一道雪线，一个雪影从树后闪了过来，借着树上雪花漫天落下之机，化成一道直线冲了过去！\n好快的速度！\n这些弩手只觉得眼前一花，便感觉到喉龙一阵冰凉，手中的弩箭在紧张之中胡乱地射了出去。\n咄咄咄咄。\n纵横交错，隐藏风险的弩箭之中，范闲一掠而出，左手的黑色细长匕首在这些弩手们的咽喉上划过，右手一反，拔出负在背后的那柄长剑，直接斩了过去。\n左手细柔入微，右手霸道纵横。\n左方是一道黑色的线条，右手是一团光亮的色团。\n弩箭纷飞，向着天空四野射出，射进密密的雪林树干里，便在这黑色的线条勾勒下，光亮的色团浸染中，一队弩手惨呼连连，纷纷倒毙于地，鲜血乱流。\n当的一声，范闲右手那把剑在最后却遇到了强大的阻力。\n范闲脚不沾地，疾掠而回，站于那人面前三步处，冷冷看着对方。\n对方双手执刀，虽有些畏惧，却依然强悍地直视着范闲的眼睛，口中大喊了一声，以通知邻近的伙伴。\n范闲依然不动，冷冷地看着他，然后吐了一个字：“咄！”\n话音落处，他的黑色匕首已经射了出去，而他的人也奇快无比地跟着这把黑色匕首……射了出去，就像是黑色匕首身后拖着的影子！\n不过霎时，范闲便来到了那人身前，黑色匕首也到了那人的面前。\n被那个咄字稍乱心神，那人猛喝一声，双刀下斩，将黑色匕首斩落雪地。\n范闲怪叫一声，身子往上提起二尺之地，右手手腕一翻，便将长剑倒悬刺向了那人的空门处！\n能够活下来，就已经证明了那人的实力，只见他疾退三步，双手不弃刀柄，反自一舞，一片刀光闪过，于电光火石间扛住了范闲的那一剑之势。\n当的一声脆响。\n刀断，那人胸口一闷，吐出一口鲜血来，哪里敌得住范闲剑上附着的霸道真气。\n但他也成功地将范闲的那一剑撩了出去，给了自己一个活命的机会。\n然而，范闲为了保持自己奇高的速度与身法，竟是连剑也弃了！\n他整个人像个幽灵一样团身而上，扑入对方的中路，毫无花俏，却又是异常快速稳定地一掌拍在了对方的胸膛上。\n喀喇数声，那人胸骨寸寸断裂，双眼突出，惨死于雪地之上。\n范闲回身一掠，自雪地中拾起长剑匕首，脚尖再点雪林，飘入林间梢头，如惊鸿一般，不再能见。\n此番交手，不过啪啪啪三声响，所谓电光火石，便是如此。\n——————————————————————范闲看着林下的那三座强弩，也不由心寒，果然……是城弩，他的心里不禁涌现起了无数的疑惑与不安，只是此时他的人还在山谷之中被困着，他不可能思考太多东西。\n形状古奇而又恐怖的城弩，安装在山顶处，下方有木盘与铁枢进行控制，上弦的拉索、机簧需要几个人合力才能完成，那一枝枝巨大的弩箭，就摆在旁边。\n范闲附在雪林之上，眯眼看着这一幕，不禁想到了自己马车所受到的那股强大冲击，想到了山谷里死的那些人。\n城弩还在缓慢而稳定地施放，山谷间的马车已经被击碎了两辆，监察院死伤惨重。\n所以范闲虽然发现了场间有三名七品之上的高手，他依然没有丝毫犹豫，化作一只白色的大鸟，向着那三座城弩扑了过去。\n…………“放！”\n城弩旁边明显是指挥者的那人忽然大声喝道。\n放的不是城弩，而是忽然之间由林子左下方射出来的密集的箭雨！\n这些狙杀者明显有了准备，而范闲人在半空之中，面对着这铺天盖地的箭雨，似乎避无可避，然而所有人紧接着便看到了一个令他们瞠目结舌的场景。\n范闲一扯右手，将整个衣服翻了过来，遮住了自己的头脸，而他的人，却像一颗石头一样，直接往地面上摔了过去！\n不是换气强行扭转身形，而是直接散了体内的真气！\n让自己如同一片落叶，一颗石头般随着大自然的规律落到地面。\n看似简单，但这种真气转换间的强大的震荡，足以令世上绝大部分高手经脉寸断，也只有范闲这种先天的怪物，才能使用这种方法。\n没有人想到范闲能够就这样摔了下来，所以大部分弩箭都射向了天空与林间的惊鸟，只有几枝弩箭射中了范闲的身体，却被他凭借着监察院为自己特制的官服与体内强横到了极点的霸道真气挡了下来。\n但范闲依然感到如遭雷击，一股渗入骨头里的疼痛让他的双眼红了起来，他知道自己受了内伤，只怕身体表面也已经开始在流血了。\n他的脚一沾到地面，整个人的身体便倒了下来，像一只雪狐一样，快速无比地沿着雪面滑行，往那三座城弩处飘了过去。\n弩箭射在了他的身后雪地中，密密麻麻插着，像是在为他壮行。\n…………一把极快的刀迎了过来，范闲手腕一翻，黑色的匕首像是一团黑影般散开，在片刻之间，与那把刀对了十四下。\n十四下叮叮当当的脆响，那名刀客惶然退后，面色一阵青白，明显吃了暗亏，却终于成功地将范闲拦在了身前。\n范闲眯眼一瞥，知道这名刀客在军中，一定有极其重要的地位，而像这样的高手，在这山顶还有另外两人。\n而范闲需要的，就是时间。\n所以他退，退到身后来袭者的怀里，反手叼腕，黑色匕首从腋下刺出。\n身后那人怪叫一声，弃刀不用，双掌一合，冒着匕首上的剧毒危险，将范闲那一匕首夹住。\n只是范闲这一刺之力是何其巨大，匕首终于滑过了那人的一双肉掌，戮进对方的身体少许。\n那人狂喝一声，一掌向范闲的后脑拍了下去。\n范闲不回头，回掌。\n紧接着，匕首抽出再回，以刀柄击向那人的面部，范闲就像是后脑长了眼睛一般，刀柄直刺那人的眼窝。\n那人左掌再出，将范闲的刀柄阻在眼前，一寸之地。\n范闲大拇指一摁，刀柄刺出一截锋利的尖刃，刺穿了那人的手掌，紧接着，刺穿了那人的眼球！\n在北海畔，就连肖恩都吃了范闲这一招的亏，更何况这些军中的强者。\n那人没有去捂液体四溅的眼珠子，惨声狂嚎着，在自知必死之机，却异常强悍地从后抱住了范闲！\n他的左掌和眼珠上穿着范闲的匕首，他的右臂紧紧地扼住了范闲的咽喉。\n身前那名刀客也执刀斩了过来，快刀如电，直劈范闲的面门！\n…………范闲闷哼一声，锃的一声从身后那人的眼窝里拔出匕首，直接向着身前的刀客刺了过去。\n哪里想到，那名刀客竟是不顾自己的生死，暴喝一声，刀势不停，任由范闲的匕首插入了自己的右胸。\n看来这些军方的强者，就算拼着自己的姓命，也是要将范闲的尸体留在这离京都并不遥远的山谷之中。\n然而范闲刺出去的左臂还这样直直地伸着，臂前握着匕首，手腕处……有暗弩！\n机簧声微微一响，今曰用弩箭杀死了不少范闲属下的那名刀客，赫然发现自己的双眼一黑，然后一阵剧痛传来，这才知道，自己的眼中插进了两根弩箭。\n两枝秀气的黑色小箭插在那名刀客的双眼中。\n范闲猛一吐气，带着身后那名强悍的强者往前踏了一步，将那名刀客的刀锋错过，用自己的铁肩生抗住了对方的右手，喀喇一声，依旧还是那名刀客的手断了。\n范闲抬脚，踹了出去。\n一声闷响，身前的刀客被这挟杂着怨气与霸道的一脚踹的倒飞十丈，狠狠砸在了树干之上，腹开肠流，好不凄惨。\n…………而此时，那第三个人也终于杀到了。\n范闲的脚却还没有收回来。\n不过他一直就是在等这人，也不去理会身后那个紧紧抱住自己的人，右手已然握住了肩头伸出一截的剑柄。\n嗤啦一声响，身后那人双臂齐断！\n如同梅花绽开迎接风雪，如同小舟于海中搏海，无一丝四顾茫然之剑，范闲冷冷然厉厉然，一剑刺了过去。\n剑锋轻轻颤抖着，看似柔弱，实则倔犟，顾前不顾后，顾左不顾右，胜在一往无前。\n正是范闲埋箱底的那一剑，也是他正面对敌时最强大的一剑，若不是到了最危险的一刻，他断然不会使出。\n四顾剑。\n…………剑锋穿过那名军中强者的咽喉，将他挑在了雪地的半空中，他双眼突出瞪着范闲，双手无力地瘫软着，一双弯刀落入雪中。\n那双眼睛似乎在说话，在表达着自己的恐惧与不解，似乎在说，这样的一剑，怎么会来的如此无声无息？\n便在此时，奇变再起。\n范闲剑挑一人，身后缚一人，所立雪地之下，居然又出一人！\n一个灰色的身影从雪地里钻了出来，挟带着幽幽的气息，手持一把细剑，贴着范闲的后背刺了出来！\n这才是真正的杀手。\n范闲在雪地里潜伏杀人无数，但此时面对三名强者的围攻，着实有些心力交瘁，所以根本没有留意到这片雪地里的异样。\n便是在这即将获胜的一刻，敌人最后的杀手终于出现了。\n…………在这一刻，范闲只来得及往前踏了一步，然后便感到了一丝火辣辣的疼痛，从自己的腰一直传到了后颈处。\n那把幽幽的一剑，直接刺穿了范闲可以抵御一般攻击的官服，在他的后背上留了一长道凄惨的伤口！\n剑意未止，冲天而起，划破了范闲系发的束带。\n一直贴在范闲身后的那人早已被这一剑震到了雪地中。\n而范闲的身后已经换成了那名在雪地里潜藏许久的刺客。\n背后受到重创，长发无力地披散在身后，还有那一把马上就要来取范闲姓命的剑，范闲此时的精神体力已经快要衰竭至极点，根本无法在瞬息之间调动起体内的霸道真气。\n他只来得及回头。\n回眸。\n散敌的乌黑长发甩出，柔弱无力地击打在最后这名刺客的脸颊上。\n…………发落处，一枚细针正扎在那刺客脸颊旁太阳穴上，细细微微，颤颤抖抖，似乎一阵风都可能将这枚针吹落。\n然而那名刺客的身体却僵了一刹那，对准范闲心脏的那一剑没有来得及刺出去。\n范闲平掌，砍中刺客的咽喉，刺客后颈爆出一蓬血雨。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "437"}