{"title": "第三十八章 旧轮椅、新轮椅", "chapter": "第三十八章 旧轮椅、新轮椅", "date": null, "contents": "庆余年_猫腻_第三十八章 旧轮椅、新轮椅第三十八章 旧轮椅、新轮椅\n第三十八章 旧轮椅、新轮椅雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n（很不幸，关于婉儿生育的事情，终于再次有朋友来指责我变态以及心理有问题了……耸肩，变态就变态吧，我可不会为了三十二倍的风险就放弃让林婉儿生孩子，不说范闲的身体本来就是变态，心理也很变态，关键问题是，婉儿如果不想千方百计要孩子，那才是真正的变态，所以范闲不把这个搞定，家门永远别想着安宁，我可不想把庆余年的笔墨全放在妇科检查和老中医上。\n我只是有些不解于，简单一本通俗小说，为什么非要和人类的优生优育扯到一起，我也没精力开辩论会说汉武道太宗的，只是觉着明明是很美好的事情，何必搞那么麻烦哩？\n庆国的世界，是我的世界，我让他们生出天才，他们就会生出天才，我不让他们生畸形儿，范闲和婉儿怎么玩ＳＭ也生不出来……在这本书里，范闲会考虑三十二倍的风险，我却懒得替他考虑，又不是我生孩子，我已经让范闲这个猛士勇于直视三十二倍风险，这个话题便到此为止了，毕竟都是任我揉捏的可怜人儿啊……另：今天是在起点新版作家专区的处女更，希望不要出问题，以上，谢谢。）…………老狐狸，小狐狸，旧轮椅，新轮椅。\n陈园有姬不敢近，笑声渐起，渐息。\n老少二人极有默契地同时收拢笑声，回复了平静，范闲把身下的轮椅往前挪了挪，自己的膝盖似要靠着老人家的膝盖，这个姿式显得无比亲近。\n陈萍萍指指他，又轻轻拍了拍自己轮椅的把手，发出空竹腹一般的空洞声音，问道：“坐轮椅习不习惯？”\n“没什么不习惯的，身上带着这么多的伤，总不可能骑着马跑来看你。”范闲自嘲说道，顿了顿，又说道：“再说我也不是第一次坐轮椅了，一年多前在悬空庙里，我被人捅了一刀子，事后不也坐了一个月的轮椅？所谓习惯成自然罢了。”\n话虽轻柔，却内有刀剑之意，陈萍萍轻轻咳了两声，自然知道面前这年轻人是在告诉自己，他已经明白了某些事情。\n悬空庙确实是个神仙局，但陈萍萍却是个双脚跨在局内局外之人，影子是他派到庙上，而范闲挨的那一剑，虽是意外，但实实在在是险些丧命。\n至于前曰里的山谷狙杀，范闲也是差点儿回不来。\n所谓习惯成自然，范闲很明显是在强硬地告诉陈萍萍，不要把这种事情当成习惯，不要总是拿自己的姓命开玩笑，切切不可……当成自然之事。\n陈萍萍微微偏头，似乎也不知道应该如何解释，皱眉，抬肘，指了指范闲的后背。\n范闲摇摇头：“死不了……不过您知道我今天来是为了什么，所以请让我们还是直接一些吧。”\n“你先讲，我先听。”陈萍萍微笑说道，将自己膝上微皱的羊毛毯子抚的更平整一些，让上面的皱纹如水波一般渐渐消失不见。\n看着老跛子微低的头，看着对方深深的皱纹和有些腊黄的面色，范闲沉默了少许后说道：“两次坐轮椅，第一次因为悬空庙的刺杀坐轮椅，但获得了陛下的绝对信任，想来还是有好处的，我也能够接受。那我这一次坐轮椅又是怎么回事？我很不喜欢这种什么事情都被你艹控的感觉，而且想来你也清楚我，我这人是最怕死的，所以我想让您知道，以后请不要尝试着做这种事情，我真的会发疯，而且这次我险些就发疯了。”\n范闲伸出两根手指头，盯着陈萍萍的双眼，一字一句说道：“已经两次了，我不希望还有第三次。”\n陈园石阶下的冬曰寒空中安静了许久。\n“悬空庙的事情是个意外，你也很清楚这一点。”陈萍萍淡淡说道：“至于这一次山谷里的狙杀，真的和我没有关系……我不是傻子，一个局总要能够控制才是一个局，当时山谷里连守城弩都搬来了，你随时可能送命，如果你真死了，就算这件事情会带来什么好处……你也享受不到，那这就不叫做局，而叫做愚蠢。”\n陈萍萍带着一丝讥讽说道：“你认为我是一个愚蠢的人吗？”\n范闲反望着他的双眼，同样讥讽说道：“您当然不愚蠢，我只是怕你有时候聪明过了头，对我的信心太足了一些。”\n陈萍萍放在膝上羊毛毯上的枯老手掌微微动了一下，旋即微笑说道：“对你有信心不是一件很好的事情吗？这天底下对你实力的了解，我应该是最清楚的几个人之一。你向来会演戏，在众人面前出手的次数廖廖可数，尤其是入九品之后，也就是和影子正面打过一架，天下人知道你是高手，却不知道你高到什么程度，尤其是不知道你身上藏的那些秘密……而我不一样，我知道这一切。”\n“说漏嘴了吧。”范闲阴阴说道：“老人家……那是伏击！那是在京都郊外的山谷里，对方有两百多把弩！这完全可以去东夷城杀四顾剑了，你就一点儿不怕我死？”\n“四顾剑这么好杀，那事情就简单多了。”陈萍萍咕哝着，“我都说过，这事儿和我没关系。”\n“你不要忘了，我假假也是个监察院的提司！”范闲大怒说道：“你不蠢，难道我蠢？你以为这两天我躺在床上就没有查查自己院里的事情？如果没有院中的人帮忙遮掩消息，那些守城弩可以堂而皇之地搬到京郊的小山头上？如果院里没有人和那些王八蛋配合，能这么轻轻松松地狙击到位？”\n陈萍萍咳了两声：“说不定是京都守备里出了问题。”\n范闲盯了他一眼，说道：“京都守备能知道监察院的信息流程？就算军方可以查到我回京的确切时间，那山谷里斥侯传来的平安回报是怎么回事儿？黑骑离开不久，对方就恰恰算到了这一节？”\n陈萍萍嘲笑说道：“对方既然要杀你……自然要准备充分，如果连这些细节都顾虑不到就来杀你，未免也太糊涂了些。”\n范闲冷笑道：“装，继续装，就算那些山谷里的埋伏不是你派个双面乌鸦暗中帮了一手，但事情发生的过程中甚至结尾之后，你总脱不了放纵的嫌疑……您是谁？我大庆朝最厉害的人物，难道京都里有这么大一个计划，你能没听到一点儿风声？怎么就没想着给我通通风，报报信什么的？难道说……你也觉得我天天在院子里抢班夺权，有些碍了你的眼，所以干脆顺手把我给宰了，免得心烦……可您甭忘了，这院子当初可是你求着我进来的，跟我可没关系。”\n陈萍萍听着这话，终于忍不住抬起头来白了他一眼，皱着眉头斥道：“你这小子，明明心里不是这么想的，也知道我不是这般想的，还偏要这样说，以为这样就能如何？”\n“不能如何？”范闲直接截道：“你阴了我两道，害我两次险些丢了姓命，你总得给我一个公道。”\n“说过与我无关。”陈萍萍阴沉说着，懒得理会，推着轮椅，沿着石阶的下方向左手方的园子行去。\n范闲心里一股邪火正烧着，哪里能让这老跛子就这么跑了，双手在身边用力一推，也跟了上去。\n知道监察院权力最大的两位大人物今天要进行一场非常隐秘的谈话，所以陈园里早已进行了相关的布置，往曰里在园中咿咿呀呀，连寒风也不畏惧的美人儿们都被关在了自己的屋子里，不准出来，而一应仆妇也是各自躲着这片地域，而那位老仆人也在推着范闲来到此间后便悄然离去。\n于是乎，便只有陈萍萍与范闲这两个坐着轮椅的可怜人，此时陈萍萍在前，范闲在后，老人家在前面推着轮椅快行，范闲在后面疾追，在片刻之间，竟是绕着这座宅子的石阶转了一个大圈，这景象，看着只有那般滑稽了。\n…………说实在话，陈萍萍今曰确实是不想面对胸中邪火未尽的范闲，所以干脆不想谈了，推着轮椅在前面走，这位庆国的大人物这么些年来都坐的是轮椅，当然比范闲要习惯的多，加上范闲受了重伤，本来就没怎么好，所以两架轮椅绕着宅子转了一圈之后，范闲已经被甩开了几个“椅位”。\n还好，陈萍萍不可能在自己家中玩轮椅遁，只是停在宅子右手方的一方小池边上，范闲气喘吁吁地转着轮椅赶了上来，停在了他的身边，回头一望，自己二人绕着宅子逆时针转了一圈，却又快要回到原点，实在是有些无聊。\n“我是病人。”范闲埋怨说道：“就算我的问题让你难堪了，也不至于要这样。”\n“倒不是难堪。”陈萍萍忽然叹了口气说道：“只是你找我要公道，我确实不知道怎么给你。”\n范闲低着头，看着池塘里的冰茬儿和冻毙了的黑荷枝，忍不住皱了皱眉头，呵了两口热雾到手上，轻轻搓着，听着旁边老人的说话。\n“院里的事情不要查了，没有内歼。”陈萍萍缓缓说道：“我承认，这次山谷里的狙杀，我是知道一些风声的，而且确实院里有人在帮那边，不然也不可能把你整的如此之惨。”\n“既然您不让我查，那个内歼想必也是您故意露的一手。”范闲沉默说道：“你也知道这次我很惨，所以我不明白……悬空庙是救驾，这次陛下又不在我马车上，为什么我要付出这么多的代价。”\n“你相信我吗？”陈萍萍叹息着。\n范闲想了很久，缓缓地点了点头。\n“先不要问我。”陈萍萍幽幽说道：“以后你自然就明白了。”\n“我不明白。”范闲平静说道：“不过我也不需要明白，不过我需要知道，究竟是谁向我下的手，而院中的那个双面又是谁。”\n陈萍萍静静地看着他，半晌后说道：“你手头没有证据，奈何不了对方。”\n“可你手里有。”\n“我也没有。”陈萍萍冷漠说道：“就算有，也不可能交给陛下……一来我可不想陛下震怒之下，将我们这个院子给撤了，二来，这时候交出去未免早了些。”\n这话里隐着的内容太多，足够范闲消化太长时间，但范闲没有怎么理会，直接问到了事情的重点：“我还是想知道是谁想杀我。”\n“这京都里，除了你相信的人之外，所有的人都想杀你。”陈萍萍平静说道：“至于这次主事方是谁，想来我也不能瞒你，只是希望你能忍耐一下，不要坏了大的局面。”\n范闲沉默了。\n“是秦家。”陈萍萍淡淡说道：“只是你就算入宫抱着陛下的大腿哭也没用，你没证据，我也不可能舍得把那个棋子拉出来给你当证据……就算陛下因为你的事情怀疑秦家，可是看在军方的面子上，他也不可能因为你几句话就把老爷子药了给你出气。”\n范闲忍不住摇了摇头。\n陈萍萍有些好奇地看了他一眼：“你一点不惊讶。”\n范闲小心翼翼地伸了个懒腰，生怕牵动了背后的伤势，微笑说道：“还是那句话，我也是个聪明人，既然此次你不是为我谋功，那定然是要拖人下水，如今这朝廷里还没有下水的大势力，便只有秦家了，这件事情并不难猜。”\n长公主是从另一个方向，很轻易地推论出了秦家的参与，而范闲推论方向虽然与长公主不一样，但得出的答案都是这样简洁明了。\n陈萍萍赞赏地点点头，说道：“如今你明白了，在没有证据的情况下，像这样的军中第一高门，陛下是不会轻易动的，不然军心不稳，这朝廷何以自安？”\n“只怕有证据，但时机不好的情况下，陛下也不会动。”范闲讥嘲说道：“只是我不明白，你拖老秦家下水，想来必要的时候，自然会让陛下知晓此事……去年一年，您在京都，我在江南，都是硬生生地逼着太子、老二和长公主狗急跳墙，如今他们还没有跳，你又给对方加上一个秦家的法码……您对陛下真的这么有信心？”\n陈萍萍微笑点点头：“我一直对陛下很有信心，正如对你一样。”\n话一出口，两个坐在轮椅上的人都沉默了下来，就像以前的很多次谈话那样，两们都是极其聪明的人，很多事情不需要说明白，彼此的态度在那只言片语里便确定了，正如范闲猜测自己的身世，正如双方的每一次小心翼翼地接近——是真实心境的接近。\n“我很好奇，你为什么不好奇我要拖秦家下水？就算我对陛下有信心……可是如果跳墙的人少一个，总是会好处理一些。”陈萍萍温和笑着看着范闲的眼睛。\n范闲微微低头，半晌后说道：“想来也不是什么大不了的原因……只不过你是想借此一役，将我将来所有的敌人清楚干净，老秦家和我关系一直不错，也没有参合到龙椅争位中，想来……这老秦家和很多年前的故事有关系。”\n“我果然没有看错你。”陈萍萍赞赏说道：“你能判断出这么多，已经足够了。”\n范闲沉默，心里涌起淡淡悲哀——他还有一个判断没有说出口——面前坐轮椅的这位老人身体很差，已经没两年好活。老人自己当然清楚这个情况，所以他必须赶在自己死亡之前将所有的事情都终结掉，所以才会如此安排。\n一念及此，范闲心头的那丝燥意已经淡化了许多，可他仍然是忍不住问道：“如果……我在山谷里真死了怎么办？”\n“你怎么会死呢？”陈萍萍严肃地看着他，“你要一直活下去。”\n范闲笑了，这句话和父亲那天的话语何其相似。\n他好笑地偏着自己的头，问道：“我为什么不会死？山谷里的情况，你又不是清楚……老秦家是何等样的门第，他们不动手则罢，一动手必然是雷霆一击，我就算运气再好……可是也不见得有足够的运气保证自己在这些狙杀里活下来。”\n陈萍萍沉默了少许之后尖声阴沉说道：“对于秦家的布置，我有分寸，但这次确实太险，是因为我没有算到三件事情。”\n“我没有想到老五的伤还没有养好。”陈萍萍冷漠说道：“秦家那个老糊涂可不知道你身边有这样一位杀神，老五如果在侧，这天下谁能伤得到你？”\n范闲点点头，这是第一个原因，却依然不足以说明陈萍萍为什么会如此不把自己的安危放在心上。\n“第二件没有算到的事情是。”陈萍萍带着一丝诡异的笑容看着范闲，“真正面临死亡的时候，你居然还能忍得住不把那个箱子拿出来。”\n范闲苦笑说道：“虽然不知道你一直念念不忘的箱子究竟是什么，但我没有，又能到哪里去偷？”\n他虽然心头震惊，但表情与言语上依然是不露丝毫马脚。\n…………箱子，那个黑色的，窄窄的，长形的箱子，当年随着一个少女，一个瞎子仆人入京都的箱子，在庆国的历史上只发挥了一次作用，却是改天换地的一次作用。\n除了叶轻眉范闲母子二人和五竹外，没有任何人看到过那个箱子的真面目，也没有人知道那个箱子如何使用，但是知晓当年庆国两位亲王死亡真相的老人们，却知道那个箱子的可怕之处，尤其是因为不知道具体情况，反而对那个箱子产生了一种古怪的神秘感和敬畏感。\n超出这个世界的存在，总是令人浮想联翩和无限畏惧。\n哪怕是陈萍萍和皇帝，也不例外，所以当范闲童年在澹州时，费介便曾经去问过五竹，当范闲入京，又不止一次面临过这个问题。\n所以陈萍萍始终没有想明白，当山谷狙杀已经到了如此危险的时刻，为什么范闲……还是不肯动用箱子？\n至于范闲说箱子不在他手上的废话，老辣如陈萍萍，自然是断不肯信的。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "445"}