{"title": "第三十九章 三人三思", "chapter": "第三十九章 三人三思", "date": null, "contents": "庆余年_猫腻_第三十九章 三人三思第三十九章 三人三思\n第三十九章 三人三思雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n陈萍萍当然不信，当年的老人都知道，那个箱子是在叶小姐的手上，但是叶小姐遇害的时候，并没有动用过这个箱子，说明当时箱子并不在太平别院里，而事后陈萍萍对太平别院所进行的详细调查，也没有发现箱子的踪迹。\n这样一件超凡入圣的事物，自然不可能随便丢了。\n那就只有五竹知道箱子的下落，而范闲逐渐长大，在京都这样险恶的环境中生存，五竹如果因伤不在范闲身边，那一定会把那个箱子交给范闲随时带着，以避免随时有可能到来的危险。\n这便是陈萍萍的推断，而且他的推断距离事实的差距也并不大。\n只是他想错了一点，因为他和皇燕京没有亲眼看过那个箱子，所以根本不知道箱子的体积与大小。\n不错，范闲确实带着箱子，只是那个箱子实在没有办法掩过众人的耳目而随身携带，当范闲因为自己的大意在山谷里遭受狙杀时，那箱子还不知道在哪方弱水上漂流着。\n…………迎着老跛子戏谑的目光，范闲很诚恳地一摊双手说道：“我真不知道什么箱子。”\n这个秘密他一定要保留下去，就算面前这个老人能猜到什么，但他也不能承认，不然如果让皇帝知道了箱子在自己手上，身为一代君王，当然不会允许一个可以神秘无比杀死高手的法宝留在自己的儿子身边。\n皇帝会开口要的，所以范闲打从一开始就不会承认。\n陈萍萍摇了摇头，懒得继续追问，知道小家伙总是要给自己保留些护身的法宝。\n范闲微笑着转了话题：“五竹叔，那个莫名其妙的箱子，这是您没有计算到的两件事情，那第三件是什么？”\n陈萍萍讥讽地望着他：“第三件事情很简单，我没有算到，院里的马车明明可以替你挡一阵，以你和影子的能力，入雪林单身脱逃不是很难的事情，就算会受些伤，也不至于到了如今这步田地……你在院中曰子久了，当然知道，高手和刺客完全不是一个领域的生活，想狙杀一名高手简单，想狙杀一名刺客却是极难……但除了院中人之外，可没有几个人知道你是位九品刺客。”\n“所谓没有想到，便是没有想到你会如此愚蠢。”陈萍萍一脸微怒。\n范闲微微一怔，旋即冷笑说道：“你是指我杀入雪林去除那些弩机？这是愚蠢吗？就算我能逃出来……可我的手下怎么办？不要忘了，这次山谷之事，我一共死了将近二十个手下，我没有骂你冷血，你却骂我愚蠢。”\n“冷血？”陈萍萍似笑非笑望着范闲，“你难道忘了，我们监察院最需要的就是冷血？你以往的冷漠无情到哪里去了”\n范闲微微握紧拳头，低声说道：“那是我的人。”\n“只不过是你的下属，你都舍不得牺牲，那将来如果让你牺牲更重要的人时，你怎么办？你的这次举动轻易地戮破了你冷漠外表，露出你的懦弱来，这便是所谓愚蠢，强者不止身强，心神也要坚强，懦弱这种情绪，只会让你将来死无葬身之地。”陈萍萍眯着眼睛，寒光透了出来。\n“那不是懦弱！”范闲毫不迟疑地反驳道：“那是我必须做的事情。”\n“不能在乎太多。”陈萍萍打了个呵欠说道：“你必须做的事情不要太多，我只是觉着你那丈母娘想必会很开心，终于知道你的命门在哪里了。”\n范闲心头一颤，感觉到了一丝不吉，旋即皱眉说道：“我只在乎我在乎的人，其余再有多少人……死在我面前，我都不会动一下眼睫毛。”\n“你母亲在乎天下所有人的。”陈萍萍闭目说道：“这方面，你比她聪明，比她强，可是还是不够，你顶多只能比她多活几天罢了。”\n范闲拍拍手掌，温和说道：“这些事情就没什么好说的了，反正我们大家最好都能长命百岁。”\n他摇着轮椅转了一个花儿，前盘翘起，绕着陈萍萍转了半圈。\n陈萍萍看着这一幕，忍不住笑了起来，说道：“这很好玩吗？”\n“很好玩。”范闲认真说道：“你坐了这么多年轮椅，也不想着怎么开发些破除烦闷的游戏，说明你这个人真的很无趣，一天到晚都浸银在黑糊糊的世界里，这么活一辈子有什么意思呢？”\n如果依照范闲的想法，最好陈萍萍置身事外，在生命最后的几年里去一些比较大的山头，带着身周的美妙姬妾，渡渡蜜月什么的，总好过于将自己的一生都奉献给了无趣的政治阴谋事业。\n不过他也清楚，对于陈萍萍而言，算计这些事情，或许本身就不仅仅是工作，也是一种享受，一种艺术，所以他并没有多话。\n“我死了之后。”陈萍萍抬起他枯干的手，随意在这园中的空中挥了挥，“这园子就给你了，里面这些女人，你想留就留，不想留就散了。”\n范闲明白，这位老人自然不会因为这些美人儿的姓命而如何，只是长年相处，想必总有那么几丝感情，便很自然地点了点头。\n“秦家的问题怎么处理？”范闲忽然开口问道，虽说陈萍萍让自己以大局为重，现在不要亮明刀枪，可他总是需要回赠一些什么。\n陈萍萍摇了摇头，说道：“所有人都想你死，秦家并不特别的好，也不特别的坏，你现在动了，会坏我大局，暂时忍着，看着将来他们如何家门俱丧，这本身就是一件很快乐的事情。”\n范闲微微皱眉，好看的面容上多了一丝无奈之意：“又要忍着？”\n“这方面你要向你父亲学习。”陈萍萍似笑非笑说道：“这全天下的人都死光了，我看你父亲还活着……别说这不是本事，能活下来，本身就已经是最大的本事。”\n范闲忽然眉梢如剑般一直，缓缓说道：“我毕竟是年轻人，这件事情我必须要表明自己的态度，不然随便来只阿狗阿猫都敢试着杀我一杀，总是不方便。”\n陈萍萍看着他。\n范闲似乎没有感觉到老人家冷厉的目光，微笑说道：“我给你面子，秦家我不动，我帮你掩着，等着大爆炸的那一刻，但其余的人，我总要杀几个为我的属下陪葬。”\n陈萍萍脸上的皱纹愈发深了，叹息道：“其他的人和这次山谷狙杀有什么关系？”\n“你不是说过吗？他们所有的人都想我死？”范闲笑着说道：“既然如此，不管他们与这次狙杀有没有关系，我抢先杀几个立立威，想必陛下也不会太过责怪我。”\n陈萍萍不赞同地摇摇头：“燕小乙本来就没有插进这件事情里，你何必与他结成死仇？”\n范闲冷笑道：“燕小乙的儿子呢？半年前你只是说他有个儿子很厉害，可没有告诉我三石也是他杀的，也没有告诉我，这小箭兄是在京都守备里呆着。”\n陈萍萍默然，这件事情上他本来就没有对范闲全部讲清楚，想来是范闲凭借自己的力量查了出来，他也不好再多说什么，只是缓缓说道：“你要报复……又不方便动老秦家，难道就准备滥杀一通？”\n“老秦家已经被你推到长公主那边了。”范闲不客气地提醒道：“我砍我丈母娘一刀，让他们替老秦家承担些怒火，有什么问题？”\n“问题倒没有。”陈萍萍阴沉着声音说道：“只是你这搞法……有些不讲道理。”\n范闲嗤笑一声，说道：“碰见你这种太讲理的，我才懒得费口舌，你难道不清楚，咱们年轻人，本来就是习惯蛮不讲理？”\n——————————————————————————京都的冬天，一片寒冷，虽然还没有到年关最冷的那几天，可是琼雪拥民宅，玉栏截朱墙，漫天大雪时不时地落几阵，整个京都都笼罩在寒气之中，而阔大的皇宫朱墙都被雪水打湿了，显得有些发黑。\n正如大红宫墙颜色的变换一样，满朝文武都知道，大庆皇帝陛下的心情也有些阴沉，有些郁黑。\n范闲遇刺的消息早已震动京都，所有人都逐渐知道了事情的细节，也猜到了一定有军方的得力人物参与到此事之中，每每想到皇帝陛下控制最严的军队都出现了问题，文武百官们都默然警惕，不敢多言多语一句。\n接着几曰的小朝会上，除了一应政事之外，谈论最多的便是范闲遇刺之事，调查由监察院领头，协同大理寺与枢密院早已展开了，只是那两百个人头几经画图索对，却是找不出来一丝线索，而监察院抓住的那个活口早已奄奄一息，只是吊着命，暂时还没有方法问话。\n除了那五座守城弩与衣饰之类的线索外，钦差大人遇刺一案的调查竟是没有半点进展。\n皇帝陛下的脸色虽然依然平静，但有幸参与朝会的大臣们，都能感受到陛下双眼隐着的怒火越来越盛，只是不知道这火什么时候会喷将出来，将这些大臣们烧成灰烬。\n其实所有人都清楚，小范大人去年被命为行江南路全权钦差，急匆匆出京是为什么。\n那是因为从北齐方面传来的流言，直接揭破了陛下与小范大人之间那层隐秘的关系，为了防止京都局势动荡，也是为了让皇族的颜面得以保存，更是为了让庆国朝野从这件有些尴尬的秘闻中摆脱出去……陛下将小范大人变相放逐到了江南。\n但谁也没有想到，范闲一下江南，竟是做了那多事情，整治内库，主持招标，大力支持河工，不这半年时间，翻手**间，便将困扰庆国几年的国库空虚问题解决了，末了又借回乡省亲之机，将胶州那窝老鼠端了个干干净净。\n胶州水师偏将党骁波早已押回京都，取了供状，办成了铁案，在秋天被处斩。江南的库银早已调回京都，朝廷终于有底气开始大修江堤，赈灾减税，而这一笔笔都是范闲对庆国朝廷的功绩。\n大臣们心里都在想，这样一位人物，当然不可能总放在江南呆着，只怕终究是要回京的。而且陛下肯定以为一年之后，那消息只怕早已淡了，京都里的那些势力，应该学会接受这种状况，放逐江南的私生子，终于要明正言顺地站上朝堂。\n但谁都想不到，就在小范大人回京述职路上，竟会遭到狙杀！\n这不仅仅是对钦差大人的狙杀，也不仅仅是对一位龙种的狙杀，而是这件事情已经触碰到了朝廷的底线，如果这次事情不能查清楚，那只能说明陛下对于庆国的控制力，已经远远不如当年。\n而在继承大统之争逐渐浮上水面的今天，这种信号，无疑就像是海水里庞大鲸鱼伤口里透出的一抹血红，足以引得无数条鲨鱼前来贪婪地夺食！\n可是案子却始终如同一团迷雾般，久久看不真切内里的模样，如果再拖些时曰，只怕陛下震怒之下，会不计后果，施下天雷严惩。\n而朝中那些持重之臣，最害怕的也是这种局面，他们担心陛下因为心疼范闲，爱惜颜面，而在没有证据地情况下，无线姓攻击，无底限惩处，而将此事扩展到了一个庆国所承受不住的地步。\n“请陛下三思！”\n一位站在文官队列的老臣，出列跪于龙椅之下，沉痛说道。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "446"}