{"title": "第四十一章 大哥别说二哥", "chapter": "第四十一章 大哥别说二哥", "date": null, "contents": "庆余年_猫腻_第四十一章 大哥别说二哥第四十一章 大哥别说二哥\n第四十一章 大哥别说二哥雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n范闲捧着宝剑在苦笑。\n然后等父亲大人入屋之后，马上换上了最诚恳的笑容，说道：“父亲大人，这么早就回来了？”\n范建点点头，在床前坐下，说道：“户部最近没有太多事情，自然不需要老呆在那里。”说完这话，他递过一个油纸包，说道：“新风馆的包子……三殿下这两天正在默书，老人家想着他在外面呆了一年，看的严实，虽然知道你受伤的消息，却是一时不能出来，只是记着你爱吃新风馆的包子，所以让人买了，给你送过来。”\n范闲接过犹自温热的纸袋，从里面取出一个小心翼翼地咬了一口，发现大包里的油汤并不怎么烫了。范建看着儿子这模样，忍不住皱眉摇了摇头。\n范闲吃了一口，便将纸袋搁在桌上，下意识扭头望了一眼窗台上的积雪，眼中流露出一丝艳羡之意。\n“别又想着出去。”范建看出儿子心中所想，冷厉说道：“前天让你溜出门去了陈园，你就知足吧，如今京都里雪大路滑，你又伤成这样，也不知道安分些。”\n范闲自嘲笑道：“我真这么抢手？总不可能所有人都想来捅我一刀子，更何况在京都里，还真有人敢动手不成？”\n范建冷笑说道：“京都城内城外，不过十几里地，你以为有多大区别？”\n他沉默了片刻之后，轻声说道：“这件事情，你最好暂时冷静一些，陛下自然会为你讨个公道。”\n范闲嘴上恭谨应下，心里却想的完全不是这么一回事儿，陈萍萍与范建似乎都在看皇帝的态度，二位老人家私底下自然也有动作，只是都瞒着范闲，不想让他参合的过深。可是范闲清楚，受伤的是自己，首当其冲的也是自己，一味隐忍着，实在是很不符合自己的做人原则。\n至于皇帝接下来会做什么，经由与陈萍萍的对话，范闲隐约能猜到少许，不过朝堂之上的换血，似乎与自己也没有太大关联。\n…………等父亲出屋之后，范闲的眼睛珠子转了两圈，伸了个懒腰，试了一下，发现后背的伤口愈合的差不多了，自己的医术以及这变态的体质，果然十分适合在刀剑尖上跳舞一般的生活。\n他下床穿衣穿鞋，尽量安静一些，免得惊动外厢服侍自己的侍女。坐在桌旁的圆凳上他皱眉想了一会儿，觉着那箱子就那般放着应该安全，这天底下聪明人极多，但凡聪明过头的人，总是会想不到自己会那样胡闹。\n思定一切，他轻轻推开最里的那道棉帘，外间的薰炉一股热气扑面而来，他捏碎了指间的一粒药丸，清香渐弥。\n眉眼惺松的侍女本就在薰炉旁犯困，见少爷出来本是一惊，但嗅着那香，顿时又重入梦中。范闲微微偏头，看着侍女憨态可掬的模样，忍不住笑了起来，四祺这丫头，看来这辈子就是被自己迷的命了，婉儿去杭州想着路远，便没带这丫头，没料着自己回京后还是得送她入睡。\n裹上厚厚的裘氅，范闲小心翼翼地沿着廊下往后门偷溜，如今的宅子里，藤大家两口子都在，对下人们的管束本就有些散漫，这大雪的天里，主人家不吩咐，那些仆妇丫头们也就喜欢躲在屋里偷懒，所以很凑巧一路上竟是没有人发现范闲翘家的行为。\n当然，临要靠近大铁门时，总有护卫守在那处。然而范闲一瞪眼，护卫们也只好装哑巴，少爷老爷，终归都是爷，得罪哪一个都是不成的。\n轻轻松松出了府，上了那辆寻常马车，沐风儿小心翼翼地将他扶入车中，又细心地将车窗处的棉帘封好。范闲摇摇头，说道：“就想看些景致，你都封住了怎么办？”\n沐风儿笑了笑，不敢再说什么，披上一件雨蓑，盖住内里的监察院莲衣，一摇手腕，马鞭在空中转了几个弯儿，带下几片雪花，马车便缓缓开动起来。\n暗处六处的剑手们随之而行，还有一些伪装成路人的监察院密探们也汇入到了并不多的京都行人之中。\n…………马车行至京都一处热闹所在，小心翼翼地躲避着行人。\n范闲掀开窗帘一角，往外面望去，只见街道两侧的商铺开门依旧，那些做零嘴儿的摊贩们撑着大伞，用锅中的热气抵抗着寒冬的严温，与一年前所见，并没有一丝异样。\n他不由笑了起来。钦差大人遇刺，对于朝廷来说，确实是件了不得的大事，对于这些民间百姓们来说，想必也是这几天最津津乐道的饭余消遣内容，只是事情影响不了太多，该做小买卖的还是要做小买卖，该头痛家中余粮的还得头痛，自己遇刺，更多的是让朝堂不宁，对于万年如一曰的平常生活并没有太多改变。\n忽然间，他心头一震，盯着邻街几个人，半晌没有转移视线。那几个明显是高手模样的人警惕地拱卫着一个少年公子，那公子明显易容打扮过，却哪里瞒得过范闲的双眼，他的心头大惊。\n“跟上去。”看着那行人买了些东西上了自己的马车，范闲急声吩咐道。\n沐儿风嗯了一声，轻提马缰，便跟了上去。\n两辆马车一前一后绕过繁华的大街，转向一个相对安静，也是相对豪奢的街区。此时天时尚早，一应冬曰里的娱乐生活尚未开始，所以这街上的楼子都有些安静，只有街正中最好的那个位置，青楼红灯已然高悬，棉帘重重遮风，以内里的春色，吸引着外间凄风苦雪里的雄姓生物。\n正是京都最出名的抱月楼。\n范闲看着那行人下了马车走入楼内，皱起了眉头，心想莫不是自己真的伤后眼花？他满脑门子官司，想也未想便让沐风儿驶着马车从旁边一条道路驶进抱月楼的内院，在楼后方的湖畔门外停了下来。\n他是抱月楼真正意义上的老板，在后门处候着的嬷嬷看见他从马车上下来，吓了一大跳，心想这位爷不是受了重伤？怎么还有闲心来楼里视察？却也不敢多说什么，一方面赶紧派人去通知二掌柜石清儿，一面小心翼翼地将范闲迎往湖畔最漂亮的那幢读力小院。\n范闲摇摇头，心里想着先前见着的那人，直接穿过湖畔的积雪，缓缓向抱月楼里走去。上了三楼，来到专属东家的那间房外，范闲略定了定神，听着里面传来的轻微话语，忍不住唇角微翘，笑了起来。\n那位老嬷嬷在他身后是说也不敢说，连咳嗽都不敢咳一声，先前派人去通知二掌柜，也没有法子，只是满心希望屋内人说的话小心一些。\n静静听了许久，范闲推门而入。\n…………“谁？”\n嘶的一声，弯刀出鞘之声响起，一股令人心寒的刀意扑面而至。偏生范闲却是躲也不躲，避也不避，满脸难看地往前走着。\n出刀之人穿着寻常服饰，但眉眼间满是警惕与沉稳之色，刀出向来无回，可是看着面前这年轻贵公子人物却是避也不避，心知有异，硬生生地将刀拉了回来，真气相冲，满脸通红。\n跟在范闲身后的沐风儿也随之进门，回身关好房门，然后向着那位刀客温和一笑，心想看来以后是同事。\n与此同时，先入房中的那行人早已霍然站起，将当先行走的范闲围在当中。\n随之而来是两声清脆的叭叭声，一位女子，一位少年郎手中的茶碗同时摔落在地，这二人目瞪口呆地看着范闲，半晌说不出话来。\n“都把刀放下！”那位少年先醒过神来，对着自己的随从大怒骂道：“找死啊？”\n随从们面面相觑，心想来人究竟是谁，怎么让大老板如此激动。\n范闲却不激动，走到那少年面前，两指微屈狠狠地敲了下去，迸的一声，少年郎微胖的脸颊上顿时多了一个红包。\n“找死啊！”范闲大怒骂道：“谁让你回来了？”\n少年瘪着嘴，委屈无比说道：“哥，想家了……”\n…………将所有人都敢出房去，便是那位想替少年辩解两句的石清儿也被范闲赶了出去。他才大刀金马地往正中的椅上一坐，看着面前恭恭敬敬的少年郎，半晌没有说话。\n许久的沉默之后，范闲冷笑开口说道：“大老板现在好大的威风……身边带的都是北齐的高手当保镖，看来我这个哥哥也没什么存在感了。”\n在他面前的少年郎当然不是旁人，正是一年多前被范闲赶到了北齐，如今全盘接受了当年崔家的产业路线，在北齐皇族与江南范闲之间打理走私事务的经商天才，范府第二子，那位脸上始终带着令人厌烦小麻点儿的……范思辙。\n范思辙凑到哥哥的面前，小心翼翼地替他揉着膀子，小声嘻笑道：“有钱嘛……什么样的高手请不到？”\n范闲气不打一处来，怒斥道：“你怎么就这么偷偷摸摸地回来了？难道不知道这满天下的海捕文书还挂着？”\n范思辙笑道：“那只是一张废纸，在沧州城门处瞧过一眼，早被雨水淋烂了，哪里还看得出来我的模样。”\n范闲忍不住骂道：“别老嬉皮笑脸的！说说是怎么回事儿？偷偷回来是做什么？为什么事先不和我说一声？”\n范思辙一时语塞，挠了半天脑袋后说道：“再过些天，就是父亲大寿……”\n范闲一怔，这才想起这档子事儿，看着弟弟明显比一年前清瘦许多的脸庞，忍不住叹了口气，想到这一年多时间他在北齐一人呆着，以这么小的年纪要处理那么多纷繁复杂的事情，也是可怜，心头一软，不忍心再多呵斥，摇头说道：“回便回吧，总要提前说一声。”\n范思辙委屈说道：“我要先说了……你肯定不答应。”\n范闲忽然想到一个问题，皱眉说道：“老王呢？他在上京城看着你……你走了怎么他也没有通知我？”\n他冷哼一声，看着弟弟不言语。\n范思辙眼珠子转了两圈，有些着急，半晌后迟疑说道：“王大人不是也回来了吗？我跟着他一路入的关……这个，哥哥，你可别怪他。”\n范闲一拍桌面怒吼一声：“这老脸皮也提前到了？怎么也没通知我？你们真是反了天了！什么事儿都敢瞒着我。”\n范思辙颤栗不敢多言，他可是清楚这位兄长要真生起气来，打人……是真舍得用脚踹的！\n“既然回了，为什么不回家？”范闲皱着眉头说道。\n范思辙微微一怔，旋即脸上浮现出一丝狠戾味道：“哥，昨个一进京就听说了那件事情，我怕这时候回家给你惹麻烦……另外，朝廷不是一直没有查出来吗？我就想着看抱月楼这边有没有什么消息，所以就先在这里呆着，看能不能帮你。”\n这番话，其实范闲在屋外就偷听到了，这时听着弟弟亲口说出来，更是感动，轻轻拍了拍他的脑袋，叹息道：“怕什么麻烦？陛下又不是不知道你的事儿，谁还敢如何？呆会儿和我回家。至于抱月楼的消息，我如果需要，自然会让人过来问，你一个正经商人，不要参合到这些事里。”\n他忍不住又瞪了弟弟一眼，说道：“别以为我不知道你这冬瓜脑袋里在想什么……怕直接回家我要训你，所以想整些事儿哄我开心，别和我玩这套，把这心思用在爹妈身上去，一年多不见，也不想想柳姨想你想的有多苦，居然还能忍心呆在外面，这事儿如果说上去，看你妈怎么收拾你，我可是不会求情的。”\n范思辙委屈点头，心想还不是你积威之下，自己近府情怯，不敢敲门。\n“长高了些。”范闲笑着看着他，拍拍他的肩膀，一年未见，心头自也激动高兴，“也壮了些……看来在北齐过的不错。”\n范思辙正准备诉些苦，打打那位未来嫂子的小报告，却听着门外响起了敲门的声音。这敲门声极其温柔，极其小意，如泣如诉，痛如丧父。\n范闲冷笑一声：“滚进来吧，你一做捧哏的，别在这儿扮哀怨庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "448"}