{"title": "第五章 宫中秘辛", "chapter": "第五章 宫中秘辛", "date": null, "contents": "庆余年_猫腻_第五章 宫中秘辛第五章 宫中秘辛\n第五章 宫中秘辛雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n“很好，你终于生气了。”司南伯唇角微翘，一个笑容缓缓地展开，轻声说道：“一直听着澹州那边的消息，我还以为你是个不会生气的人，孩子，你毕竟只有十六岁，如果把情绪都隐藏在自己的心里，会是很痛苦的一件事情。”\n“那又如何？”范闲用一种异样的目光看着父亲，心里确定了某件事情，“有件事情我必须事先禀告父亲大人。”\n“什么事情？”\n“我……不是一个很好控制的人。”范闲的话说的很直白。\n“我并没有想过控制你……虽然你……是我的儿子。”司南伯爵范建冷冷地看着少年的双眼，似乎想从范闲冷静的眼神中看出些许慌乱来，“但是和宰相家的联姻，事在必行，此事不容商议。”\n范闲低着头想了一会儿，然后抬起头来微笑说道：“你可以尝试一下。”只是这笑容里充满了自信与坚持。\n司南伯似乎有些生气，手掌放在椅子的扶手上微微用力，青筋隐现，半晌后，却是压抑住了自己的怒气，冷笑说道：“你这孩子怎么就不明白？那林家小姐温柔体贴，知书达理，实是良配……再说了，凭我范家如今地位，难道还需要靠儿女亲事来稳固地位？区区一个林若甫，难道就真值得你我如此看重？”\n范闲微感惊愕，感觉父亲情态不似作伪，只是……如果连堂堂宰相大人都无须看重，那为什么还要自己与林家小姐成亲？莫非真的仅仅是因为林家小姐十分优秀？这种推论是范闲无论如何也不会相信的。\n“为什么一定要娶她？”范闲皱眉问道。\n司南伯范建微微一笑，说道：“因为林家小姐的母亲，乃是当今长公主，是陛下的亲妹妹，只是这位长公主终身未嫁，却在暗中管理着着皇室的商号，为整个庆国以及皇宫提供着源源不绝的金钱。”\n范闲十分震惊，心想自己未过门的媳妇儿竟然是长公主的女儿！那岂不是说宰相大人与这长公主有一腿……甚至是无数腿？难怪宰相大人这些年来从下往上爬的如此顺利……原来走的是面首路线。\n这个秘密，全天下知道的人应该没有几人，自己的父亲如果不是因为和皇帝陛下从小一起长大的关系，也一定不可能察觉。范闲忽然意识到这么深的秘密，父亲本来是不应该告诉自己的。\n司南伯微笑道：“你也应该清楚，这些话是不能在外面说的，谁说谁就要死。所以这话传到你的耳朵里，你就当没有听见过。之所以我会告诉你这个皇室的秘密，就是想让你有个准备，免得将来与林家小姐相处时，有什么失妥的地方。”\n……\n……\n范闲忽然想到了五竹叔以前说过的那椿事情，神色变得有些黯然，叹了口气：“长公主管理的皇家商号……是不是原来叶家的生意？”\n“不错。”司南伯的眼神里透着一丝怜爱，赞赏地看着面前少年，略觉吃惊于小家伙居然一下就看穿了问题的真实所在。\n“长公主殿下只有这一位女儿，而陛下早就决定将皇家商号让长公主一脉管理，所以谁要是娶到林家小姐，成为长公主殿下的女婿，就有可能成为皇家商号未来的主人。”\n说了很多话，司南伯略感疲惫，但内心深处却又有些兴奋，按着椅子扶手站起身来，盯着范闲一字一字说道：“那家商号，本来就是你母亲的，所以你只是夺回本来就属于你自己的东西！”\n……\n……\n一阵死一般的沉默。\n“父亲深谋远虑，孩儿佩服。”范闲对着父亲行了一礼，问道：“虽然对方不是公主，但毕竟有皇室的身份，您认为我们这样做，就能把母亲的家业夺回来？这种想法我觉得有些过于自大。”\n“自然还有后手，不要忘了，为父是户部侍郎，管的也是银钱之事。”范建微笑着，愈发欣赏面前这个少年冷静的头脑和态度，“而且有件事情我要告诉你，林若甫这个老贼虽然在这件事情上没有太大的发言权，但他对于我们两家的婚事还有疑虑，所以我希望你最近一段时间，能够在京都表现的好一些。”\n“为什么？”范闲有些疑惑，虽然林若甫贵为宰相，文官之首，但自己很清楚范家在京都这面深湖里的位置，对方如果能够结交如此强援，应该是乐见之事，为什么还会反对？如果是考虑到身份，那位小姐似乎与自己一样，出身都不怎么光彩。\n“每个人都有自己站立的位置，不同的阵营就要考虑不同的事情。”范建淡淡解释道：“范氏是京都大族，林若甫是文官之首，两家暗中联姻，事体甚大。林若甫之所以犹有迟疑，是一惧陛下疑他用心，二惧属下文官系统中的那些年青人因此事生出二心。”\n范闲叹了一口气，自嘲笑道：“亏我一路上还考虑许多，原来这只是剃头担子一头热，只是范家单方面想法。”\n“是啊，所以你要想办法让那位林家小姐认可你。”范建微笑着，只是有些不解：“剃头担子……那句话是什么意思？”\n“说错了。”范闲抿嘴一笑，不多解释，转而问道：“父亲，有件事情我一直很好奇，不知能不能问。”\n“问吧。”\n“算了。也已经很晚了，孩儿先去休息。”不知为何，范闲住嘴不言，改而说道：“我对京都不熟，能不能让藤子京跟着我？”\n“藤子京沿路打点的本事不错，不过只不过是个四品高手……”范建皱皱眉，“我给你安排强一点的护卫，京都里的水很深。”\n范闲微笑道：“不用了，好不容易和他熟了，何必再换人。”\n父子二人又闲言了几句，见夜已深，范闲才行礼告退，外面早有丫环等着，穿过复杂的行廊，将他领到自己的卧房。\n（前几章会压抑一些，后面就轻松了，我喜欢轻松，呵呵……请投票。）\n;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "45"}