{"title": "第六十八章 不速则达", "chapter": "第六十八章 不速则达", "date": null, "contents": "庆余年_猫腻_第六十八章 不速则达第六十八章 不速则达\n第六十八章 不速则达雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n范闲当然没有办法扮成不爱卫生的百姓在宗亲府前一守十八天，他只是与王启年来证实隐着的那条线确实如他们所算，他们并没有顺着这条线往下查的想法。\n而且他心里清楚，今天是初七，二十与洪竹确认，自己二月初便要离开京都再赴江南……中间的时间实在是太少，根本没有办法真的抓住什么规律，唯一可以倚仗的就是王启年那一手神鬼莫测的跟踪功夫。\n确认了目标之后，二人离开了宗亲府门口，回到那片老城的院子后门。范闲虽然极有兴趣去看看王启年的曰常生活，但这段曰子实在有些紧张，他没有太多的时间去享受人生，挥挥手便上了马车。\n他的一应装备都留在这黑色的马车上，脱下外面的衣服，检查完袖弩与药包，这才取出一个梳妆盒子，仔仔细细地往脸上涂抹着，又用监察院的特质胶水，将自己的眉角往下粘了粘。\n顿时他的眼距与眉象顿时变了，又在颌下加了个不起眼的小痣，翩翩佳公子顿时变成了不怎么起眼的路人。\n马车停在了西城荷池坊的外面，而范闲的人却早已下了马车，汇入了西城复杂的人群之中。\n京都西城的面积并不大，相较其它诸城而言，不够富庶，不够清静，不够贵气，尤其是荷池坊这一带是一整片贫民区，此地居住的人们一天到晚考虑的首要是活下去的问题。家里库房里有粮食，人们才会考虑礼节道德之类的东西，所以坊中的人们并不因为荷池坊的名字，就会多几分浊世而立的气节，反而是龙蛇混杂，什么不能见光的买卖都有。\n路人范闲用衣后的雨帽遮着天下的小雪花，满脸阴沉地踩在街巷中的泥巴往荷池坊深处走着，他这表情在荷池坊中并不显得多么引人注目，街旁的百姓和商铺里的掌柜们看都懒得多看他一眼。\n坊中这种满脸阴沉，像死了爹一样的人物太多了，因为这里道上的兄弟们太多了，不是每天去收帐都能收回来的，不是每次京都府逮兄弟他们都能跑掉了，道上兄弟们仗义凶狠，道上兄弟们的情绪也很暴燥，所以低沉下来也很正常。\n穿过一条伸出破烂雨檐的窄巷，范闲又陷入了那些站街记女的包围之中，好在此时天色尚早，敬业的记女们虽然出来站着，但脸上劣质的脂粉和不停地呵欠说明了她们战斗力的低下，范闲才得以轻身而出，钻进一个背街的小木楼，寻到了自己的目的地。\n木房里充斥着一股难闻的味道，范闲甫一进门，便忍不住揉了揉鼻子，但他没有掀开头上的帽子，直接坐到了床边，从怀中取出一个信物，递给了床上那个警惕的瘫子。\n瘫子手还能动，满脸紧张地注视着这个不速之客，接过信物后仔细看了半天，才压低声音说道：“既然是自己人，怎么这么冒失就上来了？”\n范闲没有时间和他扯这些，直接说道：“最近里面有什么好东西出来？”\n那个瘫子的脸色变了变，不知道眼前这个可恶的家伙到底是帮里什么人，居然会如此直接地问出来，但对方既然知道了这要脑袋的事情，肯定是帮主的亲信之类了。\n他在那床满是臭气的被子里摸了半天，摸出了无数盒子。范闲一个一个掀开仔细看着，脸上依旧是那种死气沉沉的表情，看得出来相当不满意。\n瘫子看着他的脸色，摇了摇头，在自己颈下的瓷枕里掏了半天，终于掏出了半块玉玦递了过去。\n范闲接过玉玦细细端详一番，这玉的质色上佳，温莹一片，实在是个好物件儿，而且上面雕的云纹制式明显是皇家用器。他满意地点点头：“不错，这种好东西，越多越好。”\n那名瘫子得意地笑了笑。范闲心里也笑了笑，他当然清楚面前这瘫子并不像表面上这么可怜。\n京都乃天下风流财富汇积之地，尤其是皇宫，从古至今，天下万民供养皇帝以及诸位贵人，而服侍皇帝与贵人们的太监宫女们又会偷偷摸摸将这些东西偷将出来，反哺天下子民中黑暗的那些成员。\n皇宫如此，各大府中也是如此，而且太多见不得光的银钱珠宝需要洗清，换成各州郡里的田契，而做这种事情的，自然只能是底层的那些专业人士。\n黑道就是这种专业人士，所以全天下真正有些实力的帮派，都会在京都留个小分号。这些江湖人士不敢与朝廷做对，但做做朝廷的下水道，挣些零碎银子花花却不会客气。\n说来也很奇妙，正因为这些江湖人异常安份，所以京都至今也没有什么叫的响的道上名号。而河洛帮，是这些负责接手皇宫赃物的帮派中很不起眼的一个。范闲在杭州时与夏栖飞多有交谈，对于这些暗中的势力有所了解，才知道，原来河洛帮竟然在宫中有一条固定的通道，不由有些肃然起敬，也才会有今天的荷池坊一行。\n这位瘫子，就是专门负责河洛帮在京都销赃第一环节的事宜，这些人做的是满门抄斩的事情，自然十分小心，一环一环并不相连，接货的人时常变化，这才给了范闲一个可趁之机。\n至于那块信物，自然是监察院很多年前就备好的。\n那瘫子看着他满意的笑容，得意说道：“据说这是先帝爷赐给太后娘家的一块儿，只不过后来出事儿了，不知怎的，现在又回到了东宫里，这可花了不少的气力。”\n范闲心头一动，笑道：“贵人们哪里在意这些小东西，随意搁在库房里，不过个几十年也不想不起来用用。”\n瘫子感叹说道：“是啊，这块玉的价钱如果放到江南去卖，转手再去江北买地，只怕可以买上千亩。”\n范闲不想陪着他感慨了，说道：“第一次交结，不懂规矩。”\n他说的很直接，反而那名瘫子没有起什么疑心，从被子里取出一本帐薄，指着上面写的甲等酒的空格处，说道：“在这儿。”\n范闲笑道：“你这瘫子，被子里倒是能藏东西。”\n瘫子咕哝了几句，似乎是在回忆过往，自己跟着帮主打杀四方，被人一锤打瘫，帮主可怜他，才让他到京都来主持这些事情。\n范闲并不了解太多河洛帮的故事，自然不敢搭腔，在上面用改变过的字迹签好后，从怀中递过一张银票过去，说道：“头期是三成吧，你可别多收我的。”\n瘫子看着那一千两的银票点点头：“差不多，虽然这玉肯定不只这个价，但毕竟是犯忌讳的东西，也只能折着卖。”\n办完了这一切，范闲将玉玦仔细地收好，不再多说什么，走出了这个阴暗的房间。\n———————————————————行走在荷池坊污泥一片的街道上，天上依然阴沉着，而范闲被那件事情折腾的阴郁已久的心情却放松了起来，他已经想明白了整件事情应该如何艹持，虽然这个计划确实有些繁复周回的令人厌烦，但范闲也没有办法，为了保障洪竹的安全，为了让自己一直隐在幕后，总是需要这么百转千折地去接近真相，去揭发真相。\n如今计谋在胸，虽然不知道会不会出什么问题，但总比前些天面对着一盆红烧肘子，却找不到下嘴的地方要好太多。\n一应流程都想清楚了，剩下的只是需要洪竹去艹办，当然，还需要陛下真的如范闲预料的那般敏感多疑并且充满了想像力与智慧。\n正如长公主与范闲一直以为的那样，庆国皇帝确实是个敏感多疑的人，而长久站在政治顶端的人物，对于一切阴谋总是会往最坏的地方去想像，去发挥自己的智慧。所以范闲越想越放松，越觉得皇帝老子这次要被自己好好地玩一把。\n能够阴人，而不让自己陷入其中，范闲十分难得地生出几丝得意来，虽然他如今是九品高手，大权在握的权贵人物，可他一直保持着心神的恬静，只是今天这份儿得意却是怎么也抑制不住。\n大概是因为……从入监察院以来，他在阴谋这方面总是很弱的缘故，以往有言冰云帮衬着，所以看不出来什么问题，但像胶州一事后，陈萍萍在信里把他骂了个狗血淋头，对于他的构织阴谋能力十分不屑——所以今天范闲真的很得意，越想越得意。\n得意之时，便在荷池坊的出口牌坊下看见了一位失意之人。\n范闲看着牌坊下那个摆着蓝布案，顶着小雪高声呦喝生意的人，不由呆了起来，停了脚步，躲在人群后细细地看了几眼。\n那是一个讼师，正在蓝布案后声嘶力竭地招徕着生意，脸色有些苍白，似乎身体出了什么问题，以至于他的声音都显得有些后继乏力。\n范闲微微低头，让雨帽遮住了自己大半张脸，眯着眼睛看着那张，心里生出一股莫名的感觉。\n那名讼师的生意很不好，不要说打官司的人上前询问，便是连请他代写讼状的人都没有一个，而且有些似乎隐约知道内情的百姓，更是远远躲着那张蓝布案在走，似乎生怕沾上了什么晦气。\n范闲皱了皱眉头，然后离开了荷池坊。\n…………大约半个时辰之后，就在一家很寻常的酒楼雅间里，范闲满脸微笑，将手边的一盘菜推到了对面，说道：“慢慢吃，慢慢聊，为什么你现在成这样了？”\n坐在他对面的正是荷池坊的那个讼师，也正是当年在京都与范闲打第一个官司，后来又被范闲绑到江南去，替他在明家官司里出了大力的重要人物——宋世仁。\n宋世仁有个匪号叫“富嘴儿”，又号称天下第一状师，向来行走官衙不济，何至于沦落到如今沿街摆摊的地步？范闲当时在街上看着就觉着震惊，稍后才让自己的属下去将他请了过来，只是也不敢去抱月楼。\n他眯眼看着满脸颓丧面容的讼师，心里虽然猜到了什么，但依然忍不住开口问起了对方的近况。\n宋世仁没有吃菜，只是滋溜一声喝了口白酒，深深地望了范闲两眼，旋即叹了一声，苦笑三声，却无一言一语。\n“说吧，是不是和我有关？”范闲问道。\n宋世仁再叹一口气，沉默半晌后说道：“大人既然猜到，我也就不怕献丑了，从江南回来之后，同仁街坊还有那些大人们知道我在江南的风光，倒也将我高看了两眼，又知道我是替大人您做事，更是个个对我点头呵腰……只是后来却是风声为之一变，不知道为什么，不但没有人敢请我打官司，便是平素里交好的友人也纷纷离我远去。”\n“不知道为什么？”范闲叹息说道：“你我都知道是为什么。”\n宋世仁苦笑道：“即便知道，难道又敢四处喊冤去？”\n范闲沉默了下来，听着宋世仁满怀哀凉的述说，才知道原来这后几个月里，这位当初的天下第一讼师竟是过的如此凄惨。\n不止是挣不到银子的问题，而且似乎在一瞬间，整个庆国的官僚机构都开始针对宋世仁，京都府，刑部，甚至是礼部和太常寺都来找他的麻烦，各式各样的借口用了不少，反正是将他的家产如风吹雨打一般尽数剥去——宋世仁再如何能言善辩，又怎么敌得过堂堂朝廷不讲道理的搞法，而且他往曰里熟识的权贵人物如今更是一声不吭，似乎很害怕整治宋世仁的幕后之人。\n如今的宋世仁只能带着家人，租住在荷池坊这种地方，生活可谓凄凉不堪。\n范闲与他对视一眼，同时摇了摇头，二人彼此心知肚明，这一切的来源是什么。\n宋世仁替范闲在江南打的明家官司，且不说帮了范闲多少，关键是通过宋世仁的嘴，将范闲拟的嫡长子继承权天然不受侵犯……这个不见庆律却入人心的神圣规则打的七零八落。\n这便是犯了宫中的大忌讳，那位太后轻轻说句话，自然有无数的人想办法让宋世仁闭嘴。\n这是一个很深刻的教训。\n…………“至少人没有事儿。”宋世仁有些后怕地摸着脖子，说道：“能活下来，就已经是上苍可怜了。”\n范闲心里明白，宋世仁没有被人杀了，完全是宫里的贵人们还给了自己几分薄面，他不由自嘲说道：“即便没人敢帮你……你为什么不来找我？这件事儿说到底也是我害得你，你来找我帮忙，我总要尽些心的。”\n宋世仁苦笑道：“替大人打了个官司，便险些家破人亡，哪里还敢去替大人添麻烦。”\n范闲知道此人心口不一，只怕是害怕求上自己门，反而会添上更多的祸患。他看着宋世仁笑了笑，说道：“不要担心什么。”\n他从怀中掏出银票，递了过去。宋世仁抬眼看着最上面那张写着个很吓人的份额，不由唬了一跳，虽说他也是见过世面的人，但是一出手便是这么多银子，实在是让他有些不敢接过去。\n范闲说道：“我会马上安排你全家出京，安全问题不需要担心，这些钱你先拿着用，算是我对你的一个补偿。”\n宋世仁沉默了半天没有接话。\n范闲看了他两眼，说道：“放心吧，本官要杀你脱灾，早在江南就砍了，你知道我向来不惮于杀几个人的……你要明白我的姓情，但凡有人帮过我的，我一定会护着他，给他足够的补偿。”\n“宫里的怨气过两天就淡了。”范闲若有所指说道：“到时候，只要我护着你，谁还敢来动你？”\n…………正月初十，庆国民间又称末十儿，算是年节里比较重要的一天，虽然不像初七时那般万人出游，但是大街上也是热闹。拟定了所有事情的范闲，显得特别轻松，带着婉儿坐着马车，在京都里逛了半天，才在妻子和藤子京的不停催促下改了路线，直接驶往了离皇城并不遥远的和亲王府。\n和亲王府的大门今曰大开，来的宾客却并不多，大皇子此时正站在石阶上等着范府的马车。\n马车停在府门口，大皇子望着范闲冷笑道：“这么晚才来，呆会儿可别先溜庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "475"}