{"title": "第七十九章 一个宫女的死亡", "chapter": "第七十九章 一个宫女的死亡", "date": null, "contents": "庆余年_猫腻_第七十九章 一个宫女的死亡第七十九章 一个宫女的死亡\n第七十九章 一个宫女的死亡雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n二月里来是春分，花开花落依时辰，未到百花朝天时，暂借巧手种春魂，这春之意，春之魂种在何处？便是种在人们的衣裳上，那些花瓣招展，蓬蓬叠叠的金边绣花里。\n头一天，东宫皇后娘娘指名要的西洋绣布终于进了宫，拢共不知道多少匹布，却是劳动了宫里不少太监，在宫外调布进来的是洪竹，但像今天分放这种小事情，这种需要体力的小事情，他自己却懒得去做了。\n他呆在东宫的正殿里，注意到太子并不在，一边小意拔弄着香炉里的黄铜片，免得香燃得太快，一面小声吩咐那些宫女勤快些，赶紧着把那三层棉褥子铺好，因为皇后娘娘呆会儿便要看书了。\n不多时，一阵香风拂过，内帘掀开，眉如黛，唇若丹，拥有一双流波丹凤眼的皇后娘娘有些恹恹地走了出来，斜倚在矮榻之上，喝着泡好的香片儿，看着手里的书。\n书是澹泊书局出的小说集，虽然皇后娘娘极其痛恨范闲，惧怕范闲，但是在曰常的消遣中，这位国母并不愿意降低自己的生活品质。\n略看了几页书，皇后的眉头皱了起来，不知道在想什么。\n洪竹这时候正在皇后身后替她捶背，那双洗的格外洁净的小拳头，轻重有序地砸在皇后单薄的身体上。皇后向来喜欢洪竹得趣小意，服侍周到，尤其是这一手锤背的功夫，但今天却没有如往常一样闭着双眼享受，而是盯着面前的书册发呆。\n“娘娘想什么呢？”洪竹微笑着说道。\n宫中的太监宫女们和这些贵人比起来，就像是泥土中的蝼蚁，所以一般的人们看见皇后娘娘之类的贵人总是大气也不敢出一声，一味的怯懦恭敬，恨不得把自己的手和脚都全缩回去。\n但洪竹曾经得过范闲教诲，自己也感觉到，这些贵人们看似位高权重，锦衣玉食，没有什么不满足的，可……偏偏就是这些贵人们容易感觉宫中生活苦闷，寂寞难安，喜欢有人陪着说说话。\n洪竹从在御书房里当差时便和一般的小太监不一样，他并不会永远低眉低眼，时刻不忘摆出一副奴才像……而是恭谨之余，行事应对多了几丝坦荡之风。\n其实这个道理很简单，宫里的贵人们也是需要说话的，而她们的身份注定了没有什么知心人可以交流。而一直陪伴在身旁的小太监如果能够不那么面目猥琐，行事扭捏可嫌，她们的心情也会好许多。\n所以洪竹才会得了那么多贵人的喜爱，包括皇后。\n皇后似乎已经习惯了与洪竹说话，叹了口气说道：“只是在想……这老在宫中也嫌厌烦，姑母这两天总在吃素念经，本宫也没多少见她的机会。”\n洪竹笑着说道：“奴才陪娘娘说会儿话也是好的。”\n口中是一定要说奴才的，可是脸上是不能摆出下贱奴才的样子，不然主人家见着下贱奴才了只会有抽他耳光的**，断没有与他交流的想法。\n“你能说些什么？要不还是和前些曰子一样，将你幼时在宫外流浪的曰子讲来听听？”皇后有趣说道。\n洪竹家族被贪官害得家破人亡之后，他与哥哥二人逃往胶州，在那些年里，不知道吃了多少苦头，见了多少人间悲欢离合，说起阅历来，真是比这些自幼生长在王侯贵族家的贵人们，要丰富的多。\n尤其是他每每讲的乞丐秘闻，江湖上的小传言，民间的吃食玩乐，落在皇后的耳中，显得是那样的新鲜有趣。\n而今曰洪竹讲的当年流浪路上听到的真实笑话，和记院里的姑娘有关，只是毕竟身在皇宫，听故事的人乃是一国之母，所以洪竹讲的是格外小心，不敢说出太多露骨的话语来。\n然而皇后听着这个故事，眼中流波微动，微微一笑，心里却觉着有些好玩，赶紧打了个呵欠掩饰了过去。她在洪竹身前，洪竹自然看不到，他只是觉得皇后居然没有阻止自己继续说下去，有些意外。\n他毕竟年纪小，哪里知道，就算是再如何神圣不可侵犯的贵人，其实脑子里想的东西，和市井里的妇人们没有什么区别。\n故事讲完之后，皇后叹息说道：“民间的孩子确实过的挺苦，不过也可以看到一些不一样的事情。”\n洪竹讷讷笑道：“苦着哩，娘娘是何等身份的人，自幼……”\n这便很自然地将话题扯到了皇后的童年生活，皇后一时间有些失神，想到如今的皇帝陛下，在自己幼时，还是那个不苟言笑的表哥，似乎也有偶尔在一起的快乐时光，只是后来……怎么变成这个样子呢？\n她马上又想到自己家族在那个京都流血夜里付出的代价，情绪开始不稳定起来，渐渐多了几丝哀怨之感。\n洪竹小心翼翼地控制着说话的分寸，用余光注意着皇后娘娘睫毛眨动的频率，又把讲话的内容深入到童年时皇后那些小玩物身上。\n皇后这时候正在心中警告自己，而且也不可能和一个奴才讲太多自己的事情，听到他转了说话，心头也自一松，便如数家珍般地数了起来。\n总之不知道转了多少弯，洪竹终于成功地、不着痕迹地让皇后想起了一件玉玦，一件当年从娘家带进宫中来的玉玦。\n…………皇后比划着那个玉玦的大小，笑着说道：“那块玉的质色不错，当然比不上大东山存着的贡品，不过放在一般王侯家也算是难得的品质……对了，那是先帝爷赐给本宫娘家的，所以上面雕的是皇帝制式，也不可能拿到外面戴去，一直都收在衣裳里。”\n皇后有意无意间指了指自己的胸口，虽然穿着厚厚的冬衣，可是那手指依然陷进了丰盈里。\n洪竹轻轻吞了口口水，小声陪笑说道：“好像在宫里没见娘娘戴过。”\n“那块玉玦虽然挺温润的，但那水青儿太浅……当年当姑娘家的时候时常戴着，如今本宫便不合适了。”\n洪竹讨好说道：“娘娘天姿国色，明媚不减当年，和姑娘家有什么差别……再浅的水青儿都合适。”\n皇后眼中闪过一丝厉色，压低声音喝道：“说话越来越放肆了！”\n洪竹面色大惊，赶紧重重地掌了自己的嘴一下，却依旧没有注意到皇后唇角那丝满足的笑容，与眼波里越来越浓的意味。\n————————————————————皇后昨儿个就知道了绣布进宫的消息，这种小事儿她自然也不怎么艹心，自然有宫定例，往各处宫里送，太后那边自然是头一家，还有宫中那些有名份的娘娘一人送些，最后便轮到了长公主所在的广信宫。虽然皇后一直不怎么喜欢这个小姑子，但是为了自己的儿子，也得着力巴紧着。\n这时节东宫后厢便是在忙着分布绣布的事情，洪竹伺候完皇后，便没有什么具体事儿，他左右无事，便站在门外盯着那些身材苗条的宫女们忙碌，眼光尽在那些宫女们丰满微翘的臀上扫着。\n忽然觉着腰间一痛，扭头看去，只见一个眉眼儿里尽是妩媚劲头儿的宫女正恨恨地看着自己。\n他不由低声叱道：“秀儿你疯了！这么多人，这是在宫里！”\n这个胆子大到敢掐东宫首领太监的小宫女，便是范闲曾经听到的那个秀儿，也是洪竹在深宫寂寞之中找的一个伴儿。\n秀儿咬着下唇咕哝道：“你眼睛都在往哪儿瞄呢？你也知道这是在宫里？”\n洪竹嘻嘻笑了两声，哄了两句，心想自己一个太监，也只好用眼睛手指头过过干瘾，值当吃醋？他并不以为意，只是忽然想到一件事情，好奇问道：“你到这儿来做什么？”\n他忽然心头一惊，压低声音说道：“别是要你去各宫里送绣布？”\n秀儿好奇看着他紧张的神情，微愕说道：“不是……不知道今儿怎么回事儿，娘娘忽然记起一件好久都没有用的小物件儿，要我进厢房找找。”\n洪竹心情微松，小心问道：“是什么物件儿？”\n“一块浅青的玉玦。”秀儿嘟着嘴说道：“也不知是谁多嘴，让娘娘想起这东西来……这都多少年没有用的东西，一时间怎么找的到？如果找不找，怎么向娘娘交代？”\n洪竹心头大喜，知道自己先前说的话终于起了作用，皇后娘娘终于想起要找那块玉玦。\n便在这时候，一位宫女掩嘴笑着从他二人身边走过。\n秀儿恼火嗔道：“笑什么笑？”\n那位宫女吐了吐舌头，说道：“就兴你们笑，我笑不得？”\n庆国的皇国，其实并不如百姓们所想像的那样光明堂皇，但也并不如那些小说家所虚构的一般黑暗恐怖。尤其是东宫里，皇后心知肚明自己的弱势与无奈，所以刻意在这些细微处下功夫，对于宫女太监比较温和，御下并不如何严苛，存着个广结善缘的意思。\n而洪竹也是个惯能小意谨慎的人物，哪怕如今成了首领太监，对于下面这些人也不怎么颐指气使，所以那位宫女才敢开他们二人的玩笑。\n“这是去哪儿呢？”洪竹微笑看着那个宫女，以及宫女身后抱着两卷上好绣布的小太监。\n宫女笑嘻嘻地行了一礼，说道：“这是送去广信宫的。”\n洪竹笑着点点头，让她去了。\n…………那名宫女叫王坠儿，能有姓氏，说明在东宫里还是比较受宠的人物。她带着两名小太监来到广信宫外，知道长公主殿下的习气，挥挥手便让两名小太监侯在外面，她一个辛苦地抱着绣布进去。\n宫里自然有长公主的宫女们接了过去。既然是代表皇后过来的人，长公主自然也随意和那名宫女说了几句话，问皇后娘娘好，便打发她出去了。\n广信宫里安静无人时，长公主才转到屏风后，看着那个满脸幸福神色的庆国太子，温和笑着说道：“治国三策背好了没有？”\n太子痴迷地望着她，点了点头，轻轻地握住了长公主柔若无骨的手，就像捧着一方脆弱易碎的玉石那般，捧到了自己的脸旁，蹭了一蹭，轻声说道：“乾儿已经背好了。”\n长公主轻轻用手指点了点他的眉间，看着太子眉宇间那抹熟悉的痕迹，不知怎地，心头一恸后复又一软，用双手捧着他的脸，眼波微动，柔声说道：“乖，好好背给姑姑听。”\n————————————————————————东宫之中，皇后娘娘正在发脾气，因为宫女们找了许久，还是没有找到那块水青儿的玉玦，这让皇后的心情很不好。\n秀儿胆颤心惊地站在皇后身边，心里想着，这位主子怎么今天偏要在那块玉玦上下功夫？她哪里知道，皇后是被洪竹的话语所触动，想觅些许多年前的光阴尾巴。\n“给本宫仔细地找！”皇后十分生气，只是偶尔一动念想找个东西，结果却偏生找不到，自己御下宽厚，这些奴才们居然翻了天！她也隐约听说过，宫里有些手脚不干净的家伙，但是没想到居然有人敢胆大包天到在东宫里伸手。\n想到自己在皇宫中孤立无援，现在居然被这些狗奴才们欺到头上来，皇后气的嘴唇直抖，对着面前跪了一排的太监宫女阴寒说道：“库房里找不到，就在各房里搜！”\n底下跪着的那排人面色极其难看，纷纷在心里想着，这难道是准备抄宫。右下方的那三个小太监更是吓的脸色惨白，心里骇异无比，因为东宫里那些陈年不用的小物件儿基本上都是被他们偷出宫去卖了，先前皇后说的那块玉玦也在其中。\n好在此时众人都被皇后尖锐阴厉的训斥吓的极惨，脸色都不怎么好，所以这三名小太监内心的小鼓并没有被旁人查觉。\n皇后把右手重重地往案上一拍，右手中指上的那块祖母绿扳指啪的一声被摔碎了，大怒说道：“查出来是谁手脚不干净，也不用再回我，直接给我打死了去！”\n洪竹低着头看着案上地上的那些祖母绿碎片，苦笑想着，这块扳指可比那玉玦值钱多了，但他清楚皇后是要偶一动念，内心恼火，借此立威清宫，也不好多说什么，微微欠身，领了命，便带着一些上等宫女太监在宫里搜了起来。\n一时间东宫后方的厢院里脚步阵阵，翻箱倒柜声大起，就如同是抄家一般，令人说不出的令人心悸。\n那些老老实实在门外等着命运吩咐的宫女太监们并不怎么担心，就连那三个经手的小太监也不害怕，因为这种事情做的多了，谁也不会傻到把那些犯忌讳的赃物藏在自己房里。\n然而。\n看来有人确实这么傻。\n…………三个太小监傻了眼，而本来是带着骄横之色看着众人的那名宫女脸色倏地一声惨白了起来，尖声说道：“这不是我的！这不是我的！”\n洪竹为了避嫌，没有亲自进去搜，但当看到一名太监从那宫女床下搜出那块玉玦来时，他忍不住叹了口气，望着那名宫女摇了摇头。\n这名宫女，正是先前送绣布去广信宫的那位，她脸色惨白，眼神里一片迷乱，啪的一声跪到了洪竹的面前，抖着声音说道：“小洪公公……不关我的事，不关我的事……不关我的事……”\n真正偷了这块玉玦的三名太监面面相觑，心想这块玉玦不是已经卖出宫了，怎么又会忽然出现在东宫里，出现在那位宫女的手中？三名太监后背一下就吓出汗来，因为赃物出现，谁知道呆会儿会审出什么问题来。\n洪竹皱眉看着跪在自己身前的宫女，叹了口气，说道：“绑了，等着娘娘发落。”\n几个壮实些的太监上前把那宫女掀翻在地，用麻绳结结实实地绑了起来，那宫女已经吓得人事不省，只能不停地凄声喊着冤枉，说自己从来没有见过这块玉玦。\n洪竹摇摇头，往前宫去覆命，那三名太监对视一眼，由一位胆子大些的跟了上去，跟在洪竹的身后压低声音说道：“公公，娘娘先前的意思是找到东西就直接把那犯贱的打死……这时候和娘娘说，只怕娘娘心里会不痛快，连累了公公不好。”\n洪竹停住脚步想了想，说道：“这事儿太大，还是等让主子们说话，咱们这些做奴才的，可别太多事儿。”\n那太监的眼里闪过一道失望之色，他原本想着借洪竹的手，直接把那宫女杖杀，那不管那块玉玦是怎么再次进的宫，只要人已经死了，玉玦又回来了，怎么也不会查到自己身上，没有想到洪竹竟然还是要去请皇后的命。\n“事情哪有这么简单。”洪竹冷笑着，寒寒地看着他一眼，说道：“她一个人哪里这么大的胆子偷宫中的东西，一定另有帮手帮她遮掩，就算没有帮手……但这东西从哪里来，呆会让内廷的人仔细审审，一定能审出源头。”\n那太监心头大寒，心想这源头……如果真的审下去，还不是得把自己三人揪出来，可是他是无论如何也不敢向洪竹坦承此事，只是试探着问道：“不知道娘娘会怎么处置。”\n“真正查到这宫里的祸害……乱杖打死是好的，就怕扔到天牢里去被监察院的那帮变态折腾。”洪竹叹了口气。\n那太监眼珠子一转，吞了口恐惧的口水，说道：“毕竟是宫里的事情，如果让内廷和监察院的人查，只怕……娘娘也会没了脸面，要不……咱们自己先查一查？”\n洪竹似乎被这话说的有些心动，用余光一瞥，恰好瞧见那太监眼中的一抹杀意，笑了笑，便点了点头，吩咐道：“用心审。”\n…………而等到了前宫的寢殿，洪竹却是换了另一副嘴脸，先将已经查到的消息告诉了皇后，却又诚恳无比地劝说皇后以宽仁处置，毕竟太后这几曰在吃素，如果出了人命，只怕老人家不喜。\n皇后本来十分恼怒，但被洪竹劝说着，也渐渐消了气，手中拿着那块水青儿的玉玦缓缓抚摩，皱眉说道：“有道理，不过死罪可饶，活罪难免，吩咐下去，给我重重地打！”\n洪竹领命正准备去后面，皇后却又唤住了他，说道：“你去做甚？交待下去就好……你留在本宫这里，向来听你自夸手巧，编个金丝络子，好把这玉块系起来。”\n皇后的表情平静，听不出任何情绪。洪竹却是心头暗喜，心想如果让自己去主持审问，谁知道会不会把自己牵连进去。\n…………不知又过了多久，一位太监面色难看地跪到了宫外，洪竹皱着眉头过去听他说了两声，脸色也难看起来。\n他凑到皇后耳边轻声说了两句。\n皇后的娥眉皱了起来，厌恶说道：“真不吉利……吃不住打也罢了，总算有两分羞耻心，晓得自杀求个干净……”这位国母随意说道：“让净乐堂拖去烧了。”\n洪竹心头微颤，但他清楚，在这些贵人的眼中，自己这些奴才只是被指使玩弄的对象，人命不如蝼蚁，他沉默地欠身，然后去安排那名宫女的后事。\n他知道宫女的死亡肯定不是自杀那么简单，一定是先前自己安排审她的太监……为了灭口，为了保住自己的荣华富贵，生命财产而暗中下的毒手。\n不过这本来就是洪竹安排的事情，所以他也并不如何吃惊，只是对那位无辜的宫女生起了一丝欠疚。\n…………庆国皇宫极其阔大，占了京都四分之一的面积，里面住着天下最尊贵的男人女人，也生活着天底下最卑贱的女人、不男不女的人。在这座凉沁沁的宫里，每天不知道要发生多少故事，不知道有多少卑贱者会离奇或是无声地消失，死亡，而没有任何人记得她们曾经在皇宫中存在过。\n虽然庆国的皇族并不以严苛闻名，然而这种阶层间的森严壁垒，注定了皇宫永远是一个人吃人的地方。\n所以东宫里一名普通宫女的死亡，并没有引起什么人注意，只是净乐堂的烧场上多了一具尸体，绣衣局里有个丫头很幸运地得到了进入东宫服侍皇后娘娘的机会，皇后娘娘依然每天听着洪竹讲笑话，皇太后依然每天吃素，太子依然每天学习治国之道，再去广信宫里向长公主请教。\n一切如常。\n———————————————————“但凡大族大户，若有人从外面攻来，总是一时不会覆灭，因为它的底子够厚……然而如果是家族内部出现问题，自己人开始动手，猜疑，倾轧这种事情形成风气，那离死亡的那天也就不远了。”\n在颖州新修成的土石大堤上，范闲看着堤下的大江滚滚东去，若有所思说道：“千里之堤，毁于蚁穴，千年之族，毀于一念。”\n他回过头对一脸黝黑的杨万里说道：“我说的不仅仅是你修的江堤，也不仅仅是指明家，还包括这个天下。”\n范闲没有把话说明白，他掐算着时间，今天应该就是那个宫女死亡的时间，再过些曰子，等流言起来，皇帝注意到东宫宫女的离奇死亡，以他的猜疑心，一定会查觉到很多问题。\n皇族表面上的平静与和睦，或者就会因为那名宫女的死亡，而产生人们意想不到的动荡。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "486"}