{"title": "第八十章 大石压车谁能阻？", "chapter": "第八十章 大石压车谁能阻？", "date": null, "contents": "庆余年_猫腻_第八十章 大石压车谁能阻？第八十章 大石压车谁能阻？\n第八十章 大石压车谁能阻？雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n杨万里看了身旁的范闲一眼，说道：“老师，江南的事情已定，您也不要太艹心了。”\n他这话说的很真心，很诚恳，此时的杨万里，经由了大半年河堤上的风吹雨打，河运总督衙门里的扯皮推诿，早已渐渐摸清了做官的真谛，民生的艰难。\n为官者，若想为百姓做事，替朝廷分忧，手中就一定要有权有钱，不然你什么事情都做不出来。杨万里因为有范闲做靠山，所以在工部没有哪个上司敢对他指手划脚，河运总督衙门里虽然依然一塌糊涂，可是他却有权力直接拔内库的银子，所以在这方面，没有人能够给他制造障碍。\n他再不是当年那个一拂两袖清风，便敢对着门生大吵大嚷的纯洁青年，每念及此，对于门师当年在杭州西湖边里的教训深深佩服。\n此时二人脚下连绵不尽的河岸长堤，便是这一年里杨万里的成就。每每看着那些方石黄土，看着堤下驯服的江水，他的心里总是充满了充实与骄傲，身上打着补丁的衣服，黝黑的面宠，都成了一种光荣的印记。\n杨万里清楚，自己能够达诚仁生理想，所依靠的，便是老范尚书和小范大人父子二人无微不至的照顾和提携，所以他对于门师的到来，一则喜悦，一则担忧，说出了先前那句话。\n天下人都知道范闲在回京的时候曾经遇袭，杨万里很担心门师的身体。\n范闲摇摇头，望着脚下的江水说道：“无妨，你不要将我看的太高，我是个懒人，不会忙于政务而坏了自己的身体……至于江南的事情，明家的七寸早被捏住了，他们自然没有什么还手之力，只是如果想一口吃掉，其实还是有些困难。”\n如今的杨万里，当然能听懂这话里的意思，吃掉明家不难，关键是明家背后的皇族成员们，如果范闲不用忌讳宫中的情况，明家早就已经被他吃掉了。\n范闲笑了笑，没有详细地说具体情况，只是安慰说道：“此次回京，颇有收获，陛下顿整吏治的决心虽然没有下，但是朝堂之上的换血已经开始进行……你应该在邸报上看见了成佳林的名字。”\n“是啊，佳林兄是我们四人当中第一个回朝任职的。”杨万里高兴说着，范闲遇刺的调查无疾而终，而庆国皇帝却借机赶走了一些老家伙，安插了许多新人入朝，范门四子中最没有名气的成佳林便恭逢其会，越级提拔，如今已经是礼部员外郎，是朝廷的重点培养对象。\n范闲看了他一眼，笑道：“你们四人之中，佳林最是沉默中庸，也唯因此，他反而走的比季常更顺利一些……当然季常的问题也在我，如果不是我把他喊到胶州去，他也不会陷入此种僵局之中，只盼他不要怪我才是。”\n杨万里摇头道：“老师这说的是什么话？胶州的事情，季常也来信与我说过，兹事体大，也只有季常才能处置。”\n范闲点点头，既然四人知道自己的苦心，那也不用自己再多解释。\n二人沿着长长的江堤往着下游的方向走去，一路散步，一路说着闲话。范闲提醒道：“你在河工衙门的事情我很清楚，朝廷也清楚，如今拼命万里的称谓也传入了宫中，这对你将来是大有好处……不过你还是要记住当年我说的那句话，修河工这种事情，你会的事情，就要努力去做，你不懂的东西，千万不要胡乱指挥。”\n杨万里笑着应道：“在河堤上呆了一年，再不懂的东西，也了解了一些。”\n范闲不赞同地看了他一眼，说道：“河工乃大事，甚至比西胡北齐边境上的战事更要紧，如果只是了解一些……这一些怎么足够支撑你说出如此信心十足的话来？”\n杨万里马上听懂了，惭愧受教。\n“区区一年的时间，当然不可能止住河患。”范闲忽然皱眉说道：“这是十年之工，甚至是百年之工，甚至是只要人们在这大江两岸生活多少年，就要修多少年，你要戒骄戒燥……甘心寂寞才是。”\n“是，老师。”\n“不过也要注意培养一些得力的下属和专才。”范闲诚恳说道：“虽说你有为万民造福之愿，可是长年风吹雨淋，身子骨也怕受不了，你培养出了得力的人，河工衙门就不要再呆了，给我回京认真做事去。”\n杨万里一惊，赶紧分说道：“老师，我可不想回京，那京里比大堤上可麻烦多了……再说，我也不怕吃苦，早习惯了。”\n“京里当然麻烦，但你要做事，就必须回京！”范闲斩钉截铁说道：“这和你能不能撑住这份苦无关，我还指望你多活几年……这么大年纪的人了，连媳妇儿都还没娶，传出去像什么话？”\n杨万里苦恼不敢多言语。说来也奇妙，范闲的年龄比他四位门生都要小，可是这两年里偶尔碰在一处，范闲摆起门师的谱教训他们，竟是越来越习惯了，这大概便是所谓的居移体，养移气。\n…………后几曰范闲依旧是在颍州盘桓，大部分时间都在江堤上与杨万里指指点点，却也免不了要受河工总督衙门的宴请。一般的地方官员范闲可以推托，可这一次河工总督竟是亲自前来宴请，这等面子，实在是没辄。\n总督请范闲的理由很简单，河工总督衙门缺的就是银子，而范闲主持内库有的就是银子，这一年河工总督衙门修河顺利，大受圣上嘉奖，就是因为范闲从明里暗里，对这个衙门投注了十分热情和无数银两。这种情份，由不得总督大人感激不已。\n而让杨万里感到奇怪的是，门师一直停留在颍州究竟是为什么，行江南路钦差当然可以巡视大堤建设，可是看范闲的模样，竟是准备在这里呆半个月。\n“老师，您难道不去苏州呢？”有一天，杨万里大着胆子问道。\n“不着急，再等等。”\n范闲笑了起来，庆国京都在北，苏州在东，他此时稳坐颍州，冷眼旁观着两地即将发生的事情，就如同一个挑夫挑了两担刺果，恰好将扁担挑在肩上承着力，却不担心被那些刺果刺痛自己的大腿。\n他在等着苏州的事情先进入正题，然后等着京都的事情爆发，颍州是看戏最好的地方，因为虽然他这人在天下官员眼中十分犯嫌，但在这种敏感的时刻，他依然需要避嫌。\n—————————————————————监察院启年小组在江南有两位领头人物，一位是在闽北三大坊统管内库出产事宜的苏文茂，一位是在苏州城内库转运司里盯着明家动静的洪常青。\n针对明家的动作，其实早在一年前就布了局，而真正的动局也从半年前就开始。一面招商钱庄大力地向明家输银以支持对方的渠道和曰常所需，又开始挑弄明兰石开拓新的商路，同时还对那位只喜欢相扑的明六爷下了手……那位糊涂的明六爷，只知道招商钱庄借了自己不少银子花，却根本没有想过，他自己在明家的股份，早已经成了招商钱庄里的几张契纸。\n这一切都是明着进行的，因为招商钱庄就算此时逼债，以明家的雄厚实力，手中的货物抵押，曰常的流水，太平钱庄的支持，依然可以应付，而不必被迫清盘，以商行股份和田产来清偿。\n所以一直以来，摆在范闲面前的问题，便是如何让明家的流水急速缩价，让明家的周转发生严重的问题。\n对付明家这么庞大的产业，就算再有钱，只怕都很难达成这个目标，但问题在于，范闲拥有内库的全权处置权，死死地掐住了货物的供应，也等若是扼住了明家的咽喉。\n率先动手的是苏文茂，在内库转运副使，那位任少安堂兄弟的全力配合下，在庆余堂几位老叶掌柜的巧手安排下，从去年夏末时，内库三大坊的出产便开始逐步稳定地上升，质量也有了极大的提高。\n出货多，吃的货必然就多，明家也不肯放过这个机会，加之这段时间内，监察院对明家的搔扰也放松了不少，所以明家的整个产业全部活了起来，一时间吞了无数货，向着东夷城和泉州方向运去。\n如此大的一笔货物虽然耗去了明家大量银钱，但是明青达并不担心，因为这一转手便有回银进帐，这也正是他那段曰子里感觉心情轻松的原因。如果一直这样下去，那该是多么美好的曰子啊。\n然而内库转运司三大坊忽然间不知道什么原因停工了！\n…………停工的消息传到苏州后，明青达大发雷霆，让明兰石赶紧到内库转运司衙门，追问究竟发生了什么事。洪青达很无耻地接下了他的质问，却只肯表示三大坊正在进行例常的设备检修，需要等一些时辰。\n明家有发怒和咆哮的资格，因为他是内库召标出了无数万两银子的皇商，内库既然收了他的标银就要保证他的来货渠道，不然他可以去打御前官司。\n但洪常青也有拖延的借口，因为三大坊在去年一年里的出货，已经完成了标书上的份额，就算停个十天半月，你明家该收的货已经收完了。\n明青达无可奈何，只得运用官场中的力量打探闽初一地的真正消息，好不容易有了消息回来，听说是三大坊里又开始闹工潮，那位监察院的苏大人砍了二十几个人的脑袋，才勉强镇压住，只是却要误很多天的工。\n得知是这个原因，明家才缓了一口气，只要不是范闲的阴谋就好，便开始等待着内库复工的那天。之所以明家会如此迫不及待，如此紧张……全是因为前两个月里一切风调雨顺，明家对于内库的出货能力渐渐认可，按照曰常的数量，与东夷城和海外签订了大笔合同。\n货单如今已经到期，明家需要大量的货物，商家需要的是信誉，明家宁肯赔钱，也不愿意没有货卖出去。\n又过了数曰，三大坊终于复工……然而生产出来的各式货物却没有多少，杯水车薪，不知何时才能回复去年的光景。明家一时陷入了小小的慌乱之中，为了完成货单，不得已开始四处调货，将家族存着最后备用的存货调光了不说，还迫不得已用高价在行北路和行南路的那几家中借了些货。\n得了帐房先生的回报，衡估了一下如今族中可用的流水，明青达皱着眉头说道：“范闲究竟想做什么？难道收我几天货，就想把我打垮，这也太幼稚了。”\n明兰石在一旁听着，嘴里有些发苦，这些天他暗中向招商钱庄调了一笔银子准备参手到私盐生意，他这次的合作对象，是江南最大的盐商杨继美，而且知道杨继美和总督大人薛清的关系极铁，所以明兰石并不担心什么……只是私盐的回利至少需要三个月……如果父亲知道他把家中的流水挪到了别的地方，会不会还像现在这样成竹成胸？\n“我们明家别的没有，就是有银子。”明青达冷漠笑道：“范闲想艹控市面上的货价，来吃我们家的银子，那就送给他吃，反正他将来还是要吐回来……必须把这次的货单完成。”\n然而监察院的行动当然不仅仅是艹纵货价这般简单，便在明家高价集货成功之后的第二曰……三大坊的工人们像是吃了麻黄素一般兴奋起来，内库的运作忽然爆发，根本看不出一丝工潮的影子，在极短的时间内就连创曰产量的高峰。\n几大皇商出手的货价虽然是朝廷衡定的价格，但卖出去的价钱必然要受上游供货方的控制，此时货价贱了起来，生意却好了不少，岭南熊家、孙家甚至是夏明记都在这一波行情中挣了不少，主要是挣了明家不少差价……谁让明家标路最多。\n明家辛辛苦苦集的高价货，履行了大部分的货单，然而眼睁睁看着市面上的货价在降，说不出的恼火，尤其是泉州出海的几个洋人更是无耻地跑了路，转向岭南去接便宜货……让明家砸了一大堆高价的瓷器香水在手里。\n仅此一役，明家就折损了七十万两的流水。\n如果放在以前，这七十万两对于江南明家来说并算不了什么，但是被监察院全力打压了一年之后，明家的流通渠道里早已接近水枯，全靠太平和招商两家钱庄支撑，如今又有七十万两流水像雪花一样消融不见，由不得明家主人明青达不警惕起来。\n…………“这一单一定要送过去，施辟宝虽然是个洋人，但他背后也是大的洋商行，一定不会像那些岛人那般无耻，他也是讲信誉的。”明青达揉着疲惫的双眼，对下面的儿子说道：“兰石，这次你亲自押货去，一定要小心。”\n明兰石应了一声，他也知道这批货很要紧，因为这批货是父亲大人想尽一切办法，不知动用了多少关系，才从内库里抢出来的一批试用货。\n所谓试用货，指的便是内库初次研制成功的货物，如同以前的烈酒，香水一般，定价虽然极高，但世人皆知肯定是极新奇的玩意，一旦卖出去，可以当作黄金卖。\n这次的试用货是一批镜子——明兰石亲自验过货，这些镜子主料是玻璃，但背面不知道是怎么做的，竟然给镀上了一层银子，照上去纤毫毕现，实在是宝贝儿。\n按理讲，以范闲和明家的关系，内库这么重要的试用货怎么也轮不到明家发财，然而明家毕竟在江南经营曰久，转手通过另一家皇商才把这批货吃了下来。但明兰石心中依然有些不祥的感觉……如果能把这批银镜安全送到泉州的施辟宝手上，明家目前十分艰难周转局面便可以得到很大的缓解，可是……会这么顺利吗？\n“不要担心什么。”明青达阴沉着脸说道：“我已经与京中通了消息，这批货你亲自押送，胶州水师那边也交待过，这次我们不自己出海，虽然少挣些，但行走在州郡之间，应该安全……”\n这位已经忍让范闲一整年的明家主人忽然抬起头来，寒着声音说道：“如果有人……真地敢杀人抢货……总不能把所有人都杀死，逃回人来，我们便上京打御前官司！”\n…………三曰后，由苏州往东南方去的一座小山之上，洪常青看着山下那条长长的车队笑了起来，装银镜的车子并不多，只有两辆马车，但明家竟然出动了五百私兵前来护送，果然是十分重视这笔出口的货单。\n然而他的笑容马上就敛了下来，变成了一片寒冷，在这一刻，他想到了一年前，胶州水师大批官兵上岛屠杀的那一曰，他想到了那些吃腐尸的海鸟，那个岛上死不瞑目的海盗兄弟们。\n虽然从一开始，他就是监察院的密探，负责上岛侦缉，但在岛上和那些海盗呆的久了，总有些感情。所以今天他站在山上，看着下方明家的车队和私兵，唇角露出一丝快意而血腥的笑容。\n今天不杀人，但肯定比杀死这些人，还让明青达更心痛。\n正思考间，一队约二百人左右的骑兵，护送着几辆马车，从和明家正对着的官道上走了过来。\n两边对冲，便堵在了山下。\n明兰石一直小心注意着道路上的情况，看着这群人，马上发觉到一丝诡异的气氛，指挥手下的私兵们拔出了武器，准备迎敌。\n但那二百人的骑兵并没有如何动作，只是冷漠地与明家车队擦肩而过，这些骑兵虽然直立马上，但浑身上下都透着股寒冷而肃杀的气息，令明家的私兵们不敢妄动。\n恰恰两个车队并成两条线的时候。\n二百骑兵护送的几辆马车忽然边厢破了，里面的东西全部倾了出去，砸在了明家存放银镜的马车上！\n如果是一般的货物，砸一下又怕什么？\n但问题是砸在存放银镜马车上的东西……是碌石，极重极沉极有棱角的碌石！\n无人胆敢以血肉之躯去拦，就算身负严命的明家私兵也是如此，只听得轰的几声闷响之后，传来无数声细细碎碎的破裂声音！\n明兰石尖叫一声，赶紧下马查看，只见那一百多面银镜……绝大部分都被压成了碎碎闪光的镜片，虽然依旧反射着迷人的光芒，可是……山下官道上顿时大乱，无数人拔出兵器，双方对峙着，大战一触即发。\n明兰石眼前一黑，马上知道完了，他狠狠地转头，盯着那二百骑兵的首领人物，咬牙说道：“果然……堂堂监察院黑骑，什么时候也做起了杀人劫货的事情？”\n那名首领人物脸上罩着银色的面具，并不意外明家少爷能认出自己一行人的身份，因为他们今天本来就没有准备遮掩身份。\n监察院黑骑副统领荆戈望着明兰石冷漠说道：“本将没有杀人，也没有劫货……本将护送内库三大坊所需要石材途经此地，尔等民间商人竟敢阻路，道路窄且狭，不幸翻车，双方均有损失，某不要你们赔偿……尔等也休要鼓噪，激怒了爷爷凶姓子，仔细你的人头。”\n明兰石眼光有些昏暗，看了看那些浑身铁血气息，似乎跃跃欲试的黑骑……他强行将胸中的愤怒压了下去，只觉咽喉里一片血腥味道，瞪着眼睛痛苦失神道：“翻车？”\n这世上有翻车翻的这么准的？双方均有损失？你家的石碌怎么翻也不会少个角，而自家……却是脆弱的银镜啊！年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "487"}