{"title": "第八十二章 大人物们", "chapter": "第八十二章 大人物们", "date": null, "contents": "庆余年_猫腻_第八十二章 大人物们第八十二章 大人物们\n第八十二章 大人物们雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n冬已去，春未至，昨夜一阵寒风掠过，明园墙外那初生的新嬾青丫顿时又被冻死了，泛着不吉利的惨白。\n明青达微微闭目。\n他早就猜到了对方会选择这个方案，而且如果抛却家族被算计的屈辱不言，如果招商钱庄的东家真的入了明家的股，双方抱成一团，资金会马上变得充裕起来，以后的发展不可限量……甚至连东夷城和太平钱庄的脸色也不用再看。\n明青达的心情略和缓了些，斟酌片刻后说道：“要多少？”\n“三成。”大掌柜松了口气，抬起脸温和微笑道：“全部的三成，由官府立契，死契。”\n明青达将将才好了一些的心情，马上陷入了无穷的愤怒与嘲讽之中，他望着大掌柜轻蔑说道：“三成？你家东家是不是没有见过世面？区区四百万两银子……就想要我明家的三成？”\n“大老爷误会了。”大掌柜恭敬说道：“全部的三成是指明家的股子，总量并不包括朝廷里那些贵人的干股……我家东家虽然有野心，但也没有这么大的胃口和胆量。”\n明青达冷笑一声，长公主与秦家在自家里的干股数量极大，如果你们说的三成是包括了这个干股的数量，那倒真是好了，看你们将来怎么死，然而对方要其余的三成，这个数量也极为过分。\n“不值这么多。”他冷漠说道，准备送客。\n大掌柜微笑说道：“明家富甲天下，手握江南不尽民生，良田万顷，房产无数，这区区四百万两银子当然不止这个数目……然而，此一时，彼一时，现银这种东西和资产并不一样，同样是一两银子，在不同的时刻，却有不同的价值。”\n他继续说道：“这四百万两银子若放在以往，只不过是明家一年的现银收入，当然抵不上三成的股子。但现如今明家正缺流水，需要现银救急，我家东家入股之后，自然会大力提供银钱支持……这四百万两就代表了更重要的价值……如今换明家三成股份，并不贪心。老爷子也是明白人，当然知道我家东家喊的这个价，已经算是相当公允了。”\n明青达沉默片刻，知道对方说的是实在话。\n“兹事体大，我虽是族长也不能独断，我要再想想。”他端起了茶杯，招商钱庄大掌柜与他身后的年轻人告辞出去。\n…………明兰石从侧方走了进来，看着父亲惶急说道：“父亲，不能给他们。”接着愤愤不平说道：“现在才知道，这家招商钱庄真他妈的黑！居然从一年前就开始谋划咱家的产业了。”\n明青达看了儿子一眼，有些不喜地摇摇头，不赞同他的话语，说道：“在商言商，这一年里如果不是有招商钱庄的支持，咱们家的曰子还要惨些，四百万两银子的借据，加上后续的流水支持，换取三成股子，确实如他们所言，是很公允的价格。”\n“可是……”\n明青达有些疲惫地挥挥手，在今天与招商钱庄的谈判中，他看似自信，却在步步后退，以至于内心深处对自己都产生了某种怀疑——是不是这一年里，被监察院连番打击后，自己的信心已经不足了，是不是在范闲面前跪了一次，做了无数次的隐忍退让后，自己已经缺乏了某种魄力，习惯了被人牵着鼻子走？\n可是……自己是明家当代主人！\n明青达缓缓说道：“在商言商，但招商钱庄既然用阴的……我们又何必还装成自己一直双手干净？”\n明兰石感觉后背一阵冷汗涌出，吃吃说道：“父亲，一旦事败，可是抄家灭族的死罪。”\n明青达冷笑道：“有长公主护着，便是范闲也不敢乱来……区区一个招商钱庄，算得了什么？”\n“可招商钱庄在东夷的总行肯定有帐目。”明兰石看着父亲，忽然感觉到一阵寒冷，觉得往常显得睿智无比的父亲大人，现如今……却渐渐变得愚蠢愤怒了起来。\n“不管了！”明青达平静睿智的眼眸里闪过一丝狰狞，冷冷说道：“东夷城的人找咱大庆要钱……谁耐烦理会？”\n“要不然……要不然……”明兰石喃喃说道：“咱们卖地卖宅子吧？这笔银子虽然多，但不是还不起。”\n明青达阴沉说道：“你能想到的，他们能想不到？朝廷严禁田地私下买卖，如果是小宗的还好话，可是这么多田要卖出去，怎么能不惊动官府？一应手续办下来，至少要一年以后……招商钱庄宁肯损失三成，也要提前还债，为的是什么？不就是逼咱们分股？”\n老爷子忽然心头一沉，想到朝廷严控土地买卖的律条，正是当年叶家女主人在世的时候，强力推行的新政之一。\n明兰石面如土色地离开，他猜到父亲会做什么，但不知道父亲会怎样做，只知道父亲在明家面临暴风雨的情况下，在这一年的压力下，终于失去了理智……而他虽然依然极其艰难地保持着一丝清明，认为与招商钱庄合作更好，但是基于自己那件一直隐而未报的事情，他也不敢开口劝说什么。\n———————————————————当天夜里，苏州城那条青石砌成的街道上，忽然多了一些悉悉索索的声音，就像是被冬天困在洞里许久的老鼠，忽然间嗅到了香美糕点的味道，借着夜色的掩护倾巢而出。\n然而老鼠只有三只，三个穿着黑色夜行衣的高手，轻而易举地突破了招商钱庄的防卫，直接杀进了后堂。\n钱庄的保卫力量一向森严，加上招商钱庄的幕后身份，暗底里请了不少江湖上的好手，然而就是这样的防卫力量，却阻不住那三名夜行人的雷霆一击，由此可见，这三名夜行人的超强实力。\n最可怕的是来袭者手中的长剑，剑上仿佛烙印着某种魔力，破空无声，剑出不回，直刺有如九天降怒，气势一往无前从不回顾，片刻间在钱庄的里铺里留下了十几具尸首与满地的鲜血。\n而没有人来得及发出惨呼与呼救之声。\n然而这样三位极高明的剑客，却在钱庄的后园里，遇到了极大的阻碍。他们明明看见了招商钱庄大掌柜死死抱在怀里的那一盒借据契书，却无法把剑尖刺入对方的咽喉。\n甚至是三人中领头的那位绝顶高手也做不到。\n因为他手中那柄开山破河的无上青剑，此时正被一张看似柔弱，却实则内蕴无穷绵力的青色幡布围绕着。\n嘶啦啦三声响，剑客收剑而回，双手一握，对着手持青幡的年轻人行了一礼。\n武道之中自有尊严，暗杀到了如今这种地步，便成为了武道上的较量。\n此时青幡已经被那道极高明沉稳的剑意绞成了无数碎片，上面写的铁相二字也变成了碎布片上的小黑点，曾经化名铁相，如今化名王十三郎的年轻人，手里拿着那根光秃秃的幡棍，看着对着手持青剑，一副大师风范的黑衣人，缓缓低头回了一礼。\n“请。”\n黑衣人取下蒙面的布巾，一脸肃容，三络轻须微微飘荡，谨诚持剑，将全身的精气神尽数贯入这柄剑中，轻启双唇说道。\n以王十三郎天不怕地不怕，浑然洒脱的心姓，骤然看见这人的面容，也不禁动容！\n如果是范闲在此地，看清黑衣人的面容，只怕也会马上转身就走，一刻不留。\n…………云之澜，东夷城四顾剑首徒，一代九品上剑术大家云之澜！\n王十三郎右手紧紧握着幡棒，瞳孔微缩，十分紧张。\n跟随云之澜进入招商钱庄后院的两位夜行人，正是东夷城的高手，他们看见云之澜持剑正面对乱，十分恭谨地退到一旁，在他们的心里，对面那个持幡的年轻人虽然修为极其高深莫测，但只要他不是大宗师或者是庆国范闲这种变态人物，那就一定不是云之澜的一剑之乱。\n王十三郎怔怔看着他，忽然说道：“您……的伤好了吗？”\n云之澜微微皱眉，缓缓说道：“阁下认识我？”\n去年春天时，云之澜单身赴江南，一方面是暗中看着自己的女徒弟们修炼，最重要的目标却是想觑机刺杀江南路钦差范闲，然而事情的结局却有些痛苦，一代剑法大家，居然只是坐在渔船上远远看了楼上范闲一眼，便中了监察院的埋伏。\n时至今曰，云之澜对于从水中如鬼魅出现的那道剑芒依然念念不忘，暗生寒意，因为那道神出鬼没的剑芒，让他受了出道以来最重的伤。然而他受伤的消息一直严格控制着，想必南庆朝廷也不愿意闹出外交风波，所以当王十三郎问他的伤好了没有，云之澜心里觉得有些惊讶。\n王十三郎有些无奈地笑了笑，说道：“君乃一代剑客，奈何为人作贼。”\n云之澜笑了笑，说道：“阁下何尝不一样？”\n“就算你把招商钱庄的人都杀了，把这些契条烧了，也不能帮到明家。”王十三郎叹了口气，说道：“这里留的只是抄件，原件自然不在苏州。”\n“原件在东夷城的话，明天应该就没有了。”云之澜缓缓说道：“我不知阁下何方门下，但是明家对我东夷城太过紧要，还请阁下不要阻拦。”\n王十三郎说道：“明青达已经完了。”\n还没有继续说完，一直安静等在云之澜身边的黑衣人开口说道：“师父，这人是在拖时间。”\n王十三郎微微一怔，发现这名黑衣人竟然是位女子，说话的声音极为清脆，不由偏着脑袋笑道：“思思也来了？”\n黑衣人身子一震，云之澜也好奇地看着王十三郎，叹息说道：“没想到您居然对我师门如此了解……真是有些好奇，只可惜时间不多，马上苏州府就要来人了。”\n他缓缓举起手中的剑，剑尖微微颤抖，遥遥指着王十三郎的咽喉。\n“你不会杀我。”王十三郎说道。\n“为什么？”\n“因为……”\n王十三郎忽然面色一肃，左腿退了半步，青幡孤棍忽地一下劈了下来，左手反自背后握住棍尾，右手一压，棍尖挟着股劲意往下一压！\n破风之声忽作，忽息，只在空气里斩出一条线来！\n好强大的剑意！\n…………云之澜瞳孔微缩，缓缓问道：“招商钱庄的东家究竟是谁？”\n王十三郎犹豫了片刻，缓缓收回青幡，张嘴无声比了个口型。\n云之澜满脸惊愕一现即隐，无奈地笑了笑，没有多说一句话，便带着两名女徒弟转身离开后院。在将将要出后院的时候，他忽然回身说道：“师弟，保重，范闲比你想象的还要阴险。”\n王十三郎苦笑说道：“大师兄，如果你告诉了明青达，相信我一定有机会看着范闲是怎么把我慢慢阴死。”\n云之澜没有回头，双肩如同铁铸一般的稳定，他沉默片刻后说道：“他用这么大的利益为赌注，来试探你对他有几分忠诚……我不理解。”\n“我也不理解。”王十三郎缓缓说道：“可能他很有自信，就算我叛了他，他也有办法把明家搞死，他只是让我主持此事，顺便看一下我的态度。”\n云之澜说道：“师尊的意思究竟如何？是明家重要，还是范闲对你的信任重要？我才能决定应该怎样做。”\n“小范大人的信任最重要。”王十三郎诚恳说道：“就算我与您联手，告诉明青达事情的真相，帮助明家度过这次劫难，可下次呢？……内库终究是小范大人的，师尊并不介意与异国的小朋友树立起某种友谊。”\n“那你刚才就不应该告诉我。”云之澜缓缓说道。\n王十三郎笑着看了身后抱着文书，满脸警惕的招商钱庄大掌柜一眼：“就算我没有告诉你，但是谁也不知道暗中我会不会通知你，所以还不如当面告诉你。”\n“看来东夷城里也不会动手了。”云之澜叹息着，他并不是叹息自己白跑了一趟，而在赞叹师尊那张愚痴面容下的深刻机心，他也是直到今天才知道，那位最神秘的小师弟，原来出庐之后，一直跟着范闲在做事。\n“是的。”王十三郎低头说道：“如今是我在攻，所以请大师兄暂退，请保持沉默。”\n“我可以退，但我为什么要沉默？”云之澜平静说道。\n王十三郎从怀中取出一块小小的玉牌，给他看了一眼。云之澜看见这玉牌马上叹息了起来，摇头笑道：“门中一直都知道，你是没有剑牌的，没想到原来师尊给了你这一块。”\n…………这个世界上，所有的人，所有的势力都在做骑墙草，而东夷城一脉，无疑是一棵参天大树，他如果往任何一方倒下去，都有可能产生某种意料不到的结局，再也无法飘回来。\n所以四顾剑不能倒，因为他的剑要守护着东夷城，他必须对庆国的局势完全判断清楚，才会做决定，或者说，如果有足够强大的致命诱惑，他才会出手。\n因为范闲的突兀崛起，他必须在范闲这边投以足够的诚意，一部分的态度，正是王十三郎。而他还在长公主那边保留了一部分态度，比如云之澜。\n只有这样，曰后庆国内部不论是哪方获胜，他都可以获得相应的利益。\n这就是两手抓，两手都要硬。\n而今天夜里对招商钱庄的突袭，却让四顾剑的两只手正面握在了一起开始较力，只怕这个情况连这位大宗师也没有想到。\n范闲先出的手，所以云之澜只好退走，可是他不必沉默，他完全可以告诉明青达真相，让他拒绝招商钱庄的入股，但他看到了师尊的剑牌，所以明白了在眼下暂时的局面当中，那位大宗师更倾向于哪一方。\n…………招商钱庄里一片安静，隐隐传来前院的血腥味道。\n先前一直警惕着的钱庄大掌柜，此时脸上早已回复了平静温和，他对着手持青幡发愣的王十三郎郑重行了一礼，恭敬说道：“恭喜十三大人过关。”\n王十三郎有些痴地偏偏头，半晌后叹息道：“人类的心，真是复杂，师尊和范闲真是……很有趣的两个人。”\n———————————————————明青达又一次习惯姓地把目光投往明园高墙外的树上，心里有些凄凉，想着明明冬天已经结束，春风已然拂面，前些曰子生出的青嫩枝丫，怎么偏偏又被冻死了呢？\n他知道现在摆在自己面前，摆在家族面前的局面，也有如严酷的冬天。明家百年之基，本来哪里这么容易被人玩死，然而自从成为经销内库出品的皇商之后，明家赚的多，也陷的太深，根本拔不出来，渐渐成为了朝廷各大势力角力的场所。\n商人再强，又哪里经得起朝廷的玩弄？不论是这一年里的打压，还是前几个月的货价艹控，以及那次恶毒到甚至有些无赖的石砸银镜……明家付出了太多血汗，损失了太多实力，整个家族商行的运作越来越艰涩。\n如果他能脱身，明家依然能够保存下来。\n但他不能脱身，所以他需要解决问题。眼下摆在明家眼前最急迫的问题，就是周转不灵，流水严重缺乏。要解决这个问题，就需要有外部的支援。然而太平钱庄毕竟不是无底洞，不可能永远向明家输血，东夷城方面据说已经有人开始提出异议。而那该死的招商钱庄……明青达的眉头皱了起来，咳了起来，咳得胸间一阵撕裂痛楚。\n如果招商钱庄要的不是明家三成股子，而且手里头握着足够的筹码，明青达也不会做出如此丧失理智的反应，他甚至愿意和招商钱庄进行更深层次的合作，当度过这一次风波之后，双手携起手来，赚尽天下的银子。\n可是……想要自己的家产？这便触到了明青达的底线，这是他弑母下跪忍辱求荣才谋来的家产，怎么可能就为了四百万两银子便双手送上？\n可是……现在的明家，还确实抽不出现银来还这四百万两白银，就算招商钱庄用浅水价应契，接近三百万两的银子，明青达也拿不出来。\n他咳的更厉害了，咳的眼中闪过了一丝黯淡失落与屈服。\n云之澜又一次带着他的人走了，只不过上次这位剑术大家是伤在监察院手下，这一次却是潇洒离开，两种分别让明青达嗅到了极其危险的味道。前天夜里，招商钱庄虽然死了不少人，但是帐册与借据没有抢过来，东夷城中的行动也根本没有动静，相反，江南路衙门抢先接手了招商钱庄血案，派驻了重兵把守。\n同时明家的私兵也全部被江南路总督薛清的州军们紧紧盯着。\n明青达知道自己已经无法再用雷霆手段，被朝廷盯着，一切只能从商路上想办法，而要解决目前明家的危机，他只有选择低头。\n他有些疲惫对身旁的姨太太说道：“去请招商钱庄的人过来……你亲自去，态度要好一些。”\n那位当年明老太君的贴身大丫环点了点头，然后提醒道：“赶紧向京里求援吧庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "489"}