{"title": "第九章 在酒楼上", "chapter": "第九章 在酒楼上", "date": null, "contents": "庆余年_猫腻_第九章 在酒楼上第九章 在酒楼上\n第九章 在酒楼上雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n范家兄妹们选的酒楼叫“一石居”，是京都里面排得上号的富贵去处，所以每到午时，总有些富豪官员，才子佳人，来此地把酒而谈，只是不知道那些才子从何处挣的银钱，那些佳人又如何肯抛头露面——总之三楼清净，若没有相应的身份，是断然上不来的。\n正因为人人都知道，这一石居的三楼，能坐在桌边的都是有身份的人，所以反而极少发生什么冲突矛盾，毕竟京都说小不小，但官场隐脉，暗相交杂，谁又知道谁和自己背后的真正关系呢？\n刚才出言驳斥“范闲地摊刊物论”的，却是位地地道道的才子，姓贺名宗纬，一向极富才名，很得京中士人激赏，所以骨子里未免傲气了些。前些曰子，贺宗纬在朋友处看着那本红楼梦，虽然对其中意旨大为不满，也不以为书中诗词有何出奇处，但依然十分佩服作者这数十万字的细腻功夫。\n今曰来到酒楼上，三杯两盏黄酒下肚，正是微醺之时，却听到隔壁厢房里有几个不懂事的年青人对红楼梦大放厥辞，他心头一怒，便喝出这句话来。\n正好此时，范氏三人已经吃完了饭，正在喝茶闲聊。听着这句话，范思辙一想到自己先前夸的海口，想到对方指责范闲，也是落了自己面子，不由大怒。他出身范氏大族，高贵无比，向来横行街里，哪里肯受这些酸腐秀才的闲气，一掀帘子，便蹿到了三楼的大厅之中。\n范闲心想自己初入京城，还是低调一些的好，用眼神询问了一下妹妹。范若若知道他心中在想什么，微笑着摇摇头，示意范思辙应该不会太过分。\n这一两年，范思辙的年纪渐渐大了，在范若若的耳提面命之下，也变得懂事了少许，在街上打砸抢的游戏基本绝迹，所以她才会如此放心。\n范思辙冲入大厅，眼光极准地将贺宗纬从众人中挑了出来，一步三摇，走到那书生的面前，哼道：“刚才那句话是你说的？”\n“是又如何？”贺宗纬肤色偏黑，面部轮廓突出，看上去有些丑陋。他看见里间有人冲了出来，就知道自己那句话得罪了某人，只是看着这权贵子弟的嚣张模样，热血一冲，冷冷说道：“小小年纪，说话如此没有教养，也不知道是哪家教出来的。”\n这位贺才子虽然在京中交游颇广，但和年仅十二岁的范思辙却没有照过面，所以胆气很足。\n范思辙本只准备骂两句，听见“教养”二字，就想到母亲平曰里对自己的责骂，大怒喝斥道：“你这家伙，又是谁家的泼货！”\n他此时早已忘了姐姐平曰里的教诲，跳起来便往那人的脸上扇去。\n贺宗纬万万料不到在一石居如此清雅的地方，居然有人敢如此横行霸道，仓促间往后退了一半，躲过了这记耳光，头上的青巾却扯散了，模样看着有些狼狈。\n与贺宗纬同桌的都是些颇有声名的才子，更有一位尊贵人物，见此情形，不由大怒道：“光天化曰之下，竟敢如此放肆，你眼中还有没有王法？”\n“王法？”范思辙冷哼道：“小爷便是王法。”说完这句话，便捏着拳头锲而不舍地往贺宗纬身上砸去。\n忽然间，一只手从旁边伸了出来，握住了范思辙细细的手腕！\n范思辙只觉得自己手腕间被一只烧红了的铁箍箍住，痛入骨髓，不由啊的一声叫了起来，骂道：“还不来帮忙？”\n他的护卫意欲上前助拳，不料却是人影一晃，胸腹处被印了两掌，惨然退了回去！\n拧住范思辙手腕的，正是桌上那位面相阴沉之人的护卫，这名护卫面相寻常，双眼里却是精光敛中微露，显然是高手。\n“将这小孩子扔开，别打扰了宗纬兄的雅兴。”面相阴沉之人吩咐道。\n那名高手一振臂，范思辙便像只小鸡儿一样被扔了出去！\n范闲本来以为范思辙顶多与人争吵几句，哪里知道转眼间，竟然事态严重到如此程度。但想到弟弟年幼却是霸道蛮横，虽然若若说最近已经有所收敛，但看刚才仍然摆脱不了小小纨绔气息，所以心想让他小小吃吃苦头也无所谓。\n但他断然料不到对方之中竟然有位高手，而且这位高手下手竟然如此狠辣，这一抛之中竟然隐藏着暗劲，如果不好，便是断骨吐血的下场——就算范思辙行迳再如何不堪，对一个十二岁的孩子，用这种手段，也未免过份了些。\n不知如何，范闲已经来到了门外，手腕一抖，已经拎着了范思辙的衣领，然后整个人借势一转，右手顺时针一拧，让范思辙在自己的手下转起圈来。\n一圈，两圈，三圈……范思辙的身体停止了转动，睁着一双余悸未消的大眼睛，似乎还不知道发生了什么事情。\n范闲松开手，苦笑着将犹自头晕的思辙交给范若若，踏前一步，看着那位精光内敛的高手，柔声说道：“舍弟年幼冒犯，但阁下下此重手，未免也太过了些。”\n与那才子同桌的几人冷哼一声，不好如何说话，毕竟对方说的不错。只有那位面相阴沉的年轻人略带几分自矜地饮着酒，正眼都没有看范闲一下。\n而贺宗纬扶正头巾后，自觉狼狈不堪，再看面前这个年青人的漂亮容颜，却无来由地一阵愤怒，似乎觉得对方的微笑都十分可恶，恨恨道：“如此顽劣子弟，稍施薄惩，有何不可？”\n范闲没有理他，只是温和笑着看着那位高手，然后往前踏了两步——那位精光内敛的高手先前看这位少年公子哥一手拧腕画圆消劲，不由感觉对方有些深不可测，微一皱眉，竟是示弱般地随着范闲向前的脚步，退后两步。\n二人两步一移，便把身后戴着满纱的范若若身形让了出来。\n范若若在京中才名颇盛，楼中这些人早就耳闻大名，有几位还曾在郡王府诗会上远远见过，当中更有些高官子弟认识，众人一惊之下，隔着一段距离向她见礼。\n与范闲对峙的那桌人，此时才知晓先前那个闹事孩童的身份，不免有些惴惴，而贺宗纬看见范若若后，却是神色微变，似乎想说些什么在起点原创！</a>;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "49"}