{"title": "第八十八章 皇宫里的血与黄土", "chapter": "第八十八章 皇宫里的血与黄土", "date": null, "contents": "庆余年_猫腻_第八十八章 皇宫里的血与黄土第八十八章 皇宫里的血与黄土\n第八十八章 皇宫里的血与黄土雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n天还未亮，惊魂难定的袁宏道沿着西城的一条小巷，往荷池坊那边逃窜，一路上小心翼翼，避过了监察院的追捕和京都守备师的巡逻，好不容易来到了一间民房中。\n他抹了抹额头上的冷汗，有些木然地坐在了桌边，傻傻痴痴的，许久说不出话来。在他的这一生当中，不知道做过多少大事，甚至连前任相爷也是被他亲手弄了下来，可是今天凌晨的这一幕，仍然让他感到了惊心动魄。\n想必长公主别府里的所有人都死了，从某种意义上来说，这些人都是被袁宏道害死的，而问题在于，在所有人的认知中，袁宏道如今都是长公主身边的亲信，所以如果先前他不逃，只怕也会当场被监察院六处的剑手杀死。\n如果费介没有抢先出手的话。\n…………这间民房是监察院最隐秘的一个中转站，袁宏道侧头，看见桌上摆着一杯茶，他毫不犹豫地喝了下去，润一润极为干涩的嗓子。\n“你难道不怕这茶里有毒？”\n一个中年男子微笑着从内室里走了出来，正是小言公子的父亲，前任四处统领，言若海。\n袁宏道警惕地看了他一眼，确认了对方的身份后轻声说道：“我本来就没有指望还要活下去。”\n在这位庆国最成功的无间行者看来，今天凌晨这半个小时的缉捕，已经说明了陛下不再容忍长公主，而且他相信，以陛下与陈院长的行动力，只需要半个时辰，长公主一方就会被清扫干净。\n如果长公主不再构成任何威胁，那自己这个死间，自然也会被抹去存在的痕迹，但是袁宏道并没有一丝悲凉的感觉，因为从很多年前开始跟随林若甫起，他就做好了随时为庆国牺牲的准备。\n然而言若海只是笑了笑，取出了为他准备好的一应通关手续与伪装所需，说道：“你很久不在院中，或许不清楚，陛下和院长大人，从来都不会轻易抛弃任何一位下属。”\n言若海微微一怔后，苦笑了起来。\n在这个时候，又有一位穿着平民服饰的女子满脸惊惶地从后门闪了进来。等这位女子看清了袁宏道的面容，不由嘴唇大张，露出惊愕的表情，似乎怎么也想不到对方会出现在这里。\n袁宏道也无比惊讶，因为他曾经在信阳见过这个女子，当时这个女子的身份，是长公主身边的亲信宫女……原来这位宫女，竟也是陛下的人！\n言若海看了那位宫女一眼，皱眉说道：“你出来的晚了些。”\n那名宫女低头复命：“昨天夜里，我刚离开，洪公公就亲自出马围住了广信宫……我不敢随意行走，所以慢了。”\n言若海看了二人一眼，说道：“二位都是朝廷的功臣，陛下和院长大人对二位这些年的表现十分满意，今天事情急迫，所以只好让你们照面，也防止曰后你们不知道彼此的身份，带来不必要的损失。”\n没有太多多余的话语，言若海交待了几句什么，便开始着手把监察院最成功的两位密谍往京都外送。\n袁宏道皱着眉头说道：“我们去哪里？”\n“你回信阳。”言若海一字一句说道：“在信阳去等着。”\n袁宏道有些不敢相信自己的耳朵，抬起头来问道：“你是说……长公主还会回信阳？”\n“以防万一。”言若海轻声说道：“皇家的事情，谁也说不准……至于回信阳之后，怎么解释，我会慢慢告诉你。”\n他又转头对那位宫女说道：“你就潜伏在京中，曰后若有变故，还需要你入宫。”\n最后这位名义上已经退休的监察院高级官员很诚恳地向袁宏道和那名宫女鞠躬行礼，说道：“辛苦二位了。”\n房间里安静了下来，言若海看着窗外的那堵围墙，想着刚刚离开的那位同僚，微微皱眉，不知道在想些什么，许久之后，他笑了起来。\n以长公主的实力城府手段，监察院只需要半个时辰，就可以挖出她在京都那些隐而不发的势力，用最快的速度，最雷霆的手段清扫干净，显得那样的轻松自在……完全不符合世人对长公主的敬畏评估，便是因为，监察院早在很久以前，就已经在长公主的身边埋了两颗钉子。\n尤其是袁宏道这枚钉子，更是早在长公主瞧上了那个科举中的俊俏林书生时，便被安排在了林书生的身旁。\n如果说那位宫女，只是掌握了一些长公主的姓情喜好，同时安排了洪竹“凑巧”发现那件阴私事，而袁宏道如今身为信阳谋士，对于长公主的实力，目标，则是无比清楚。\n有这样一个人暗中帮监察院传递消息，长公主一方，又哪里禁受得住监察院的风吹雨打，之所以陈萍萍从来就没有把长公主当成值得重视的敌人，之所以今曰监察院的出手显得如此准确与眼光毒辣，皆因为此。\n袁宏道是监察院建院之初撒出去的第一筐钉子，经历了这么多年朝堂天下间的磨损，那筐钉子也只剩下他一个人了，然而如今的他却不知道，现今的监察院早已不是当年的监察院。\n陈萍萍早已冷漠地横亘在了这些人与陛下的中间，所谓架空，便是如此，一切为了庆国，还是这些人的心中执念，但事实上，他们的一切，必须由陈萍萍安排。\n———————————————————————天还是乌黑一片的时刻，那座极大的宅院里，那位喜欢种白菜的老爷子就已经起了床，用木瓢盛水浇地。\n军方最德高望重的大老，秦老爷子年纪大了，所以起床也比一般人要早一些。\n今天他的二儿子起床也很早，如今担任了枢密院副使，却被迫从京都守备中脱离的秦恒，满脸忧色地从前园赶了过来，身上胡乱披了件单袄。他凑到老父亲的耳边轻声说了几句什么。\n虽然他如今已经不是京都守备统领，但毕竟秦家在军中耳目众多，在第一时间内，就知道今天凌晨京都的异动，监察院的行动。\n秦老爷子微微皱眉，苍老的面容上现出一丝惊讶：“陛下对长公主动手……为什么？”\n没有人知道为什么，庆国皇帝陛下会在安静这么久之后忽然动手，尤其是长公主这几个月来表现的如此乖巧的背景情况下。\n“我们应该怎么做？”秦恒担忧问道，如果皇帝陛下今天的行动，只是一个大行动的开始，那接下来倒霉的会是谁？\n“我们什么都不要做。”秦老爷子叹了口气，说道：“难道你想造反？这种话问都不该问。”\n“可是……长公主知道咱们家的一些事情。”\n秦老爷子冷笑说道：“什么事情？明家的干股还是胶州的水师？胶州那边你堂兄在处理，不会有什么把柄落在宫里，至于明家……陛下总不至于为了一成干股就烧了我这把老骨头。”\n“但……”秦恒还是有些担心，“今天如果长公主失势，我们不出手……曰后朝中便是范闲一派独大，我很担心范闲将来会做些什么。”\n秦老爷子皱紧了眉头，说道：“关键看今天李云睿能不能活下来。”\n“您是说陛下会赐死长公主？”秦恒瞪大了双眼，有些不敢相信自己的耳朵，“太后怎么可能允许这种事情的发生！陛下难道就不怕朝廷大乱？”\n秦老爷子冷笑连连，说道：“如果我是陛下，对付长公主这种疯狂的角色，要不就一直不动，要动就要杀死……不过你说的也对，宫里还有一位太后，陛下又是个珍惜名声的君主，所以李云睿不见得会死。”\n“如果李云睿死了，我们做什么都没有用。”秦老爷子将木瓢扔到地上，说道：“如果她能够侥幸活下来，我们现在也是什么都不能做……相信我，只要她能活着，将来的反击一定十分疯狂，到时候……我们就有机会了。”\n…………宫门紧闭，门上的铜钉像是幽魂的突出双眸，盯着宫墙外那些面带忧色的人们，在宫外等消息的人不多，主要是大皇子和京都守备谢苏一行人。他们看着紧闭的宫门，不知道里面正在发生什么事情，但他们已经知道，监察院已经把长公主一方的高级官员尽数逮捕，送到了大理寺中。\n大皇子眉头皱的极紧，片刻后忽然说道：“不行，我要进宫，进谏。”\n谢苏小心翼翼地拉了一下他的衣袖，压低声音说道：“大帅！不要糊涂，这时候不是我们这些做臣子的人能说话的。”\n大皇子皱眉说道：“我不能眼睁睁看着这一幕发生，皇祖母怎么办？”\n庆国皇太后这时候还在含光殿里高卧，睡的十分香甜，含光殿内外的消息传递，已经被庆国皇帝遣人从中断绝，确保不会有别宫的人，会来打扰太后的休息，会来告诉太后某些宫殿里正在发生什么。\n离含光殿不远的广信宫，是皇太后最疼爱的小女儿，庆国长公主李云睿的寝宫，此时的广信宫，与往常的清幽美妙景象却不一样。\n一位佝偻着身子的老太监，就像冬天里的一棵枯树般，站在广信宫的门口。\n枯树在此，一应清景俱无。\n长公主李云睿站在广信宫殿内的槛外，冷漠看着宫外那名老太监，说道：“洪公公，我要见母后。”\n洪老太监没有说话，也没有别的人应话，跟随他前来广信宫的太监们此时正在宫内忙碌，忙碌着从广信宫的各个角落里抬运尸体。\n广信宫里的二十七名宫女，包括长公主贴身有武艺的宫女，此时都死了，有几具尸体在宫外的墙下，明显起初是意图逾墙求援。\n然而既然是洪老太监亲自带人来此，广信宫里的宫女们，根本没有任何反击的能力，惨被全数杀死，甚至没有人来得及说出一句话来。\n没有人想听她们说话，陛下的旨意很清楚，不允许任何人说话，全数杀死。\n太监们将那些宫女们的尸体抬上了几辆破马车，然后往焚场那边行去，一路上马车空板间流下血水连连，滴落在皇宫内的石板路上，显得格外触目惊心。\n又有太监手执扫帚，拉了车黄土于后，一面洒土在血迹之上，一面扫净。\n片刻之后，马车远离，石板上血迹混灰渐浅，渐渐变成一道道极浅的印子，就像是什么都没有。\n直到此时，洪老太监才缓缓抬起头来，有气无力说道：“长公主殿下，太后娘娘正在休息，陛下让你不要去打扰她，麻烦您先等片刻，陛下一会儿就来见您。”\n长公主清美的眼瞳里闪过一丝怨毒，垂在身旁的双手缓缓握紧，片刻后，她却笑了起来，极有礼数地微微欠身，说道：“那本宫……便在这里等皇帝哥哥。”\n说完这话，她反身入宫，关上了木门。\n洪老太监依然是佝偻着身子，像棵枯树一样，静静地守在广信宫外，这棵树的枝丫虽然没有叶片，给人的感觉却像是在向广信宫的四周伸展开始，包裹住了宫殿的上下四方，让宫里的那位女子有些艰于呼吸。\n…………东宫里一片嘈杂与纷乱，人人惶恐不安，没有戴首饰素面而出的皇后娘娘，看着那些不请而入的太监，大发雷霆，娥眉倒竖，破口大骂道：“你们这些狗奴才！想造反不是？”\n姚太监恭谨地行了一礼，轻柔说道：“娘娘，奴才不敢，只是身负皇命，不得不遵。”\n便在此时，面色惨白的太子也从后殿里走了出来，他看着殿内的太监与侍卫，眼瞳微缩，发现来的人都是太极殿与御书房那边父皇的绝对亲信，他不知道发生了什么事情，竟让这些奴才敢闯到东宫里来闹，但他清楚，这一定是父皇的意思。\n可是……这是为什么呢？太子强行压制住内心深处的一抹惊恐，镇定问道：“姚公公，这是为做什么？”\n姚公公行了一礼，恭敬禀报道：“陛下听闻东宫里有人手脚不干净，担心太子殿下与皇后娘娘，所以派小的前来，将这些下人们带去太常寺审看。”\n这自然是句假的借口，皇后与太子对视一眼，看出对方的不安与疑惑，一个宫女的死亡怎么也弄不出这么大的动静来。\n皇后强行压抑下内心深处的怒气，咬牙说道：“宫内的事务，一向不是由本宫管理？陛下心忧国事，何必让这些小事劳烦他，姚公公……是哪些奴才多嘴，惊动了陛下？”\n姚太监平静地站立在下方，没有回话。\n太子叹了口气，问道：“既然是父皇的意思，那便带去审吧。”\n此言一出，已经被集合在东宫的那些太监宫女们一片哀号之声，他们虽然不知道迎接自己的命运是什么，但也清楚，太常寺那个地方，比黑牢还要可怕。\n“要带多少人去？”\n“全部。”姚太监抬起头来，轻声说道。\n皇后倒吸了一口冷气，半晌后抖着嘴唇，愤怒说道：“难道这宫里就没有人服侍？”\n“马上便会重新调人来服侍二位主子。”姚太监恭敬说道，然后一挥手，指挥手下的太监与侍卫们将东宫里的数十位太监宫女都捆了起来。\n一路捆，一路有人低声求饶，然而姚太监带来的这些人，不止捆人，还把这些人的嘴巴都捆住了。\n皇后知道今天的事情一定有大问题，她回头无助望了太子一眼，想从儿子的眼中，知道事情的真相。然而太子此时面色发白，根本不知如何应对。\n姚太监一行人，正准备离开东宫的时候，庆国皇帝从宫外走了进来，微微皱眉，说道：“怎么回事？”\n皇后看见这一幕，赶紧带着太子向前行礼，悲愤说道：“陛下，您这是准备将这儿打成冷宫吗？”\n皇帝厌恶地看了她一眼，却是根本看都不看太子一眼，直接对姚太监说道：“朕是如何吩咐的？”\n很轻描淡写的一句话，姚太监吓的卟通一声跪到了地上，连连磕头，然后回头狠狠说了一句什么。\n皇后与太子目瞪口呆看着这一幕，紧接着皇后惨叫了一声，昏厥在了太子的身上。\n因为……就在庆国最神圣的皇宫，最宽仁的东宫殿外，那些侍卫们举起了手中的刀，猛地将向下软去！\n无数声刀风响起，数十声闷哼挣扎着从被堵的嘴中发出，数十个人头落地，数十具无头的尸身在地上抽搐，鲜血倏乎间染遍了东宫庭院，血腥味直冲殿宇。\n皇后吓的昏了过去，而太子则是满脸惨白，浑身发抖，却旋即用一种倔犟而狠毒的眼神，盯住了自己的父皇。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "495"}