{"title": "第四章 深夜来客", "chapter": "第四章 深夜来客", "date": null, "contents": "庆余年_猫腻_第四章 深夜来客第四章 深夜来客\n第四章 深夜来客雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n“在想什么呢？”\n两个丫环正在端菜，坐在范闲右手边的小姑娘嘟着嘴问道。小姑娘皮肤有些黑，又有些瘦，所以和漂亮的像女孩儿样的范闲坐在一起，就显得格外的可怜了。\n范闲伸出手，揉了揉小姑娘头上的黄毛，嘻嘻笑道：“在想京都里面，你们平时都吃些什么菜。”\n这个比范闲还要小的小女孩儿，是司南伯爵的亲生女儿，也就是他同父异母的妹妹，叫做若若。\n因为自幼体弱多病，而老夫人又心疼这个孙女，所以一年前就接到澹州来养病。只是养了将近一年，并没有什么起色，头上的头发还是有些稀疏，官宦人家，自然不会缺衣少食，所以不可能是营养不良，大概是先天体弱。\n范闲和这个小丫头很投缘，虽然自己是以大叔的心态在对付这个小丫头，只是心疼对方，所以时常带着她玩，给她讲故事，但在旁人的眼里，却成了他们兄妹情深的佐证。\n只是范闲的身份有些尴尬，私生子毕竟不能和正牌小姐相比，所以丫环们都刻意不提京都里那个伯爵府上的事情。\n听到哥哥发问，小女孩儿很认真地扳着手指头，开始数在京都里一般都吃些什么东西，但数来数去，三岁的小丫头哪记得住什么，只会翻来覆去地说糖葫芦和面人儿。\n吃完饭后，已经有些晚了，太阳在陆地的另一边沉了半边，浓浓暮色笼罩着整座庭院。\n“若若啊，你还真是个弱弱。”\n“哥哥欺负。”\n“好了，今天想听什么？”\n“白雪公主。”\n范闲忽然笑了起来，幸亏旁边没有别的人，不然看见四岁小男孩的脸上浮现出这种成年人才能有的怪异笑容，一定会吓一跳。\n“哥哥给你讲鬼故事好不好？”\n“不好！”范若若吓了一跳，拼命地摇头，黑黑的小脸蛋儿上居然马上淌下两行清泪，很明显，在这一年里，已经受过不少鬼故事的荼毒。\n……\n……\n欺负小丫头只是范闲的恶趣之一，他最拿手的还是欺负那些丫环，经常讲些鬼故事给她们听，然后吓得那些青春气息十足的女孩子尖叫不停，大家在床上瑟瑟挤成一团。\n虽然范闲为了掩饰自己，不可能用言语去调笑她们，但这个时候总是可以享受一下香泽腻脂的拥抱。\n他安慰自己，自己还是个小孩子，还处在需要触摸的期间，这些不算无耻，只是很正常的需要。\n而每当丫环们好奇，小少爷这么小的年纪，怎么可能知道这么多可怕的故事时，范闲就会把责任推到教书先生身上。\n所以丫环们现在看着教书先生的眼光都有些不善，心里想着伯爵老爷花大钱请你来给小少爷讲课，你居然给他讲鬼故事，吓坏了小孩子不说，吓坏了我们这些花朵儿，你就是罪过太大了！\n依照旧例的鬼故事夜话结束之后，两个丫环面带受惊之色，犹有满足之情，侍候小家伙洗了洗，便关门让他睡了。\n似乎又是一个平常的夜晚。\n范闲将自己脑袋底下那个硬硬的瓷枕趴到一边去，又去衣柜里取出冬天穿的袍子，规整成四方，便成了个枕头。\n他靠在枕头上，两只眼睛却是睁着的，在黑夜里发亮，许久没有睡去。\n虽然已经接受了自己转生到这个世界来的事实，但并不见得能够习惯这个事实，这时候应该才晚上九点多钟，就要睡觉，实在是很不舒服。\n更何况他前世在病床已经睡的够久了。\n他摸了摸床的表面，发现自己做的暗格应该不会被人看出来，稍微放下了些心，很自然地，体内的真气开始缓缓流动，随时有可能进入那种冥想的状态。\n在遁入空无状态前的一刹那，范闲想着，自己在这个世界上应该怎样生活？以后的这几十年，自己应该怎样过呢？\n还没来得及进入植物人状态幻想今后的三妻四妾，却被一个不速之客生生惊醒。\n……\n……\n“你是范闲？”\n他的床前忽然多出了一个人，那双眼睛里全是冰冷的颜色，瞳子里染着一丝不寻常的褐色，一看便知道对方不会怎么热爱生命。\n很彬彬有礼的一句问话，但如果是从半夜三更偷偷跑进你的卧室，而且蒙着脸，手上拿着一把刀，腰里别着几个小袋子的人口中问出来，无疑是很让人受惊吓的。\n也亏得范闲并不是一个真正的四岁小男生，不然看见这位怪叔叔，一定会在第一时间之内叫出声音来。\n用脚趾头也能想到，一个能够悄无声息进入伯爵别府的夜行人，肯定是本领高强、心狠手辣的家伙，如果自己叫了，那对方肯定就把自己杀了。\n想到这点，范闲不免有些骄傲于自己临危不乱的本领，咳了两声，强抑住内心深处无比的紧张，扮成最可爱的乖宝宝形象，扑了上去！\n……\n……\n“爸爸，你终于回来了！”\n一个四岁的小男孩眼泪汪汪地扑向某个杀手的怀里，双手紧紧抱着他的腰，只是小孩子的双手太短，所以环不过来，只好用力地抓着对方的衣服，似乎是怕对方就此跑了。\n也许是因为抓的时候太用力，所以嘶的一声，小男孩的手上便撕下了对方的一块布料。\n夜行人眉头一皱，也不见他怎么动作，整个人便从范闲的怀抱里脱身而出，呆呆地站在原地，似乎是在思考为什么这个司南伯爵的私生子要叫自己爸爸。\n同时他也很疑惑，自己这身衣服乃是院中特级品，就算是刀子也不容易划破，这个幼童怎么用手就抓破了？\n他疑惑，范闲更是纳闷到心头吐血——趁身边没有人的时候，范闲经常用假山上的石头来试验自己体内无名真气的威力，当发现自己嫩细的小手指也可以勉强捏碎那些并不怎么坚硬的松石后，他对于自己的自卫能力有了一定的信心。\n范闲好不容易用四岁少男哭泣计让对方放松警惕，然后将自己全身的真力都运到指上，满以为可以将对方制住，谁知道竟然却只抓下来了几丝碎布。\n看来有事情要发生了在起点原创！</a>;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "5"}