{"title": "第十章 什么叫风骨？", "chapter": "第十章 什么叫风骨？", "date": null, "contents": "庆余年_猫腻_第十章 什么叫风骨？第十章 什么叫风骨？\n第十章 什么叫风骨？雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n藤子京从楼下赶上来，看见这场景，眉头微皱，凑到范闲耳边说了几句什么。范闲这才知道，对方是礼部尚书郭攸之的独子，如今的宫中编撰，薄有才名的郭保坤。\n面相阴沉的年轻人看见范若若后，眼神里露出一股极令范闲厌恶的神情，说道：“我道是谁家子弟如此霸道，原来却是司南伯家的子女。”\n司南伯范建向受圣眷，但毕竟官职只是个侍郎衔，正四品而已。而且一般的官宦子弟，也根本不知道范家在隐秘处的实力。\n范闲本不想将事情闹大，毕竟是范思辙先动的手，而且不管怎么说，对方最开始说话的那位似乎是红楼的“粉丝”——但他听见这种不咸不淡的撩拨话，也不禁皱起了眉头。\n这位郭保坤父亲官位极高，自己又是宫中编撰，与太子交好，所以养成了个狂妄目中无人的姓子，一瞧见传闻中冷淡如霜的范若若，便有些邪火，冷笑道：“真是可笑，区区范府中人，就敢以权势压人，真是有辱斯文。”\n他向以文人自号，刷的一声打开手中折扇，倒有几分潇洒利落劲。\n旁边的那几位文士正自惴然，想到得罪了司南伯，不知如何处理，此时一听郭保坤如此说法，赶紧纷纷附和，抢先给对方扣好一个仗势欺人的帽子，全然不觉自己有什么做的不妥的地方。\n只有引发事端的贺宗纬反而变得沉默了起来。\n“斯文？”见对方竟是言语逼人，毫无休事宁人的兆头，范闲听见这二字，回话中终于忍不住带着几丝嘲弄之意。“读书人非学无以广才，非志无以成学，看你们这些所谓才子，大白天的不在学院读书，却跑到这一石居来饮酒作乐，志在何处？斯文又在何处？”\n这桌人除了郭保坤外，其余都是大有才名的书生，一听这话面上勃然变色。\n有书生喝斥道：“休想仗着你范家权势，便如此言语放肆！”\n范闲微微皱眉，本来还觉得己方并不如何理直气壮，但看见这些书生嘴脸，不由一阵反感，说道：“诸位说范家以权欺人，在下不敢自辩。倒是诸位自己坐在这桌上，与当朝尚书之子把酒言欢，倒真是不惧权势，清高自矜，实在佩服佩服。”\n这温柔话语里的意思，再明白不过了，楼中众人一时安静了下来，与郭保坤坐在一桌那几人大怒，正准备辩驳一二，郭保坤更是将扇子摇了两摇，准备开口教训一下这个年轻人。\n但范闲的姓子其实有些古怪，他表面温和，但是一旦不高兴之后，也很喜欢让别人不高兴，而且不喜欢给对方还手或是还嘴的余地，务求一击中的。\n所以他根本不等这位尚书之子开口，就指着郭保坤手上的扇子微笑说道：“初来京都，见诸贤终曰玩乐，瘦成皮包骨头，还要拿把扇子扇风，难道就是所谓风骨？那这种风骨，在下是万万不敢学的。”\n郭保坤出入皇城，与太子相交，哪里受过这等闲气，怒极气极，将手中的扇子收了回去，狠狠地敲在桌子上，气的浑身发抖，说不出话来。\n庆国国朝武治之后，尤重文风，年轻士子遍布京都上下，这一石居酒楼上，少说也有七八成的读书人，这读书人……哪个没有拿扇子的“恶癖”？\n此时听着范闲夹枪夹棒关于风骨说了一番话，不止贺宗纬那桌人齐齐勃然大怒，就连三楼中其余的人也站了起来。\n范闲其实只是一向对所谓才子很不感冒，偶有所感，加上他二世为人，行事自然洒脱无拘一些，所以脱口而出。但此时见酒楼之中气氛异常，他才明白自己似乎犯了众怒，却也没有什么好害怕，微微一笑，四处抱拳一礼。\n不知为何，看见这个年轻人满脸灿烂阳光般的微笑，本来有些气的士子们，觉得气就消了一大半。\n可是郭保坤的气没有消，咬牙切齿地将扇子往桌上一扔，发出了动手的信号。\n————————————————————————\n文人相轻不过是嘴上功夫，而这对峙的两边却恰恰都是高官大族子弟，所以便有些危险的气氛开始在空气中飘浮。\n藤子京冷冷地盯着郭家的那位护卫高手，随时准备出手护主。\n啪啪两声响，两个人影重叠在了一处！拳风四起，惹得楼中那些手无缚鸡之力的士子们惊呼了起来。\n京都豪贵争斗，向来是下人护卫出死命，主子在一旁看热闹的无聊游戏，极少有人会将火烧到自己身上来的。\n但范闲却和那些权贵子弟很不一样，当藤子京与郭家的高手护卫拼在一处后，他悄无声息地遁身而前，于漫天雨点般的招式之中，寻到了一纵即逝的某个空白处，直直一拳头伸了过去。\n啪一声脆响后，本来众人意料当中的惨烈厮杀到此嘎然而止。\n范闲收回自己的右手，笑眯眯地站在了原处，就像是没有动过一样。\n郭家的高手已经蹲到了地上，鼻梁已经被那一拳打断，鲜血流了出来，眼泪也流了出来！\n范闲很满意这一拳头的效果，费老师教的对，打断那个地方，这种疼痛是连九级高手都无法忍受的。\n郭保坤眼见自家最得力的高手护卫，竟然被一拳头打成了小狗般蹲到了地上，大惊失色，指着范闲颤抖着声音说道：“你们……居然以众欺寡！”\n范闲看了他一眼，摇摇头，觉得有点莫名其妙，心想打架这种事情，当然是要一起上的，自己又不是混江湖的无聊侠客。他一牵身后若若的手，理直气壮地便往楼下走去，却根本没有想过自己先前的举动，完全不合这个世界上某些约定俗成的规矩。\n（看见周同学，依烧鸡惯例，捏捏掐掐，悬城门两曰以供观瞻。）\n;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "50"}