{"title": "第九十三章 流", "chapter": "第九十三章 流", "date": null, "contents": "庆余年_猫腻_第九十三章 流第九十三章 流\n第九十三章 流雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n皇宫里发生了一次火灾，虽然那天天上正下着大雨，这火灾来的有些莫名其妙，然而在有意无意地安排下，太子太傅诸人都看见了受了惊吓后，并不怎么愿意说话的太子殿下。\n所以在之后的那些天里，太子没有在御书房旁听，便有了一个极好的理由，没有太多人会怀疑，这其间隐藏着什么猫腻。\n皇室别院，便是当年林婉儿准备成婚，从皇宫里搬出来居住的地方，也是范闲曾经爬过无数次墙的地方，只是如今他若还想再爬两次，一定会被无数弩箭射成刺猬。\n别院四周的防卫无比森严，沿院四条街道早已被封，就像是一个大大的回字，别院便是里面那个小圈，外围则是监察院严密的封锁。\n名义上那个小圈子里是长公主在调养身体，但朝中的大臣们自然知道，这位殿下是被陛下幽禁于此，监察院看管的极严，只怕连个蚊子都飞不进去，消息自然也出不来。\n会幽禁多久呢？\n一辆马车在护卫们的陪伴下，由东面缓缓驶来。这辆马车的主人先前入宫一趟，却没有得到任何消息，所以此时冒着大险，来到了西城的皇家别院。\n驾车的是藤子京，而这辆印着范氏方圆徽记的马车，却在离别院半条街的地方，就被人冷冷拦了下来。\n车帘微微掀开，露出林婉儿那张疲惫中带着微微悲伤的脸，她入宫见了太后，没有见到皇后，虽然太后没有说什么，但是宫中气氛以及某些细处的异样，已经让她证实了心中的猜想。\n不论是从范闲的角度，还是从皇族的角度，她今曰本就不应该来别院，虽然里面关着的是她的母亲。\n可是她忍不住不来，她总有一种很不吉的感想，如果再不见见那个女子，这一世只怕再也没有机会见到了。\n幽，多少年？\n…………“夫人，旨意清楚，严禁任何人打扰殿下休息。”一名监察院的官员平静说道：“要不您去请旨。”\n几番交涉之下，范府的马车，依然没有办法再进一步，林婉儿叹了口气，回到了车中，知道自己本就不应来，可是……她摇了摇头，说道：“知道了。”\n那名监察院官员松了一大口气，赶紧行礼表示谢意，若是一般的大臣贵人想来别院看长公主，只怕监察院的人早已拿着棍子赶将出去，然而马车中的这位女子乃是长公主的亲生女儿，最关键的是，她是监察院提司大人范闲的妻子。\n这后一个身份，让所有监察院的人都不敢稍失礼数。\n林婉儿似是没有听到他在说些什么，怔怔望着远处那个熟悉的园子，缓缓低下头，眼泪不由自主地流了出来，在心中默默替母亲祈福。\n—————————————————————长公主被幽禁的事实，在朝野上下自然造成了极大的震动。\n因为没有人会轻视这个女子在这十几年间对庆国朝政的暗中影响力以及她及她周边的人，对于朝野上下的控制力。\n长公主既然没有死，那么谁也不知道将来会发生什么事。好在陛下如此雷厉风行地将长公主一系清扫干净，很完美地展现了一位帝王可怕的控制力与杀伤力，没有太多人会担心朝政还会有大的变化。\n有的派系从内心深处感到开心，比如监察院，比如门下中书，比如太常寺。有很多人感到害怕，不知道什么时候自己也会被请去监察院喝茶。有很多人感到刺激，觉得在有生之年可以看到皇帝公主兄妹反目这样大的戏码，实在是不虚此生。\n也有些人感到难过与伤心，难过与伤心的理由不一样，比如林婉儿是因为母女之情，而旁的人则是因为自己失去了许多往上爬的机会。\n但所有人都有一个共通的认知，所有的势力中，应该属二皇子最为惶恐难过。\n范闲用了两年的时间，将长公主与二皇子之间的联系挑上了台面，将二皇子一系打的狼奔犬逐，所有人都知道了二皇子的真正靠山就是长公主，如今长公主失势被幽禁，二皇子会怎么办？\n没有几个人知道长公主与太子之间的关系。\n包括二皇子在内。\n所以王府之中，二皇子如同众人所猜测的那般，震惊，难过，失望，伤心，惶恐。他蹲在椅子上，手里下意识地拿着一块糕点，却没有往嘴里送，手指用力，将糕点捏的有些松散了，双眼下意识里看着王府的大门口——似乎随时随地，宫里的太监和太常寺的官员们就会闯进府来，将自己捉拿幽禁。\n二皇子无论如何也想不明白，为什么父皇为忽然对姑母动手，而且他更震慑于父亲悄无声息的下手，雷霆一击的力量，直到此时此刻，他才明白过来，陛下一直不动，不代表他没有能力动，只不过以前他懒得动。\n天子一动，天地变色，悄无声息，一场雷雨之后，京都的局势便变了模样。\n二皇子不知道自己即将面临的是什么，皇帝对于他与长公主之间的关系一清二楚，或许……他这一世就再也没有出头的机会了。\n他叹息了一声，将糕点放在了身边手碟中，苦笑着接过手巾揩了揩手，望着身边的王妃叶灵儿说道：“如果有什么问题，想必父皇看在你叔祖的面子上，也不会难为你的。”\n叶灵儿明亮的双眸蒙着一层淡淡的担忧，她当然清楚夫君这几天一直老老实实呆在府中，时刻做着被缉拿的准备是为什么。\n然则她无法去安慰对方，也不可能去帮他做些什么。\n二皇子如今手中可以凭侍的力量，就是叶家，但在长公主被幽禁之后的这些天里，他不敢与叶家有任何明里暗里的通气来往，因为他清楚，自己的一举一动，都在宫中的注视之下。\n他没有做好准备，准确的说，在姑母忽然被打落尘埃之后，他根本没有勇气去做些什么，他担心自己的异动，会让父皇更加勃然大怒。\n为了自己的生命着想，还是安静一些吧，幽禁，至少不是死亡。\n…………二皇子老老实实地在王府里等待着末曰的到来，京都朝野上下的人们，也在等待着二皇子完蛋的那一天，然而众人等了许久，皇宫里依然没有旨意出来，这个事实让众人不免心生疑惑，暗中猜测不已。\n便在此时，一道旨意出宫。\n所有人都被震惊的说不出话来。消息传到了王府，二皇子被这道旨意震的直接从椅子上摔了下来，无穷意外的喜悦和无穷的疑惑，在他的脑中化成了无穷的震惊——这是为什么？\n旨意写的很清楚，南诏国国主新丧，陛下特旨遣太子李承乾，代圣出巡，封南诏！\n南诏？这是七年前被庆[***]队硬生生打下的属国，地处偏远，毒瘴极多，道路艰且难行……千里迢迢之外，来去至少需要四个月的时间。\n虽说南诏这些年一直安份，视庆国为主，两国间关系极为密切，南诏国国主去世，庆国自然要派去相当地位的人物吊丧，并且观礼，可是……为什么是太子？这完全不符常礼。\n为什么不是大皇子？\n为什么不是胡大学士？\n为什么不是范闲？\n在这样一个敏感的时刻，太子忽然被派到千里之外的南诏，这代表了什么意思？难道是一种变相的流放？\n长公主被幽禁，所有人都以为第二个倒霉的人一定是二皇子，谁也想不到，居然是太子！\n难道陛下终于有了废太子的念头？\n虽说当前的事态细节并不足以支撑这个判断，可朝中那些歼滑的官员们，都察觉到了风声有异，却怎么也想不明白。\n二皇子自己当然是最想不明白的一个人，他只是觉得浑身发冷，他的那位父皇行事，总是这样出人意料与令人寒冷，行事手法有如流云在天，怎么也摸不清楚痕迹。\n所以二皇子在震惊之后，变得更加老实本分了。\n二十曰后，面色苍白的太子殿下，在一队禁军，十几名虎卫，监察院一属的三重保护下，由京都南门而出，向着遥远的似乎永远难以到达的南诏国，缓缓行去。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "500"}