{"title": "第九十六章 新一代的小怪物", "chapter": "第九十六章 新一代的小怪物", "date": null, "contents": "庆余年_猫腻_第九十六章 新一代的小怪物第九十六章 新一代的小怪物\n第九十六章 新一代的小怪物雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n草庐里的声音充满了讽刺与一种近乎狂妄的自大味道，将庆国那对高高在上的兄妹狠狠地批判了一番，说道：“幽禁？白痴才会相信，他们两兄妹一个当神一个当鬼，搞了这么十几年，怎么就忽然翻脸？翻便翻吧，总要寻个理由才是……如今庆国朝廷扔出来那些理由，算理由吗？”\n云之澜的膝盖有些痛，他知道师尊这时候自顾自说的高兴，明显忘了自己还跪着，揉了揉膝盖自己爬了起来，脸上全是苦笑之意，心想师尊大人大多数时候的人生显得很“荒谬”，但是在大方向上总是有一种令人折服的耐姓，在有些细处，也有些神来之笔——比如小师弟。\n可是此时师尊的话语明显又荒谬了起来，难道说他认为庆国京都发生的这件大事，纯粹是庆国皇帝和长公主吃多了没事儿干，不惜折损皇室颜面，演戏给天下人看？\n云之澜无论如何不会相信这一点，说了几句话表示了自己的意见。\n剑庐里那位大宗师沉默了下来，似乎觉得自己这个判断确实有些问题，不过在他心中，庆国人，尤其是庆国的皇室，毫无疑问是天底下最龌龊，最无耻，最肮脏，最下流，最腹黑的一群生物，要让他相信庆国皇室真的出现这么大的裂缝，不是件容易的事情。\n他下意识里认为，庆国是不是又准备让自己戴什么黑锅了。\n这个认识让他很愤怒，很黯然，于是有些听不进去云之澜的话语。\n云之澜身为东夷四顾剑一脉首徒，除了受长公主之邀赴两次庆国无功之外，其余时间都代表着师尊的意旨，配合着东夷城城主，维系着这座城池以及周边小国的安宁，对于政务一属，比那位世称白痴的大宗师要精明许多。自从庆国京都发生那件事情后，他便敏锐的察觉到，似乎有一个可趁之机，出现在了东夷城的面前。\n如果能够掌握住这个机会，东夷城最大的威胁，便可以消除，再也不用像棵骑墙的大树一样，在庆国的权贵之间周旋牺牲。\n尤其是长公主没有死，这个事实让云之澜坚定了自己的判断，极其诚恳地向师尊复述了一遍。\n草庐里再次沉默了下来，四顾剑没有再说话，只是一味地沉默，许久之后那个声音缓缓说道：“眼下不能插手，谁知道是不是一个坑呢？”\n云之澜表示明白，心里却在苦笑。\n他并不明白，庐中那位伟大的剑者，那位白痴的宗师，并不仅仅是被庆国的腹黑搞怕了，更关键的是，如果东夷城要利用庆国的内部争斗，需要一个极好的时机，而庆国身为天下第一强国，这种时机不可能由外界的人们营造，而只能等待庆国内部的人们发出邀请。\n不论是四顾剑还是苦荷，都是庆国之外的两株参天大树，这两株树不能轻易表明自己的态度，不能轻易地随着山间的风势舞动，因为他们一旦往一个方向去，再想回来，就不是件容易的事情。\n“继续看看，庆国人究竟在玩什么花样。”\n草庐里的声音再次响了起来，向云之澜发出了指令，只是没有告诉自己的徒弟，一直以来，庆国的某些人都可以通过某些渠道向自己传递某些重要的信息，而他，现在便是在衡量这些信息。\n“是，师尊。”云之澜准备去城主府商议，忽然想到一椿事情，回身皱眉说道：“庆国长公主已经失势，范闲那里应该安全，为了防止有人发现小师弟的身份，要不要把他召回来？”\n东夷城四顾剑的关门弟子，那位手持青幡的王十三郎，一向是个极为神秘的人物，这两年里，包括云之澜在内的许多人，只是知道师尊极为疼爱这个幼徒，却一直没有机会入庐看过这位小师弟长什么模样，还是到了江南明家招商之争时，云之澜才第一次知道，原来师尊把小师弟派到了范闲的身边。\n云之澜有些不解，更多的是隐隐的不舒服，毕竟在庆国朝廷内部，一直以来那个姓范的年轻人，才是东夷城最大的敌人，这几年间，不知道坏了东夷城多少事，杀了东夷城多少人。\n就连云之澜自己，都险些死在了监察院的暗杀下，东夷城的高手刺客们，更是和监察院的六处在江南打了半年的游击，所以知道师尊改变了对范闲的态度，云之澜虽然接受，但心里有些小抵触。\n“我知道你在想什么。”草庐里的那个声音讥讽说道：“你还是觉得我帮范闲不对……其实你错了，不是范闲需要我们帮，而是我们需要范闲接受我们的帮助。”\n“李云睿那边已经完了，至少在内库这一边是完了。我们需要范闲，而事实上，这几个月里明家已经完蛋，可是并没有影响到我们东夷城，这说明什么？这说明范闲已经接受了我们的帮助。”\n云之澜微微低头说道：“可是如此一来，我们至少有三成的渠道处于范闲的控制之下，这个庆国的年轻权贵向来翻脸如翻书，一朝他若动了厉心，不好应付。”\n“他为什么要动心？”草庐里四顾剑的分析走着睿智的道路，全不见浑，“以往双方只是小打小闹，又没有涉及根骨。之所以其时要冲突，是因为中间有个李云睿，如今李云睿既然被幽，我与范闲之间已经没有利益冲突，他为什么要冒着全面翻脸的危险……动心？”\n云之澜心头一惊，听明白师尊那句“我与范闲之间”，这岂不是说，师尊已经至少在表面上承认，范闲那个年轻人有和自己平坐而论的资格？\n“以前我们可以和李云睿交易，现在就可以和范闲交易。”草庐里的声音又响了起来，“因为庆国朝野上下，从骨子里不怎么害怕庆国皇帝的人，就是这两个……记住，庆国不是范闲的，他没理由为了庆国的利益而损失自己的利益。”\n云之澜想了想，还是没有想通透，可如果范闲在场，一定会对草庐里伸出大拇指，赞一声白痴兄情商那是相当的高啊……“事发之前，我就让你师弟去投靠范闲，这便是所谓态度。”草庐里的声音顿了顿，“态度要用到位，所以让你师弟自己做事吧……”\n云之澜微微皱眉，心想那位神秘而又可怜的小师弟，就这样被师尊抛出去给范闲打苦功，难道就仅仅是为了表示自己东夷城的态度。\n“当然，我让他去庆国，自然还有别的原因。”\n云之澜精神一振，不知道接下来会听到什么秘辛，结果入耳的话语让他怔了起来，想了半天之后发现，事情确实是这个样子，没有什么事情，比这件事情更重要。\n“当年北齐皇室叛乱，为什么北齐那个女人能抱着她的儿子稳坐龙椅，从而将一片哀鸿的北齐收拢成如今的模样？”\n“因为苦荷站在她那边。”\n“为什么东夷城及诸国夹在当世两大强国之间，左右摇摆，委屈求全，输贡纳银，但总能一直勉强支撑下去，南庆君民野心如此之大，却一直没有尝试着用他们强大的武力将东夷吞入腹中？”\n云之澜根本不用思考，带着一丝崇敬说道：“因为东夷城有您，有您手中的剑。”\n“不错，大宗师这种名义虽然没什么意思，但用来吓人当杀器还是不错的。”草庐里的声音忽然显得有些落寞，“你想过没有……如果苦荷死了，我死了，这天下会是什么模样？”\n云之澜后背发寒，至于这种场面，当然是天下所有人都涉想过的事情，只是从来没有人敢宣诸于口，因为他们知道，以庆国的强大军力与根植庆国子民心头的拓边热血，一旦两位不属于庆国的大宗师逝去，整个天下肯定会再次陷入战乱之中，且不说北齐，至少东夷城是极难保住了。他诚恳而坚定地说道：“师尊，您不会死。”\n“笑话！这世上哪有不死的人？”\n草庐里的声音愈发地落寞起来：“就算不死……可人终究是会老的，苦荷年纪也这么大了，我年纪也不小了，难道你以为一位油尽灯枯的老人，擅抖的手连剑都拿不动时……他还是位大宗师吗？”\n…………“可是……这与小师弟入庆有什么关系？”云之澜沉默片刻后，将心中的疑问说了出来。\n“人世间本没有什么大宗师。”草庐里的那位大宗师冷冷说道：“只是三十几年前渐渐开始，就多了我们这几个怪物出来，以前没有，以后……不知道还会不会有，但至少在眼下看来，整个天下的年轻一代高手之中，唯一有机会接近这个境界的人，不过廖廖数人而已。”\n云之澜心头微动，注视着草庐平静关着的门。\n门内的声音笑了：“很可惜，你的年纪大了，很难有这个可能。我东夷城这剑坑里爬出来不少人，甚至爬出了全天下最多的九品高手，可是如果要说谁有机会成为新一代的怪物……或许只有你小师弟一人。”\n云之澜微张着嘴，他在苏州城招商钱庄里曾经和王十三郎正面对过一刹，当时知晓这位小师弟年轻轻轻便已然晋入九品，已是十分震惊，但是总觉得小师弟的境界远不及自己圆融，怎么在师尊嘴里，他却是……最有可能晋入大宗师的人选？\n“这是心姓的问题。”四顾剑的声音此时终于变得像一位大宗师般自信与淡然起不，“欲极于某事，则须不在意某事。你不行，苦荷门下那个叫狼桃的耍刀客也不行……其实这些年来，想必苦荷和我一样，都被先前说过的那个问题困扰着，我们一旦老去死去，身后这片国土会怎么办，所以我们必须抢在我们死之前，将这个问题解决掉。”\n“我选择了你的小师弟，苦荷，他选择了海棠。”\n“很凑巧，都是彼此的关门弟子。”\n“而更凑巧的是，苦荷他把海棠送到了范闲的身边……”四顾剑的声音带着一丝嘲讽，“就算不是他送的，至少他一定很高兴海棠与范闲之间发生了些什么，既然他能送，我当然也能送，只不过海棠是个丫头，这就占了大便宜了。”\n云之澜目瞪口呆，完全不知大宗师种子培养计划，怎么又扯到了范闲，不明白为什么苦荷和师尊这两位大宗师为什么一个接一个地将自己的关门弟子送到范闲的身边。\n“天下真的只有四个老怪物吗？”四顾剑轻声反问道：“对，或许只有四个老怪物，那个怪物好像从不见老……你应该知道他，那个瞎子……”\n云之澜的心寒冷了起来，知道师尊说的是很多年以前，曾经在东夷城里暗中行过的某位神秘人物。\n“可你并不知道，范闲是那个瞎子的徒弟。”草庐内的人笑了起来，“这不是件很有趣的事情吗？老怪物的关门弟子，都应该凑在一起才对，打打架，谈谈心，会让他们三人进益不少，这便是所谓磨砺……当然，想必苦荷和我想的一样，让弟子去范闲身边，也是想沾一点好运气。”\n“运气？”云之澜盯着那庐紧闭着的门。\n“要成为老怪物需要什么样的条件？聪[***]心心姓勤奋……但最重要的……还是运气。”四顾剑叹息着，“世人修武者不计其数，最终却只成就了这廖廖数人，是天道不公，还是什么？其实只是我们的运气比旁人要好一些。”\n他最后说道：“三十年前的事实已经证明了，要成为大宗师，要拥有这样的运气，那便一定得和瞎子碰一碰……可是谁也找不到瞎子在哪里，既然如此，那便只好去碰一碰瞎子的关门弟子。”\n云之澜被这神神道道的话弄得一头雾水，半晌之后问出了自己最关心的问题：“小师弟，海棠，范闲……师尊，您认为这三个人谁最有可能……成功？”\n在这三个年轻一代的绝顶高手之中，除了王十三郎依然藉藉无名，海棠与范闲这对男女，毫无疑问站在了他们年龄层的巅峰之上，如此年龄，便已经入了九品之境，各自又有极好的师门条件，而且在不同的时间段内，世人总以为他们是天脉者。\n所以人们在谈论，谁会是下一个大宗师时，第一时间，就会想到范闲和海棠朵朵。\n“海棠。”四顾剑的判断来的是这样简单，“因为她很好，所以她很快。”\n“那小师弟？”\n“也有可能，那孩子心姓之明彻，不在海棠之下。”\n“范闲呢？”\n草庐内沉默片刻后说道：“范闲最不可能。”\n“为什么？”虽然非常厌憎范闲，可云之澜还是下意识里提出了反对意见：“虽说他如此的境界还在九品中徘徊，十分不稳定，不如海棠朵朵，可是以他的进步速度，实在可称非人。尤其是心姓一环，据徒儿观察，世间年轻人似他这般坚毅之人十分少见。至于勤奋一途，他虽出生权贵，却是自幼修行不断，十分吃苦。”\n“什么条件都具备了，可范闲少了最关键的一环。”四顾剑盖棺定论：“他没心，这个年轻人对这世间根本无心，既然无心，自然谈不上心姓，想晋入天道之境，除非他舍了手中的所有……他舍得吗？”\n范闲是俗人，他自然是舍不得的。\n“瞎子他虽是个很了不起的人，很能给对手带去运气的人，但他自己的运气并不怎么样，而且他……不可能是个好老师。”\n四顾剑最后说道：“我很想念瞎子，可是很遗憾，他消失十几年后，出来却是找了苦荷那个大光头，嗯，很遗憾。”\n云之澜听到庐中有剑震荡出鞘的声音。\n——————————————————————大宗师中，叶流云是从来不收徒的潇洒人，四顾剑却是广收门徒，如果连记名的也算进去，至少有五十以上，所以徒弟们的层次良莠不齐，虽然有云之澜这样的九品高手，王十三郎那样的神秘年轻人，可是还有许多不成材的东西。至于北齐国师苦荷，他收徒不多，但个个都是绝顶高手，比如北齐小皇帝的武道老师，九品上的一代强者狼桃，比如那个穿花布衣裳，被世人传为天脉者的海棠朵朵。\n瞎子五竹叔当然也有徒弟，只是他的开山大弟子与关门弟子都是同一个人，范闲。\n四顾剑说的并不错，大宗师们也是人，他们也要考虑身后的问题，所以这些怪物们对于自己的关门弟子都投注了极大的精力，当然，他们只是暗中投注，却不想让这种压力干扰到了弟子们的修行。\n海棠、范闲、王十三郎，到目前为止，还没有同时出现在一个地方，如果有那么一天，一定是个很有趣的景象。\n只是四顾剑搞错了一点，或者说，他下意识里没有去记住一点——北齐国师苦荷在去年再次开山收徒，借吉云祥瑞之势，收了两位女徒，一位入宫当了皇妃，一位却在山中收拾药圃。从这个意义上说，海棠不再是天一道的关门弟子，范若若……才是。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "503"}