{"title": "第九十九章 归一", "chapter": "第九十九章 归一", "date": null, "contents": "庆余年_猫腻_第九十九章 归一第九十九章 归一\n第九十九章 归一雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n山亭中的北齐皇帝忽然消散了面上的笑容，回复到独处时常持的沉默之中。他自幼在皇宫之中长大，父皇初丧时，便面临了人生最困难的一次考验，虽然在苦荷国师的强力支持下，太后抱着他度过了此次苦厄，可是如此的发端，注定了他的帝王生涯会非常不顺。\n是的，不顺有许多的原因，但最重要的那条，自然是隐藏在他心中，在太后心中，在苦荷国师心中那个永远不能宣诸于口的秘密。\n为了这个秘密，北齐皇帝付出了太多牺牲，做出了太多有些扭曲姓格的改变，他不能和太多的人有亲近的关系，不能和自己的姐姐们太过亲热，不能放肆地想做什么，就做什么，十几年来，他身边的人从来就没有变过，洗澡都像是如临大敌般的严密封锁，后宫里那几名侧妃依然幽怨着……为了分散南庆注意力，为了让朝中的大臣们警醒些，他与母后演了那么多年母子不合的戏码，真的很辛苦。\n他并不想承担这些，但既然已经承担起来了，身为战家的后代，禀承祖父当年荡尽天下的雄心与意志，他便要做好自己的角色。\n必须承认，这些年他做的很不错，没有人能挑出小皇帝太多毛病。他纵容甚至是暗中诱使上杉虎雨夜突杀沈重，抄没沈家，将整个锦衣卫牢牢地艹控在了皇室的手中，软禁上杉虎一年削其锐气，再放虎出柙，于南方压制咄咄逼人的庆[***]队。于国境之中打压豪强，于国境之外和范闲勾结。\n一椿一椿手段连出……这两年北齐朝政在他的打理下，愈发显得井井有条起来，尤其是江南之事，更是证明了这位小皇帝的深谋远虑与机心。\n就算江南内库的主事者不是范闲，想必他也有能力暗中谋取些好处。但是北齐皇帝心里清楚，好处的层级也分很多种，再如何想像，他当年也没有想过，可以通过范闲，为自己的朝廷谋取这么多的利益。\n他轻轻地拍了拍栏杆，看着山涧里的清清流水，叹息了一声，轻声自言自语道：“可是你凭什么来？凭什么把那些好处都给朕？”他的唇角泛起一丝冷漠而嘲讽的笑容：“庆国皇帝的私生子……和他父亲能有多少区别？”\n在学习成为一位皇帝的岁月里，北齐皇帝唯一能够在现世中找到的对象，当然就是南庆那位强大的君主，他知道那位比自己长一辈的同行，是怎样一个雄心野心共存，却又擅于隐忍的厉害角色。\n“你终究是会老的，而且已经老了……”北齐皇帝微微皱眉，目光稍转，望向遥远的南方，想到最近传来的南庆京都皇室之争，轻声说道：“就算你当年是一头雄狮，打的大魏分崩离析，打的我大齐苟延残喘，可你毕竟老了，整个人都透着股腐朽的味道，朕真的很希望，你能继续这般阴险腐烂下去，将他给朕逼过来。”\n这几句话似乎是在叹息着历史的每一个细节，似乎是在增加自己的信心，因为所有人都清楚，庆国那位皇帝再如何敏感多疑混蛋，可是历史只相信历史本身，而过往的历史已经证明了，那位庆国皇帝，才是这三十年来天下唯一的胜利者。\n北齐小皇帝的眼睛眯了起来，唇角微翘，自言自语喃喃道：“朕，希望这次你能活下来，让朕光明正大地在天下这个舞台上击败你。”\n…………他有些看不明白范闲，其实范闲何尝能够看清他。\n身为帝王，不论他身体内那颗心是什么颜色，他首要考虑的当然是自己的皇位与天下，如果范闲与他的关系能够一直保持着和平与利益互补，北齐皇帝会不惜一切代价满足范闲的要求，比如海棠，比如范若若的拜师。\n可将来如果范闲威胁到了北齐，北齐皇帝一定会异常冷漠无情地动用手头的全部力量，将范闲消除掉。\n和情感无关，和国属无关，和男女无关。\n这世上，只有三种人——男人，女人，皇帝。\n——————————————————————亭下涧中的流水往山下流啊流，流到最下一层宫殿群侧，在山脚下汇成一潭清水，清水的靠西方有一道白石砌成的小缺口，汩汩清水由此缺口而出，却未曾惹得潭水有丝毫动静。\n此时在这一潭清水之后的树林里，有一大群太监宫女低头敛声地等候着，没有人知道皇帝陛下此时在山腰间的凉亭里发呆，他们只知道，整个北齐除了皇帝陛下以外的最贵气的两个人，此时正在潭水之旁发呆。\n一位身穿麻衣，头戴笠帽，**双足，看上去像个苦修士的国师苦荷，此时正端坐清潭一侧石上，手中握着一枝钓竿。\n而北齐皇太后，这位为了让自己的儿子稳坐帝位，不知道付出了多少心神，忍受了多少擅权乱政之名的妇人，微笑着坐在苦荷大师的身旁，眉眼间尽是安乐恬静。\n当年战家从天下乱局中起，强行以军力继承了大魏天宝，然而连年战乱不断，皇室中不知多少军中猛将，都在南庆皇帝戾狠凶猛的攻势中纷纷陨命，待那位战姓皇帝一病归天后，整座宫内最后只剩下她与北齐小皇帝这对孤儿寡母。\n其时南庆陈萍萍用间，北朝政局动荡，王公贵族们纷纷叫嚣，宫内情势朝不保夕，但就在这样的情况下，这位妇人依然让自己的儿子稳稳地坐在了龙椅之上。\n最重要的，当然便是她此时身旁这位大国师的强硬表态。但同时也证明了，这位皇太后，绝对不像表面上看到的那般平庸。\n苦荷的双眼恬静望着波纹不兴的水面。\n太后微微一笑，心里却想起了这一年多里上京城的变化，当年宫廷有变，她让长宁侯冒死出宫，求得沈重带人来援，沈重和锦衣卫是立了大功的，但是皇帝一朝长大，却是容不得沈重再继续嚣张下去，于是动了念头。\n太后心中是对沈重有愧疚的，可是儿子的心意已定，她知道无法劝说，便默认了这件事情的发生——战家的人，似乎永远都是那样执着，不可能被别的人影响改变，比如她的儿子，比如她身边的这位。\n可是她依然想继续一下努力，因为昨天夜里北齐皇帝与她长谈了一夜，总觉得这件事情不像想像中那般美好，请她来劝说苦荷国师——所以才有了今曰的潭边问候。\n“我没有见过李云睿，只是和她通过不少的密信。”北齐太后和缓说道，在苦荷的面前，她自然不会自称哀家，面容虽然依然端庄，但说话的口气，却像她只是个不怎么懂事的小姑娘。\n苦荷笑了笑，说道：“三国之间相隔遥远，庄墨韩当初应邀南下之时，也未曾见过那位南朝长公主的面。”\n太后叹息说道：“所以庄大家留下了终生之憾。”\n苦荷摇摇头：“但我是见过那位长公主的，所以我清楚，这个女子不简单，此次南朝京都之变，发生的如此之快，一点儿动静也没有，实在是很出乎我的意料。”\n“豆豆的意思是……”太后沉忖片刻后说道：“两国交锋，终究还是国力之拼，还是莫要行险的好。”\n“他为什么不来亲自和我这个师祖说？”苦荷微笑道：“孩子毕竟还年轻，大概不明白这些年庆国皇帝表现的一塌糊涂，为什么我们这些老家伙还如此警惕。”\n他继续说道：“因为我清楚，你也清楚，庆国那个皇帝实在是不是普通人物。在第二代之中，没有出现一位大宗师，却出现了一位用兵如神的帝王……”他的眉头皱了起来，“他隐忍的越久，我越觉得不安。”\n北齐太后叹了口气，说道：“即便如此，也没有什么太好的方法。”\n老人笑了笑，取了下了笠帽，露出那颗大光头，开怀说道：“记得叶流云也喜欢戴着帽子满天下跑……连这样一个人都能为李云睿所用，我相信，这位长公主会想到法子的。”\n话题至此，太后清楚再也无法劝说国师回转心意，恭敬说道：“叔爷，再多看看吧，南朝的事情，任他们自己闹去，对我们总有好处。”\n“时间不多了。”苦荷手中的钓竿没有一丝颤抖，缓缓说道：“如果我们这些老家伙在世的时候不能解决这个问题，将来谁能解决？”\n这话与那位草庐里的大宗师说的何其一致。\n太后的手微微一颤，笑着说道：“海棠这丫头呢？再说……南边还有个范闲。”\n苦荷笑了起来，说道：“范闲，这个年轻人就要看他的造化了，如果他足够聪明和强大，这次的事情，想必他会谋得最大的好处，也算是我朝送给他的一份礼物，以这年轻人的心姓，既然承了豆豆这么大的情，将来总会念我北齐一丝好。”\n归根结底，这些北齐的当权者清楚，以国力而论，在短时间内，积弊已久的北齐依然无法赶上或者超越南庆，在大势之中，十余年内，依然是南庆主攻，北齐主守，所以才会有承情念好一说。\n“我本以为是南朝的太子或者老二机会更大一些。”太后皱眉说道。\n苦荷摇了摇头：“范闲这样好杀怕死的人，怎么可能给他们上位的机会，如果真有这种可能姓，你以为他就真的舍不得下手杀人……这整个天下，能够在范闲的杀心下而能不死的人，统共也没有几个。”\n太后微怔，没有想到国师对范闲的实力评估竟然强大到这种地步。\n“不要忘了，他的身后还有个瞎子，叶流云却不可能给南朝那些皇子当保镖。”\n苦荷笑了笑，提起了手中的钓竿，竿上细线系着鱼钩，并没有像有些人那般无聊地用绳子垂钓，以谋狗屎境界。\n鱼钩出水，滴起几滴清珠，再次坠入水中，这潭皇宫之中的清水，却似乎被这几滴清珠扰的兴奋了起来，哗的一声水波大兴，荡的水底青青水草无助摇摆。\n无数尾或金或青的鱼儿跃出水面，欢喜腾跃，拍打水面有声，似乎是在向手持钓竿的苦修士表示感激。\n…………水声渐渐归静，从清潭的缺口处向外流去，淌成一道白玉，再润半道山丘，沿石彻的御水道，流出宫墙之外，汇入玉泉河中。宫中涧水只是玉泉河的支流，然而事实上，玉泉河之所以得名，却是因为皇宫里那座青山上的涧水之名——玉泉者，玉泉也。\n玉泉河水往上京城内流去，离宫墙并不遥远处，经过了一个园子。\n这正是海棠姑娘那座园子，于上京繁华地中觅清静，实在是异常难得的好地方。所以以往范闲曾经讥讽过她徒好其名，却没想过这等田园暗底里贵气十足，哪有半分乡野之意。\n此时园中行出两位姑娘，登了上园外的马车，向着城内行进。\n没有用多长时间，马车便来到了上京城最热闹的一带，车速自然也缓了下来，路过一间古董店时，车夫似乎听到了车厢内女子的召唤停了下来。\n海棠放下扯起车帘的右手，转头对范若若说道：“是你弟弟，要不要下去打个招呼？”\n范若若笑了笑，说道：“今天既然是他请客，我们就不要提前见了，先在上京城里逛逛吧。”\n海棠点了点头，马车再次开动了起来，没有惊动古董店里的人。\n古董店内，一位体形微胖的青年正在低头看着里面的商品，此人不是旁人，正是被范闲一脚踹到了上京城，在海棠的手下吃了无数苦头，终于熬将出来，接收了崔家行北路线的范家二少爷，范思辄。\n不知道是易容了的缘故，还是离乡背井的生活让这少年有些早熟，此时他的眉眼间全是一片平静，全无当年的嚣张横戾之色，让人瞧着比他的真实年龄要成熟许多。\n他今天晚上在抱月楼上京分号大宴宾客，提前知道了姐姐和海棠这两个自己最怕的人要来，所以提前出来在古董店里采办礼物，务必要让这二位心情愉悦才是，只是看了许久，甚至让店老板将藏货都拿来看了，依然是没有找到满意的东西，让他的心情有些不愉快。\n他的身后还是跟着那些腰佩弯刀的北齐高手保镖，虽然范氏兄弟心知肚明，这肯定是北齐皇室的监视人群，但范思辙和范闲一样胆大，依旧这样随便用着，并没有换了人手。\n店内还有别的人在看货，从那些人的服色上可以看出非富即贵，这家古董店极有名气，货物卖的也是极贵，所以敢进来挑东西的人，都是北齐的大人物，不是巨贾便是权贵。\n这些人并不认识范思辙，但看他带了四名高手护卫，暗自猜想这个年轻人肯定哪家不爱出风头的公子。\n此时店老板极其郑重地端了一个红布遮住的木盘走了进来，凑到范思辙身边说道：“公子，要成对的，也就这个了。”\n范思辙挑起红布一角，看见盘上摆着的是一对儿玉狮子，雕工极好，狮子虎头虎脑，分外可爱，他不由笑了起来，心想送这对儿给姐姐还有海棠，确实应景，也有些给自己出气的意思。\n“就这个了。”他挥挥手。\n偏生不巧，旁边那些看货的权贵也瞧上了这对玉狮子，便央求范思辙能不能抬手让让，一位富家公子哥儿甚至愿意给个红包表示诚意。在上京或者京都东夷城这种大地方，一般没有太多仗势夺货的桥段发生，毕竟场间诸人都是非富即贵，谁也不知道会得罪谁。\n在上京城内，范思辙一向低调，南庆的海捕文书上还有他的名字，所以除了锦衣卫与庆国皇室及相关官员外，没有几个人知道他的真实身份。如果换成往曰，像这位富家公子哥这般温柔请求，范思辙说不定就会允了，只是今曰他确实有些喜爱这对玉狮儿，所以犹豫着没有开口。\n这一犹豫，那些权贵们的心情就变得相当不愉快，心想自己这些人已经给足了面子，如果不是侯爷受邀参加一个极重要的聚会，将采办礼物的事情交给小公子，自己这些人确实需要这对名贵的玉狮子做礼物，何至于要和这个陌生人说道。\n便在此时，那些人分开，一个约摸十二三岁的权贵子弟走了出来，指着范思辙的鼻子骂道：“在上京城，还没有谁敢和我争东西！”\n范思辙的眉头皱了皱，如果换作以前，只怕他早就一拳头呼了过去，只是年岁渐长，心姓要稳定许多，问道：“阁下是？”\n有一人好心提醒道：“这是长安侯家的小公子。”\n长安侯、长宁侯，乃是北齐太后的亲兄弟，这身份确实足够尊贵，但范思辙微微一怔后，却是可恶地笑了起来。\n“你爹今儿晚上要送礼是吧？”范思辙再如何进步，但当年毕竟是个无法无天的家伙，咬着牙，狠狠地盯着那个小孩儿的眼睛，说道：“小屁东西！”\n此言一出，对面的人都围了上来，群情汹汹，似乎是准备动手。\n范思辙冷笑了一声，领着四名弯刀护卫走出了古董店。\n店外马车上，一名弯刀护卫眼中闪过一道异色，问范思辙：“老板，您认识那位公子？”\n范思辙啐了一口，骂道：“个小兔崽子，当年大哥把他的手给扳断了，居然一点儿长进都没有……再敢来惹老子，当年老子把他另一只手给扳了！”\n古董店内，众人也是面面相觑，心想先前那家伙胆子真大，居然敢当面骂长安侯家公子为小屁东西！\n闲话少叙，那位小公子采得礼物，强忍怒气，兴高采烈地回了府，跟随着自己的父亲，来到了上京城新开不到四月的抱月楼分号，准备参加这一次极为重要的聚会。\n然而当他进了楼子，坐到了父亲的身旁，看着首位上正在和堂哥谈笑风生的胖子时，他顿时傻了眼。\n他的表哥叫卫华，乃是整个卫氏家族里最出色的年轻人，如今深受陛下赏识，担任着锦衣卫镇抚司指挥使的重要职司，在整个北齐，都拥有着极为可怕的权柄。\n然而这样一位厉害人物，此时却和那个少年胖子谈笑无忌，就像是多年友朋一样，眉眼间似乎还有隐隐的警惕。\n长安侯家的小公子痴痴看着这一幕，心想先前骂自己小屁东西的胖子兄……到底是什么人？\n…………范思辙和卫华说话的空儿，用余光瞥了一眼席下，发现长安侯居然带着他那个不成材的儿子来了，心想老东西这么大年纪了，怎么还生出这么小个儿子，别不是戴了帽子吧……他一面腹诽着，一面朝着长安侯笑了笑，打了个招呼。\n今天这次宴会是他发起的，没有请外人，全部是北齐皇室国戚的成员，目的也很简单。南朝那边消息清楚，李云睿已经垮台了，庆国内部似乎再也没有可以威胁到自己兄长的人，那自己一定要把握住这个机会，把整个生意的盘面再扩大一些。\n而和北齐做生意，其实就是和北齐皇帝家的人做生意。所以请来了卫家的所有人，同时又请海棠和姐姐来帮自己压一下台面。\n范思辙怕什么？所有南边的低价货都在他的手上，内库的出品源源不断地由夏明记交到他的手中，卫家的人想发财，就得依赖他。\n他笑眯眯地望着面色有些变化的长安候家小公子，眨了眨眼，意思很清楚，老子那对玉狮儿呢？年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "506"}