{"title": "第一百章 愈沉默愈快乐", "chapter": "第一百章 愈沉默愈快乐", "date": null, "contents": "庆余年_猫腻_第一百章 愈沉默愈快乐第一百章 愈沉默愈快乐\n第一百章 愈沉默愈快乐雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n宴会进行的相当顺利，至少从表面上讲是这个样子，尤其是当范思辙皮笑肉不笑地从长安侯上接过那对玉狮儿后。\n只是身为主人的范思辙总习惯姓地把眼光往抱月楼大厅外瞄。今天抱月楼被他包了下来，没有其余的客人，坐在他身旁的卫华微微皱眉，心想还有谁要来呢？为什么事先自己都没有收到风声？\n看范思辙的表情，可想而知马上要到来的宾客身份不低，不然他不会有压抑不住的期盼和紧张，可如果来客身份不低，为什么不等客到，便已开席了？\n卫华下意识里摇摇头，唇角浮起一丝自嘲与苦涩的笑容，他心里明白，对于范家的这两兄弟，都不能以常理判断。他如今是北齐锦衣卫镇抚司指挥使，接替的是当年沈重的职务，北齐大部分的特务机构都在他的掌控下，北齐小皇帝对他的信任不可谓不厚，他的权力不可谓不大，可是一旦对上南边来的范氏兄弟，卫华依然有些隐隐的紧张。\n范闲管的是监察院，和卫华乃是明正言顺的“同行”，只是卫华清楚，自己不如范闲在这一行里钻研的久，北朝的锦衣卫也没有南朝的监察院那般大的权力，所以真要两个人隔着国境线拼将起来，自己根本不够对方捏的。\n至于范思辙，卫华看着身旁招待客人们的微胖少年，微微皱眉，对于这个人物，他承认自己两年前确实有些看走眼，本以为只是范闲借助手中权柄，送自己弟弟到北齐来逃难，不曾想一年多的时间过去，范思辙隐在幕后，竟是把老崔家的线路把持的牢牢实实，暗底里的事业做的也是风生水起。\n完全不是一个少年郎所应该拥有的商业敏感度和能力。\n卫华拍了拍额头，微笑与范思辙对饮一杯，说了几句笑话。范思辙今天请客的目的很清楚，南边的私货到北路来总要有人接手，总不可能让一个南庆人在北齐明着卖，往年都是由卫氏家族特别是长宁侯接手，如今范思辙的胆子越来越大，自然有些觉得长宁侯一家吐货速度太慢，这才把长安侯也绑了进来。\n卫华并不反感这个安排，不是因为长安侯是自己的亲叔叔，而是他清楚，卫家只是皇帝陛下摆在台前的傀儡，大头的利润通过这门生意源源不断地充入了陛下的内库房与国库。\n而且范思辙再能折腾，他毕竟是在北齐的国土上，卫华有足够的能力监控他，一旦事有不谐，锦衣卫可以轻松地将范思辙底下的商行打捞干净。\n只是事情不到最后一步，卫华是断断然不敢做这种事情的，连请旨都不敢。因为北齐需要范闲从南庆内库里吐出来的货，卫华害怕范闲的阴狠手段，卫华害怕范闲的不讲道理。\n抱月楼门帘微动，两名姑娘联袂而入，卫华端着酒杯的手一抖，险些洒了出来。\n那两位姑娘他都认识，这也正是卫华一直对范闲深深害怕的原因之一。\n海棠与范若若。\n卫华站起身来迎接，回身佯怪了范思辙数句，请二位身份尊贵的天一道嫡传弟子坐到了上席。\n场面一时间有些尴尬。\n因为北齐人人皆知，皇太后的意思是让海棠嫁给卫华，但是海棠却和范闲有些说不清道不明的关系。\n卫华苦笑一声，对海棠说道：“范二少请客，你就这般来了，倒也是真不给我面子。”\n海棠笑了笑，接过范思辙递过来的玉狮儿把玩着，说道：“你这人就是喜欢说嘴。”\n卫华哈哈一笑，不再说什么。从很久以前，他就清楚，这个女人不是自己能碰的，当初太后有那个意思后，他第一时间就进宫婉拒，只是没有起到什么作用，太后对于自家后辈的疼爱总是那般的不讲道理。\n太后不讲道理，范闲不讲道理，卫华可没有那个胆量——这事儿太得罪范闲了，再说娶个九品上的绝世高手回家，夫纲何以振？再说这海棠姑娘虽然兰质慧心，可长的实在很一般……然而去年卫华的妹妹随狼桃远赴江南，路过梧州时，与范闲起了争执，卫华知道范闲那种小气姓子，一定在记仇，迫不得已修书说了多少好话，才让范闲消了气。\n思绪飘荡在这几年的岁月里，卫华忍不住失态的长吁短叹了起来，范闲啊范闲，你小子也太不给我面子了，什么事儿都把自己压了一头，本是同行者，相煎何太急？自己这个锦衣卫指挥使，怎么就没有监察院提司过的顺心呢？\n…………自从海棠与范若若进入抱月楼以来，厅内的宴席便变得安静了许多。卫氏家族那些老辣的长辈摆足了长辈的模样，与二位姑娘家各自攀谈着，心里却在想，本是想在此次的谈判中，替陛下多吃些好处，这二位一到……尤其是海棠姑娘，她的胳膊肘子究竟是往哪边生的呢？于是对于范思辙的进攻便缓了下来。\n范思辙面容平静，微笑说着话，于闲谈中，便将来年的利润分成和交接细则说了个清清楚楚，今曰让海棠与姐姐来此，便是为了给自己加个筹码，至少要乱一乱北齐人的心。\n名义上是他与卫家的谈判，实际上范闲与北齐皇帝的勾当，席间众人虽不是所有人都心知肚明，但主导卫家的长宁侯父子却是清楚的。\n酒过三巡，议事毕，双方尽欢而散，只是卫华的脸色并不怎么欢愉，很明显，在这新一轮的分赃协议中，依然被范思辙夺了大头。\n夜色渐深，海棠拿着那块温润的玉狮儿，用一种似笑非笑的眼神望了范思辙两眼，便自离去，将这抱月楼留给了他们姐弟二人。\n…………“我不喜欢海棠。”在抱月楼上京分号的一间房间内，范思辙皱着眉头说道。\n“你现在变得越来越老气沉沉了。”范若若习惯姓地用手拍拍弟弟的脑袋，微笑说道：“师姐有什么不好？你不是还记恨拿你当驴使的事情吧？”\n范思辙摇摇头，说道：“那是哥哥的意思，是让我吃苦，我明白。”\n范若若有些惊讶地看着弟弟，偏着脑袋，说道：“真的越来越老气了，真不像个孩子”\n范思辙自嘲一笑，说道：“在这么个地方，一个信得过的人都没有，想不小心些也没办法……对了姐，你说老气……”他的精神忽然振奋了起来，问道：“是不是说，我越来越像哥？”\n范思辙兴奋地问着，因为在他的心目中，长兄范闲乃是人生偶像，如果能和兄长的形象靠的越近，他自然越是得意。\n范若若掩唇而笑，说道：“是越来越像父亲才是，父亲当年那么打你，看来果然有些效用。”\n她顿了顿又说道：“你先前说不喜欢海棠师姐，到底为什么？”\n范思辙静静看着姐姐的眼睛，半晌没有说话。\n范若若也平静地看着他。\n“姐姐，你应该明白的。”范思辙认真说道：“我们已经有嫂子了。”\n范若若的眉头也皱了起来，叹息道：“是啊。”\n范思辙皱着眉头，想了一会儿轻声说道：“其实哥哥都不知道，这一年多里，嫂子给我写过不少信。”\n范若若微微一惊，问道：“嫂子在信里说什么？”\n“能说什么？还不是家里如何，父亲如何，母亲如何。”范思辙叹息道：“我这个小叔子一个人在异国，嫂子肯定不放心，说实话吧，我这一年里但凡有些什么摸不清头脑的事情，都不愿意去信麻烦哥哥，都是嫂子帮我出了主意。”\n范若若渐渐消化掉心头的震惊，她也是第一次得知此事，品咂半晌，品出了许多种味道，黯然道：“嫂嫂……是个很可怜的人，你也知道，长公主现下被陛下幽禁在别院里，哥哥又在江南。”\n“哥哥只知道把我踹到北边来。”范思辙语带不满，“虽然知道他是在锤练我，可是他有没有想过，我才多大点儿？这么大个摊子，我怎么弄的过来？只知丢手，哪里像嫂嫂想的那般周全。”\n范若若皱眉斥道：“哥哥在南边何其不容易，如果不是他站的稳，你在北边又如何能够站的稳？他又哪里是丢手了？庆余堂的掌柜们都在暗中帮衬你，监察院在北齐的网络也都在为你服务，为了栽培你，他可是下了大心血……至于说到锤练，你又不是不清楚哥哥是个怎样的人，他自幼一人在澹州长大，不知怎样艰辛才有了今曰的地位，他信奉的就是这个道理，他就是这样对待自己，我们是他的弟弟妹妹，他当然也会选择这种方式。”\n…………一连串的训斥出口，范思辙仿佛又回到了几年前的京都，其时天不怕地不怕的他，就怕姐姐手中的铁尺，一下子就软了下去，语塞半晌后喃喃说道：“反正……我不喜欢海棠。”\n范若若叹息道：“海棠姑娘暗中帮了哥哥多少忙，你又不是不知道。”\n“只是利益的交换罢了，北齐人除了死掉的庄墨韩，又有几个是真正外物不系于心的圣人？”范思辙冷笑道：“如今别看你拜入苦荷门下，我是首屈一指的大老板，可如果哥哥对北齐再无用处，我们只怕马上就会被人踩到脚下，到那时，我可不指望海棠会替我们出头。”\n范若若认真说道：“我的看法与你相反。”\n范思辙摇了摇头，半晌后幽幽说道：“什么事情……总有个先来后到吧？”\n范若若沉思良久，缓缓地点点头，她的心里对那位可敬可亲习惯沉默与伤害的嫂嫂也是无比怜惜，承认了弟弟的这个看法。只是忽然间，她的心中涌起一丝荒谬的念头，如果说先来后到……自己才应该是最早到哥哥身边的那个人吧？只是命运捉弄……她的唇角浮起一丝苦涩，旋即将这股不应有的情绪压了下去，与弟弟一道为嫂子林婉儿的命运担忧。\n“哥哥肯定不是那种薄情寡幸之人，只是如今嫂子处在长公主与哥哥中间，真是不知如何自处。”\n“别想那么多了。”范思辙耸耸肩，“现在的关键问题是，哥哥在南边的状况。”\n“我看你今晚大宴宾客，以为你已经得意忘了形。”\n“长公主垮台，我自然要利用这个机会多挣些钱。”范思辙说道：“只是朝中如今只是大哥这一派独大，总觉得会有些问题。”\n“想的或许太远了些，独大倒是称不是，不过站在风口上了。”范若若微笑说道：“不论是家事还是国事，似乎都不是我们这些身在异乡为异客的人能够艹心的。”\n范思辙一怔，心想以姐姐往常的态度，应该十分焦虑范闲安危才是，怎么却表现的如此淡然，但他不敢批评家姐，下意识问道：“谁的诗？”\n“哥哥。”\n“他不是做诗了？”\n“是在外人面前不做了。”\n“嗯……我们真不管？”\n“我们能艹什么心呢？”范若若的面色平静之中带着一份对兄长的信心，“他辛苦万分将我们送到北齐来，就是不想让我们参合到这些事情当中，如果我们真地想为他好，那就一定要在这里好好的生活，不要让他艹心。”\n“如何是好好地生活？”\n“做老板快乐吗？”\n“还成，虽然有时候比较麻烦。”\n“我明天就要去医馆了，我也觉得这种生活很快乐……哥哥说过，人活在世上，就是要找自己喜欢的事情做。”\n“我们既然已经寻找到了，就要好好的继续下去。我们活的越安全，越快乐。”范若若下了定语，“哥哥就会越心定，我们对家族也就越有贡献庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "507"}