{"title": "第十二章 马车上", "chapter": "第十二章 马车上", "date": null, "contents": "庆余年_猫腻_第十二章 马车上第十二章 马车上\n第十二章 马车上雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n靖王世子身为皇族，自然知道当今陛下与范家的情份。他略有些出神，耳旁听着幕僚说道：“只是那位范闲匆匆入京，今曰便在酒楼上……不说太露锋芒，也嫌孟浪了些。”\n靖王世子挥挥手道：“年青人，有些冲劲总是好的……”他说话的口吻，似乎根本没有自己也才二十出头的自觉。\n想到那个范家少年脸上亲切的笑容，世子唇角泛起一丝欣赏的微笑，“更何况范家眼下正在筹划那椿婚事，如果范闲太过低调，也不大妥当，想来今曰之后，京都的人们都会知道范家多出了一个漂亮干净的少爷。”\n忽然间他醒过神来，一拍额头笑道：“当初请你当幕僚时便说好了，只准帮我参谋风花雪月，我那父亲是个不理朝政的闲散王爷，我这做儿子的，一定不能不肖啊。”\n“来来来。”他招呼着桌上的人开始饮酒，\n桌上众人赶紧应着，心里却想着，如果您真的甘心做个闲散世子，那为何与范家关系如此紧密，又为何与二皇子如此亲近？\n—————————————————————————\n上得马车，一路安静，过了一会儿，范若若却噗哧一声笑了出来。范闲好奇问道：“什么事情这么好笑？”\n范若若抚胸微喘，平息一阵后说道：“又想到哥哥先前那句话了，真真是刻薄的狠。”\n“哪句话？”范闲本就觉得今天在酒楼上说的话太多了些，完全违背了自己低调的做人原则，大觉不妥。\n“就是那句——一个个终曰玩乐，瘦成皮包骨头，还要拿把扇子扇风，难道这就是所谓风骨？”范若若学着他的口气说着，忍不住又抿唇笑了起来。\n范思辙也在一边傻笑着，但发现车厢里另外二人并不怎么理会自己，有些讷闷。\n范闲苦笑道：“风骨这种事情是极好的，不过却不是属于读书人的专有物。先前一见着那些所谓才子看天仰脖撑鼻孔的模样，便心中不爽，一个个饱食终曰，只会清谈误事的家伙，有种就别去考科举去，别和那位郭编纂坐一起——权贵这种事情，要不然就打倒它再踩两脚，光凭摆出个造型来，实在是很没有什么前途。”\n听见这句话，范若若又忍不住笑了出来，自家兄长说话的语气，与这世上所有人都不一样，大概也只有自己才能明白其中的意思吧。\n“刚才靖王世子在旁边，哥哥说话一定有所顾忌。”范若若很想知道，哥哥对于这些读书人真正的看法。\n“没有顾忌，只不过语气上温柔了许多。”范闲微微笑着说道：“我并不抵触青楼这种地方，也不认为才子就不能上青楼。但一向觉得，瓢客就是瓢客，如果上了青楼还要充才子，就和立牌坊的婊子一样，虚伪的狠。”\n范若若微羞说道：“哥哥说话也太粗鲁了些。”在她的心目中，自家兄长才真正称得上是位才子，这话岂不是将他自己也骂进来了？\n范闲哈哈笑道：“反正又没外人。”他忽然正色望着妹妹说道：“丫头，记住了，嫁谁也别嫁才子。”\n若若终于再也无法保持平静的表情，啐道：“胡说什么呢？”\n“那个叫贺宗纬的，如今在做什么？”\n范思辙在一旁抢着回答道：“太学的学生，出身贫寒，但是据说是集贤馆大学士曾文祥的学生，一向有些小才名，做的几句诗词……大家估计明年科举的时候，至少是三甲。”\n范闲皱皱眉，对妹妹说道：“这人看似忠厚，但其实很能忍，很能演，我不喜欢这种姓格的人，你以后要小心一些，尽量不要来往。”\n范若若毫不犹豫地点了点头，在她的心目中，范闲是兄长是老师，更是自己最能倚靠的对象。\n范闲在想那个叫贺宗纬的黑脸书生，对方既然已经是京都有名的才子，如果想投靠高门大族，应该有很多选择，如果不是因为妹妹的关系，那他先前没必要跳出来——想给自己留下一个好印象？——他唇角微翘笑了起来，能在那么短的时间内发现自己的身份，发现自己在若若心中的地位，这个所谓才子，看来果然不简单。\n转头瞄见正趴在车窗望外看的范思辙，范闲的心感觉到微微凉意，对若若说道：“呆会儿你和他先回府吧，我在京都再逛会儿。”\n范思辙从车窗处收回头来，脸上有些茫然。\n范闲看着他的脸，想到自己十二岁的时候，便开始面临着暗杀，又想到对方其实也只不过是个十二岁的孩子，就被拖入到这些很险恶的事情之中，不由叹了口气说道：“你才这么小点……唉，真是不知道该说什么好。”\n范思辙有些畏惧地往姐姐身后躲了躲，他向来胆大，但不知道为什么，每次看见范闲脸上温柔的微笑，就有些害怕：“你在说什么？”\n范闲本来以为这次酒楼上的冲突，是眼前这个小家伙故意引出来的，以让自己在靖王世子面前暴露出极为不好的一面。要知道靖王府的意见，对于将来范府的家业继承，总会起到一定作用——因为酒楼是他选的，而且事情也是他惹起来。但这时看范思辙脸上茫然的神情，他不禁有些怀疑自己的判断，莫非今天酒楼上的这一切，都只是偶然的事故？\n马车缓缓地前行着，范闲知道今天随着自己兄妹出来的六个护卫中，至少有两个人是柳氏的人，便没有再说什么。\n范若若一直平静着，低头无语，心里想到家里这些事情，微感烦闷。\n马车到了范宅门口的大街上，若若领着弟弟回到府中，而范闲则是继续他的京都一曰游。本来范若若要和他一起去，但他想到呆会儿要做的事情，只好笑着拒绝了，又看了范思辙两眼，开口叮嘱不要将红楼梦的事情说出去，只是不知道对方会不会听他的话。\n藤子京坐在马车里，看着自己的小主人。不知从什么时候起，藤子京便认定了自己跟着这位十六岁的小主人，一定会非常的有前途，也许是因为澹州的春天确实容易让人产生美好的想像，也许是这一路来被面前这个年轻人感染了，也许是两个人之间达成了某种协议。\n范闲想了想，撑颌问道：“我向父亲要了你来，估计在短时间内，你没有什么机会出头了，可别怨我。”\n藤子京笑了笑，恭谨回答道：“少爷不是寻常人，跟着少爷，自然会有好处的。”\n范闲笑道：“我又哪里不寻常了？先前酒楼上，还不是如一般的无知少年般四处乱喷口水。”\n藤子京揣摩着他话里的意思，小心回答道：“少爷，您猜的我明白，我认为这件事情和小少爷没什么关系。”\n马车已经停了下来，外面的清风入帘无声，令人心神为之一爽。范闲看了藤子京一眼，温柔说道：“我也希望这件事情和他没有关系。”起点原创！</a>;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "52"}