{"title": "第一百一十四章 投奔怒海", "chapter": "第一百一十四章 投奔怒海", "date": null, "contents": "庆余年_猫腻_第一百一十四章 投奔怒海第一百一十四章 投奔怒海\n第一百一十四章 投奔怒海雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n没有人看着他。\n范闲知道这是自己的错觉，就如同上一次在北齐上京城外，西山绝壁时一样，他总觉得身后的山林里有一双眼睛在看着自己——这大概是一个人在面临艰难绝境，经历情感震荡后的应激反应，尤其是像范闲这种唯心主义者的自然反应。\n一年前，当他坐着白帆船只回澹州探亲时，便曾经经过这座宛如被天神一剑劈开的大东山，当时他看着东山上光滑的玉壁，便曾经自嘲地想过，不会有朝一曰自己要爬这座山吧。\n没有想到，这一切居然都成了为事实。\n加减乘除，上有苍穹，难道老天爷真的一直在看着自己？\n大东山比西山绝壁更险更滑更高，范闲行此至地时，身体已经开始颤抖了起来，内力的消耗已经开始影响到他的肌体。\n他像一只蝙蝠一样极量柔顺地贴在石壁之上，手指抠进了难得遇到的一条裂缝，略做休息。此时抬头望去，早已看不见山顶的灯火，回望一瞥，已能看到愈来愈近墨一般的海水，还有海水中荡着的几只兵船。\n是胶州水师船，他们在此护卫，对于背山一则叛军的突袭虽然起不到太多作用，但很明显他们可以驶离此地，通知地方官府。\n然而从事态发展至今，水师船只一直没有移动过地方，范闲虽未曾与皇帝就此事议论过，但二人清楚，秦家自然也出了问题。\n月亮出来了一角，范闲没有慌着移动，将脸贴在冰冷的石壁上，感受着丝丝地凉气，心里却想到了一个问题，如果将秦家也算上……真真这一切是天底下所有的力量都集中起来，参与到大东山的行动之中，也难怪陛下会料算不到。\n一个人，可以引动天底下所有的敌人抛开暂时的分歧，紧密的团结起来，这是什么样的境界？这就是庆国皇帝的境界。\n北齐虽然没有出手，但燕小乙的五千亲兵能够来到大东山之下，明显是长公主与上杉虎那边有极隐密的安排。范闲将脸蹭了蹭冰冷的石头，心想这种大事，海棠会知道吗？\n旋即他轻柔地呼吸了几次——其实眼下这种危险的局面，算来算去，都是陈萍萍这个老跛子用了好几年的时间铸成，自己也参过几手，不论是长公主秦家叶家，都是老跛子和自己极其用心地驱逐到与皇帝不可两立的对立面。\n陈萍萍如果知道事情是这样发展，会不会和悬崖上的自己一样，觉得人世间的事情真的很奇妙？\n…………悬崖上的风很大，他的手与光滑石面间的吸附力很强，体内的霸道真气沿循着粗大的经脉温柔地张合着，以防出现内力不继的现象，天一道的那些温柔自然气息在缓缓地修补着经脉里的不稳定。\n他咽了一口唾沫，借着淡淡的月光看着头顶笔直的石岩线条，不禁生出几许后怕，如果自己粘不住石壁就这么摔下去，落到满是礁石险浪的海中，只怕会粉身碎骨。\n临海的这面悬崖上风势太大，从他的四肢处灌了进去，一片冰凉，他不是五竹，没有那种高空直降的神奇功法，所以贴的更紧了些。\n“为什么皇帝知道五竹叔在大东山？”一个一直没有机会问出口的疑问，涌上了范闲的心头，看来皇帝只怕暗中和神庙有什么联系，可是去年大祭祀的非正常死亡……这些事情有些说不明白了。\n云层再一次复盖住了月亮，范闲又开始向悬崖下移动，不知道滑了多久，离那盆墨水般的海水愈来愈近，他也愈来愈警惕，将自己的功力提到了最巅峰的状态，时刻准备迎接未知的危险。\n离海越近，越容易被水师船上的叛军们发现，离海越近，也就离海上那艘小船越近。\n水师船上的叛军或许无法在这漆黑夜里看清悬崖上缓缓爬动的小点，可是叶流云或许会发现自己。\n他的双掌紧密地贴在光滑的悬崖上，忽然间瞳孔微缩，感觉到了身后一道凄厉的杀气！\n谁能够有这种眼力发现自己？\n范闲根本来不及思考，下意识里将沿大周天的真气强横断绝，双掌与石壁间的真气粘结忽而失效，整个人直直地向下滑了下去。\n咄！一枝黑幽幽的箭羽，射中他原本伏着的地方，金属簇头深深地扎进大东山的石壁中，激出数十粒碎石。\n如果范闲反应稍慢一些，绝对会被这天外一箭钉在石壁上。而此时，他依然处于危险之中，整个身体平滑地沿着石壁向下快速掠动。\n范闲闷哼一声，刚刚断绝的真气流动复又强行催动到极致，双掌轻柔地拍在石壁上，勉强稳住了自己的身形。\n嗖！第二枝黑箭，狠狠地射中他脚下的石壁，距离他的脚跟只有半寸的距离。\n情况实在是险之又险，发箭之人明显有个提前量，算准了范闲跌落的速度，如果范闲先前意图自然坠落避过这忽然袭来的箭羽，一定难逃此厄。\n范闲背上冷汗直冒，右掌一震，竟然将自己的半片身体震的离壁而出，在空中画了一个半圆，重新又贴回了石壁上，只是换成了正面对着大海，根本来不及思考，纯粹是下意识里沿着石壁向下滑动了三尺，紧接着右掌再拍，身体很古怪地折弯，向下一扭……而海面上一艘兵船内，十几枝黑色的箭羽冷酷无情地向他射来，擦过他的身体，刺穿他的衣裳，狠狠地扎进石壁中。\n咄！咄！咄！咄！\n范闲在石壁上顽强而危险地闪避着，纯粹凭借着重生二十年来不曾停歇的磨练与童年时五竹打下的基础，下意识地躲避这些神出鬼没的箭枝。\n场面很危险，那些黑箭连环而发，根本没有给他任何反应的时间，而且对于他下一个落脚点似乎算的清清楚楚，逼得他随时有可能从悬崖上跌落下去。\n而很奇妙的是，范闲却每每在似乎要被这些黑箭射中之前刹那，提前做了预判，体内的真气沿着两个周天强烈地运行着，补充着他真气的损耗，让他可以勉强地保证两只手掌总有一个会停留在石壁上。\n每每看着要跌落时，贴在石壁上的一只手掌却带动着他，扭曲着身体弹起落下，似乎永远不可能离开石壁的引力。\n他就像是一个黑色材质做成的木偶，四肢被大东山石壁里的神秘力量牵引着，在悬崖上做着僵硬而滑稽的舞蹈。\n而那些紧紧跟随他身体而至的黑箭，强悍地擦着他的身体射进石岩，在石壁上构成了几道潦草的线条，线条的前端追着他，杀气凌厉，随时可能会将这只木偶钉死，乱箭穿心而死。\n…………水师兵船因为担心大东山脚下的暗礁，不敢靠的太近。能够隔着这么远，还能将箭射入石壁的强者，整个天下只有一个人，也只有那个人，才能在如此漆黑的夜晚里，还能发现潜伏在石壁上的范闲。\n庆军征北大都督燕小乙。\n不知道过了多久，海面上的黑箭停了，悬崖上没有了范闲的踪影，海上崖下回复到安静之中，只听得到一阵阵的海浪拍岸之声——范闲终于成功地避过了连环神箭，落到了礁石之上！\n刺！最后那枝黑箭似乎也射空了，狠狠地扎进石壁之中，入石一寸有余，箭尾不停擅抖，发着嗡嗡的声音。\n杆上带着几丝黑布。\n————————————————————礁石之上涛声震天，范闲半跪在湿滑的礁石上，难以控制地咳嗽了起来。好在水师的船只隔得太远，海浪拍石的响声太大，将他一连串咳嗽声掩了下去，黑夜之中，没有暴露出自己的身形。\n他的脸色苍白，在爬下这样一座人类止步的绝壁，又在绝壁之上避开燕小乙神乎其技的连环夺命箭，已经耗损了他太多的真气与精神。最后那段在悬崖上的木偶舞，看似躲的轻松，却已经是他最高境界的展现，每一秒、每一刻的神经都是紧绷的，于不可能处避了过去，体内真气舒放的转换速度实在太快，频率实在太高，即使以他体内如此强悍的经脉宽度，也有些禁受不住……真气逆回时，伤了他膈下的一道经脉，让他咳嗽起来，胸前撕裂般的疼痛。\n与此相较，此时他右肩上那道凄惨的伤口，并没有让他太在意，虽然这道伤口被锋利的箭簇绞的筋肉绽裂，鲜血横流，甚至连黑色的监察院密制官衣都被绞碎，混在了伤口里，十分疼痛，但毕竟没有伤到要害。\n此时是黑夜，对燕小乙不利，但范闲身在悬崖，更处劣势，所以这一次狙杀与逃亡是不公平的，范闲再如何强悍，终究还是没有躲过最后那一箭。\n不过能够在如此险恶的条件下，从燕小乙的连环箭下保住自己姓命的人，又能有几个呢？\n范闲将身子伏的极低，海水打湿了他的衣裳，让那件黑衣里沁着水意，与常在海水中泡着的礁石完美的合为一体。\n范闲不担心燕小乙的箭上会不会淬毒，一方面是他知道燕小乙此人心高气傲，一向不屑用毒，二来……他从怀中摸索出一粒药丸干嚼两下，混着口水吞了下去，在用毒这方面，没几个人比他强。\n海岸线上的局势依然紧张，船只无法靠近悬崖，但想必船上那双鹰一般的眼睛，正盯着悬崖下的所有动静，务必要在范闲登陆之前，将他狙杀。\n范闲眯着眼睛，观察着四周，天上的月亮并不明亮，海浪却越来越大，一方面是保护了他，一方面却也让他难以寻觅到一条安全的路径，此时如果他要从礁石上施展轻身功夫飞掠，等于是再给燕小乙一次点杀自己的机会。\n范闲很不喜欢被弓箭瞄准备而无力反击的感觉，尤其是被燕小乙的弓箭瞄准。\n…………忽然间，他心头警讯一闪，闷哼一声，右掌在身旁的礁石上一拍，霸道的真气汹涌地喷出，极为狂烈的力量，将身下的礁石拍碎了一角，而他的身体也随着这强大的反作用力，画了一道斜斜的弧线，用最快的速度堕进了海里！\n水花一现，马上被越来越大的海浪吞没，悬崖下一片白色的浪花，似乎对于有人敢轻视自己的威力，投入到满是暗礁的海中，感到无比的愤怒。\n这一下范闲露出了踪迹，虽然沉入了海中，却逃不过那双鹰一样双眼地追踪。可是他必须跳海，必须以最快的速度，最决绝的姿态，离开那个暂时保护自己安全的礁石，哪怕海洋此时如此愤怒，可他依然要忘情的投奔。\n因为他宁肯面对怒海，宁肯在海中被燕小乙的箭盯死，也不愿意站在礁石上面对心头的那抹颤栗。\n一抹线自海上掠来。\n是一道白线。\n海浪如此之大，那抹白线却像是有一种超乎天地的力量，不为浪花所扰，反而静静默默地、清清楚楚地向着大东山绝壁下画了过来，就像是一只天神的手拿着一只神奇的笔，在这墨水一般的愤怒海水中，画了道线。\n白线其实只是一道水花破开的浪，一柄古剑，正在线头上方两尺处疾掠。\n当范闲翻身离开礁石的那一刹，白线也将将触到了礁石，那柄古剑与他的身体在电光火石间相遇，然后分离——谁也不知道碰触到了没有。\n礁石大乱，剑势未至，剑意透体而出，将先前范闲落脚的那方湿黑礁石轻松劈开。\n在这柄剑的面前，礁石就像是黑色的豆腐一样。\n然后这柄剑掠过海浪与空气，刺入了大东山的光滑石壁之中，石壁如此之硬，这把剑的剑身却完全刺没了进去，只剩了最后那个剑柄，就像是一个小圆点。\n片刻后，剑柄尽碎，圆点消失，这把剑从此与大东山的石壁融为一体，再也无法分开。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "521"}