{"title": "第一百一十五章 海船上的那颗心", "chapter": "第一百一十五章 海船上的那颗心", "date": null, "contents": "庆余年_猫腻_第一百一十五章 海船上的那颗心第一百一十五章 海船上的那颗心\n第一百一十五章 海船上的那颗心雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n四面八方都是海水，沉重的有如巨石一般压过来的海水，墨一般的海水，在向他的口鼻耳里灌注，令他无法呼吸，身体随着暗流的来回而不停地摆动着，看着就像一个被摔晕了的鱼儿，随时有可能被暗流裹挟着击打到暗礁之上。\n猛然间，范闲睁开了双眼，眼瞳里一片平静，双颊渐渐地鼓了起来，用体内的气体压力与外界的海水压力构成了一个勉强的平衡，右手一探，在海水中激起一道线条，倏地抓住了海底一块礁石的角，将自己的身体稳定在了海底，距离水面足足有四五丈的距离。\n先前那天外一剑没有刺中他的身体，但是那股剑意已经侵袭伐中了他的心脉，让他受了内伤，这记内伤比先前燕小乙的那一箭更加恐怖。\n范闲体内的霸道真气极速运行着，抵抗着大自然的威力，而天一道的真气则沿着全在体内的那个周天温柔行走，将被叶流云惊天一剑所带来的伤害缓缓拂平。\n此时深在海底，当然没有办法马上治愈，可是至少可以将伤势压下去一阵。\n只是体内两股姓质截然不同的真气快速运行，给他的肌体带去了极大的负担，一股力量在他的体内膨胀着，渐渐的，两道血水从他的鼻孔间流了出来，被海水暗流一扰，迅即散成一片血雾，包裹住了他的脸宠，肩上的那记箭伤也开始快速的流血。\n整个人此时就像一个装成红油漆的皮袋，被人扎了两个小口子，看上去十分恐怖。\n范闲的双颊鼓着，双眼瞪的浑圆，脸已经变了形，一手抠着暗礁，一面向着海面上看着，看着就像只蛤蟆……问题是这只蛤蟆正在流血，不知道什么时候就挂了，所以他自己笑不出来，也没有笑的心情，想到先前惊险的一幕，心里不禁一阵寒冷。\n海水将他的头发弄散，像海草一样乱飘，海草之中，他惨白的脸上那双瞳子里闪过一丝很复杂的情绪，海面上燕小乙的箭还在等着自己，他不可能马上就浮出海面。\n至于那位乘舟破浪而来的大宗师，在一剑无功之后，想必应该没有兴趣再对自己出手。\n不知道在海水里泡了多久，他抓着暗礁的手部皮肤已经有了些异样的感觉，但瞪大了眼看着上方的海平面，却没有什么脱离险境的办法。此时的他终于有了一丝悔意，昨天……似乎应该把那箱子带上的，如果有那箱子在身边，又何至于被燕小乙的箭压制的难以脱身。\n说到此点，这只是证明了范闲在重生之后最警惕的对象，依然还是庆国的皇帝陛下，这或许是历史的一些残留阴影，或许只是他直觉中的一些潜意识，可是他就是不愿意在皇帝面前现出自己的底牌。\n哪怕是在当前的情况下，他与皇帝紧密地绑在了一起，要迎接来自全天下最强大的那些敌人，可是他依然不愿意让皇帝知晓箱子就在自己的身边。\n因为他和陈萍萍一样，不知道皇帝的底牌，不知道皇帝一旦知晓自己拥有一个在这个世界上可以弑神杀君的大杀器后，会做出什么样的反应。\n这种思维影响了范闲的决定，所以让他陷入了此时的危境，好在他没有死在那些箭与剑之下——关于这一点，他应该足以骄傲，如果今晚悬崖下的舞蹈，黑色的箭，破浪一剑的故事传遍整个天下，想必天下所有人对于范闲的认知会进入另一个层次。\n一位大宗师和一位世间最强远程九品上高手，都没有将范闲杀死，足以令他自矜起来。\n…………体内的霸道真气十分强悍地提供着他身体所需要的养分，然而呼吸不到空气，终究支撑不了太久。范闲的口鼻处已经没有溢血，肩上的那处伤口也已经被海水泡的翻白，像死鱼的肚子一样，不再流血。他苍白的脸上闪过一丝坚毅之色，右手再下，从海底的泥沙中抱起一块大石头。\n暂时不敢浮上去，所以他选择了一个笨法子，一个前世看霍元甲学来的笨法子。\n只不过当年霍元甲是在河底行走，他此时却是在海底行走。抱着大石头，凭借石头的重量稳定住自己的身形，在海底暗流的冲击下也没有东倒西歪，范闲十分强横地踩着海沙前行，却没有沿着海岸线试图登陆突围。\n大东山两侧有高手阻截，而他不能保证自己残存的真气能支撑自己在海底走多久，所以他选择了能浮出海面最近的一条道路。\n他走到了海面上胶州水师兵船的下方，抬头，睁眼，平静地看了一眼比海水的颜色更深一些的船底，强烈的脱险**让他的六识无比敏锐，甚至能看清楚木船底部的那些青苔与贝壳。\n他放下怀中的重石，石头落在海底没有激起大的动静，只是震起一些泥沙。双手缓缓画了两个半圆，进行了最后一次调息，范闲放松了自己的身躯，随着海水的浮力，尽量自然地向着上方浮去，生怕惊动那位眼如鹰，耳如鲨，鼻如犬的燕大都督。\n保持着一条浮木的僵石与死木感觉，范闲缓缓飘浮到了军船的下方，极为小心翼翼地向着船底外缘移动了一个方位，他的头依然不敢探出水面，隔着大约半尺的海水，努力地注视着这一方船舷的动静。\n这是一次赌博，之所选择这艘船，第一个原因当然是因为先前燕小乙不是在这艘船上发箭，可如果他想寻找的那个帮手不在这艘船上，范闲只有再次下潜去另外的船上觅机，不知道到时候他能不能坚持到另一艘船上。\n好在他这次的运气不错。\n范闲泡在海水中的苍白面容浮出一丝诡异的笑意，心想自己这辈子的运气，果然是无人可以相提并论。\n他看见了船舷上的一只手，那只手很自然地搭在舷外，轻轻地做着无声地敲打，保持着一种很稳定而奇特的频率。\n———————————————————海面上共有五艘水师兵船正在缓缓地游戈，在月光的照拂下，这些船只就像是寻找猎物的恶魔，划破着水面，时刻准备将潜在海底的猎物钉死。\n又有三艘兵船远远地驶离本队，保持着相应远一些的距离，负责接应以及进行更广范围内的注视。\n在其中一艘船上，中厅灯光一片昏暗，负责这艘船的胶州水师将领许茂才，正冷冷地坐在太师椅上，他的三名亲兵两人在厅外负责警戒，一人负责与水师旗船联络。\n在他的身边只留下了一名亲兵，这名亲兵的脸隐在灯光后的黑暗之中，看不清楚五官，但隐约能看到他的脸色有些苍白，不知道是不是被今天夜里的大阵势给吓着了。\n兵船之上一片安静，忽然间那名亲兵开口说话。\n“为什么胶州水师也叛了？”\n许茂才如今已经是胶州水师的第三号人物，手底下有自己足够强大的力量，像今夜这种大事，如果他不知晓内情，是断然不敢随着水师旗船将大东山四周的海域包围起来。\n他低着头，然后缓缓开口说道：“少爷，现在的情况不是胶州水师叛……而是……您叛了？”\n那名亲兵自然便是运气好到逆天，悄悄摸上兵船的范闲。许茂才是当年泉州水师的老人，而且那只一直垂在舷外的手，证明此人一直在暗中期盼着范闲能够死里逃生，所以范闲对他足够信任，可是听着这句话后，范闲依然皱了皱眉头。\n长公主一方面会怎么安排，范闲和皇帝早就已经猜到，大东山围杀如此大的事情，顶多只能控制数曰消息，而最后皇帝遇刺身亡，让太子继位……皇帝遇刺的事情，总需要一个人来背。\n而那个人必须拥有强大到杀死皇帝的力量，并且有这种行为动机，才能够说服宫里的太后，朝中的百官。\n即便不是说服，也是要给那些人一个心理上的交代。\n而很明显，往大东山祭天一行人当中，唯一有力量杀死皇帝的人，当然就是手握五百黑骑，暗底下又拥有一些不知名高手的监察院提司范闲。\n至于刺驾的动机……想必以长公主的智慧，自然会往太后最警惕的老叶家一事上绕。\n“你没有做出应对，相信你也没有往吴格非那里报信……侯季常那里你也没有报信。”\n范闲站在许茂才的身后，冷冷地盯着他的侧脸，为了防止有人忽然进屋，所以上船后他只是略微包扎了一下伤口，便伪装成许茂才的亲兵，一直站在身后。\n“我让你在胶州水师呆着，为的便是今天这一天。”范闲语气平静，但内里却蕴着一丝怒意，“结果，你什么都没有做……监察院刺杀陛下，或许能说服水师中的某些将领，可是你怎么会信？而且燕小乙为什么会在水师的船上？这些水师将领们难道心里就没有疑问？为什么这方面会相信你的忠心，让你来到大东山？”\n许茂才低着想了一会儿后说道：“关于刺驾一事，应该是有些人会信的……毕竟监察院的名声不好，而且昨天收到消息，五百黑骑连夜从江北大营赶赴崤山冲，在山东路一带忽然没了消息，所以如果说这五百黑骑是赶来刺驾，也说的过去。”\n范闲心头微凛，五百黑骑是自己调过来的，只是没有靠近大东山的范围，如果被京都人往这处再阴一道，如果皇帝这一次真的难逃大劫，自己还真有些说不清楚……好在怀里还有几份撒手锏。\n许茂才将眼下军中的状况又详细地叙述了一遍。范闲越听越是无奈，自己在山顶一曰半夜，原来山下已经传成了另一番模样，自己勾结东夷城四顾剑刺驾？妈的……这种裁赃的手段，未免也太幼稚了。\n不过范闲清楚，手段从来都是次要的，只要最后凭借实力分出胜负，长公主那方面再幼稚的裁赃，都会成为史书上铁板钉钉的史实。\n“当然，水师里大多数人心有疑惑，甚至我相信有些人……根本就是知道此次大东山之事的真相。”许茂才冷冷说道：“只是即便知道真相又如何？如果还是往年常昆领军，以他及那些水师老将对陛下的敬畏之心，肯定是打死也不敢参合到这件事情当中。而少爷您去年在胶州大杀一阵，好多老将都已经被杀死，不知有多少将领开始对朝廷感到心寒，如今的胶州水师已经是秦家人的天下，即便是真的谋逆，我相信大东山下的这些水师兵船上的将领也会很乐意的。”\n范闲平静说道：“你应该也知道真相。水师的演变，我从来没有怀疑过……陛下也清楚秦家，我相信他一定有后续的手段，所以我还是奇怪，你是怎么获得长公主一方的信任……”\n他忽然间皱着眉头说道：“对朝廷心寒，想必这件事情有你的功劳……茂才，我让你留在胶州水师，不是让你折腾出一枝叛军出来。”\n许茂才沉默半晌后，忽然起身，对着范闲深深一揖，诚恳说道：“少爷，茂才不才，一直没有能将胶州水师完全控制在手中，但眼下……长公主既然谋反，秦家也加入了进来，您应该看见了……海上还有那位大宗师，机会难得。”\n他的双眼盯着范闲苍白的面容，闪过一丝忠毅与炽热，咬牙说道：“少爷，借机反了！”\n范闲盯着许茂才的双眼，许久没有说话，他知道这位将领对于自己，不，应该是对于母亲的忠诚，对于他此时提出如此大逆不道的建议，也不是没有猜想过，然后……他只是轻轻摇了摇头。\n“为什么？”许茂才压低了声音，焦急说道：“如今全天下真正的强者，都被吸引到了大东山，京都只是一块空腹，少爷你覤机登岸，联络上崤山冲一带的五百黑骑，千里奔袭京都，与陈院长里应外合，一举控制皇宫……待大东山这边杀的两败俱伤，您以皇子的身份，在京都登高振臂一呼，大事……可成！”\n“完全不可行。”范闲尽量平缓语气，免得伤了眼前人的心，温和说道：“皇帝防我防的严，一直没有让我掌军，区区五百黑骑，怎么进得了京都？京都外一万京都守备师，京都中十三城门司，禁军三千……我怎么可能应付得了？”\n“京都守备师统领是大皇子的亲信，禁军更全在大皇子控制之下，十三城门司直属陛下统驭，而陛下一旦不在，则属于无头之人。”许茂才明显极有准备，有条不紊地一条一条说道：“少爷您既然冒险突围，身上必定带有陛下的信物，应该是亲笔书信或是玉玺之类，您单身入宫，说服太后，再获宜贵嫔支持……宫外请陈院长出手，一举扫荡太子与二皇子的势力……”\n范闲挥手截住他的话，说道：“这一切都建立在大皇子支持我的前提之下。”\n许茂才不待他说完，进谏道：“皇帝如果死了，您手中又有玉玺御书，又和大皇子相交莫逆，大皇子不支持你，能支持谁？”\n“那秦家呢？”范闲盯着他的双眼，一字一句说道：“还有定州叶家呢？双方合起来多少兵力？叶家经营京都守备师二十年，大皇子根本无法完全控制住。”\n“那又如何？”许茂才压低声音说道：“我大庆朝七路精兵，燕小乙身在东山，征北营无法调动，叶秦两家只有两属，还有四路精兵……只要少爷能够控制宫中，这四路精兵尽属您手，即便最初时京都势危，可不出半月，整个大势可逆！”\n“您犹豫的原因，是因为您一直没有仔细分析过自己手上到底能够调动多大的力量。”许茂才盯着范闲的双眼，一字一句说道：“陛下在东山遇刺，您有玉玺和陛下亲笔书信做证，刺驾的罪名可以轻松地安在长公主和太子二皇子的头上，这便是有了大义的名份……不出半月，这大义名份便能得到那四路精兵的认可，您在朝中虽然无人，可是林相爷……只怕留了不少人给你。至于大事雷霆一动之初，京都局势动荡，可是……陈院长是最擅长这种事情的高手。还有……不要忘了范尚书，他一定是会支持您的。”\n范闲沉默许久，承认许茂才为了谋反一事，暗底下不知下了多少功夫，为自己谋算了多久，如果事态就这样发展下去，如果自己能够远离海上，脱离掉燕小乙的追杀，回到京都……或许，这庆国的权柄，真的会离自己的手无比接近。\n这种诱惑大吗？范闲不知道，因为他的心神清明，根本没有往那个方向去想。\n“首先，我要保证自己能够活着回到京都。”范闲看着许茂才平静说道：“还有最重要的一个问题，你这一切的推论都是建立在大东山圣驾遇刺的基础上……可是，谁告诉你，陛下这一次一定会死？余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "522"}