{"title": "第一百一十七章 追捕（中）", "chapter": "第一百一十七章 追捕（中）", "date": null, "contents": "庆余年_猫腻_第一百一十七章 追捕（中 第一百一十七章 追捕（中）\n第一百一十七章 追捕（中枭雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n如牛乳般的白雾平缓地铺在海面上，四周一片宁静，只有不远处隐隐传来的水波轻动之声，声音愈来愈清晰，三艘战船像幽灵一样破雾而出，渐渐露出黑色船身的整个躯体。\n许茂才站在船首，与手下的校官低声交代着什么。这一行三艘船领命沿海岸线往北追缉，没有用多长时间，便到达了指定的位置。此处离澹州约摸还有十二里的距离，监察院那艘白帆的船只正停在澹州南的码头上。\n有浓雾遮掩，这三艘战船可以神不知鬼不觉地靠近监察院的船只，然而这样也为他们的搜寻带来了不可知的麻烦。此时水师的士兵们已经知道，夜里从大东山上逃出来的那个黑衣人，正是此行的目标，监察院提司范闲。他们不清楚上司们为什么要把自己这些人派到澹州南来，因为他们不知道燕小乙断定范闲脱困之后，一定会在第一时间内与这艘白帆船上的亲信取得联系。\n范闲穿着一件有些宽大的亲兵衣物，将黑色的夜行衣和装备都包裹住。他藏在战船的前舱房中，并不担心被船上的人发现。他的双眼透过窗棂的缝隙往外望去，微微眯着，心里在担心雾那边的那艘船。\n三艘船在海上往北行驶，一直与海岸线保持着绝佳的距离，许茂才几次试图让船只离海岸近些，又担心动作太大，引起追捕者们的疑心，所以范闲在这一个时辰里，竟是没有办法上岸。\n范闲也想过单身逃脱，但他不放心留在澹州南的部属，启年小组还有一个小队留在船上，他很喜欢的洪常青还在负责那艘船上的事务，此时追捕的三艘水师战船围攻，如果自己跑了，那些下属的生死怎么办？\n他不知道燕小乙是不是在这三艘船中，心中涌起一股愤怒而无奈的情绪，他总以为自己的运气好到极点，此时才发现，运气这种东西本来就是双刃剑。\n如果自己不现身，监察院那艘船一定会成为水师的首要攻击目标，船上的人们没有谁能活下来。\n如果这三艘战船全部被许茂才控制，范闲当然有更好的办法处理。问题在于秦易提督没有犯这种错误，三艘战船分别从三位裨将属下调出。\n更关键的是，范闲不认为燕小乙会轻忽到这种地步，如果对方认为自己在逃脱后去寻找澹州南的监察院部属，又怎么会不跟着自己？\n他坐在了窗边的椅子上，调理着呼吸，知道自己即将面临的是一个两难的选择——燕小乙调兵强打澹州南，这是在用自己下属的姓命逼自己现身——只怕燕小乙早就猜到了自己躲在船上，只是不知道自己在哪艘船上，又不方便不给胶州水师颜面来搜。\n问题是范闲也不知道燕小乙此时在哪艘船上，如果知道就好了。\n————————————————白雾愈浓，海风却愈劲，渐渐将浓如山云般的雾气刮拂的向两边散去，透过窗子，隐隐可以看见岸边的山崖和那些青树，而安静停泊在海边，有如处子般清美可爱的白色帆船，那艘陪伴范闲许久的白色帆船，也渐渐映入了众人的眼帘。\n范闲的心紧了紧，岸上的山崖青树对他的诱惑太大，如果舍了那艘船，直接登岸，就算燕小乙此时在船上，上岸追缉，他自信也有六成的机会逃出去，混入人海，直抵京都。\n可是……那艘船对范闲的诱惑更大，那艘船上下属们的生死对范闲也很重要，归根结底，他两世为人，依然没有修练到陈萍萍那种境界——他必须登上那艘船，必须在水师叛军发起攻势前，提醒那些依然沉浸在睡梦中的下属们。\n三艘水师战船上渐渐响起绞索紧崩的声音，范闲的心头再紧，知道船上配的投石器在做准备了。而远方那艘白色帆船上的人们，明显因为深在庆国内腹，又没有大人物需要保护，从而显得有些放松警惕，没有察觉到海上的异动。\n范闲的眼瞳微缩，指尖一弹，将许茂才招回舱中，低语数声，准备赌了。\n…………三艘战船沿品字形，缓缓向监察院所在船只包围，还有一段距离时，许茂才所在的战船忽然间似乎被海浪一激，舵手的艹工出现了些许问题，船首的角度出现了一些偏差。\n另两艘船上的叛军将领微微皱眉，心想许将军久疏战阵，竟然犯了这种错误，但看着没有惊动岸边的目标，便没有放在心上。\n便是这一瞬间的疏忽。\n啪的一声闷响，似乎是某种重型器械扳动的声音，紧接着一片白雾的海边响起一阵凄厉的呼啸破空之声！\n数块棱角尖锐的棱石，从许茂才所在战船的投石机上激飞而出，巨大的重量挟着恐怖的速度，飞越水面上的天空，无视温柔的雾丝包裹，毫无预兆地向着离海边最近的那艘水师战船上砸了下去！\n轰轰几声巨响！\n一块棱石砸中那艘战船的侧沿船壁，不偏不倚恰好砸在吃水线之上，砸出了一个黑糊糊的大洞。\n一块棱石却是砸中了那艘战舰的主桅杆，只听得喀喇一声，粗大的主桅杆从中生生断开，露出尖锐高耸的木茬，大帆哗的一声倒了下来，不知道砸倒了多少水师官兵，而那些连着帆布的绞索在这一瞬间也变成了索魂的绳索，被桅杆带动着在船上横扫而过，嘶啦破空，掠过那些痴呆站立着的水师官兵，将他们的腰腹从中勒断……只能说这块石头的运气很好，只是一瞬间，便造成了那艘战船上的惨重死亡，无数血肉红水就那样喷溅了出来。\n…………这是三艘准备偷袭的战船，所以当他们被自己人从内部偷袭的时候，所有的一切显得是那样的突然，来不及防备，似乎在这一刹那，呈品家形的三艘战船同时都停滞了下来，时间停顿了，只听得到巨石破空的恐怖响动。\n“放箭！”许茂才铁青着脸，低声喝道。随着他的下令，无数火箭同时腾空，向着那只已经受了重创的战船射去……火箭像雨点一样落在那艘已遭重创的战船上，那艘船上的将官此时不知是死是活，根本没有人组织反击，更遑论救援，只是刹那间，整艘船都燃烧了起来，尤其是那几面罩在船上的帆布，更成了助燃的最大动力。\n许茂才的面色极为复杂，那艘战上都是他的同僚，如果不是到了最危险的时刻，他不会选择用这种方式偷袭。而在极短的时间内，能组织起全船的攻势，如果他不是在胶州水师经营二十年，如果不是这艘船上的官兵全数是他的亲信，他根本不敢想像会有这样好的成果。\n他皱眉望着岸边那艘白色帆船，从那船上的异动中发现，监察院的人已经应该反应过来了，而他答应少爷做的事情也算是做到了。\n他微握右拳，对着身后比划了一下。\n…………这艘突然发动卑鄙偷袭的战船右侧，那座用于海上近攻的弩机忽然抠动了，一声闷响，整座战船微微一震，带着勾锚的弩箭快速的射了过去，直接射在了岸边的监察院战船上。\n两艘船间，被这枝巨大的弩箭所牵拖着的绳索，连接了起来。\n监察院上启年小组的人手，奋勇奔至船舷边，意图将这绳索砍断，却听着海雾中传来一声令箭，不由一怔，然后转身便跑，奇快无比地弃船，沿着背海一面的舷梯登岸，就像无数阴影般，消失在了岸上的雾气之中，动作之迅速，实在令人瞠目结舌。\n这是监察院强大的原因，所有的八大处官员密探，对于令箭声的反应已经根槙于内心深处，不需要去问为什么，只需要照办。\n海上一艘船熊熊燃烧着，不时传来凄惨的呼号声。发动偷袭的船停在海上，与岸边的白色帆船连在一起，白色帆船上的人们以一种惊世骇俗的速度逃跑后，留下一座死船，而最后的那艘船………………加速！\n许茂才眼瞳里闪过一抹惧色，看着完好无损地那艘水师战船忽然加速，以奇快的速度，由左下方而突前，直接进入品家当头的那个海域，横亘在了自己这艘船与海岸线当中，并且能够看清楚那艘船上也已经做了发动攻势的准备。\n先前许茂才已经一古脑将船上的棱石与火箭抛洒了出去，才换取了这样的战果，此时看着对方准备发动攻势，第一反应便是……“回舵！返……”\n返桨那个词儿还没有说出口，许茂才的嘴张着，却说不出一个字——因为一阵风强行灌入了他的唇中，令他难以发声！\n箭风！\n…………一只脚狠狠地踹在了许茂才的髋骨上，强大的力量直接将他踢飞，撞到了船舷之上，震起几块碎木片。\n也正因为如此，他才侥幸地避过了迎面而来的那记箭风！\n当许茂才的身体刚刚被那一脚踹地微偏时，那记箭风便擦着他的脸颊飞了出去，箭风有如山中穿松一般强劲，却没有太大的声音，一味的阴幽。\n嗖的一声轻响！\n许茂才躺在碎木片里，看着眼前的这一幕开始发呆，恐惧的身体都颤抖起来。\n一共五名水师官兵，身上带着秀气的小洞，还保持着生死最后的表情，目瞪口呆地站着，然而已经没有了气息，血水顺着他们咽喉上，胸腹上，头颅上那些秀气的小洞往外拼命地流着。\n一枝清秀的黑色小箭，正钉在战船的正面木板上，箭羽高速颤动，发着嗡嗡的声音，血水染着箭羽，滴答一声，向下滴落了一滴血。\n一滴血。\n一地死人。\n这是什么样的箭？\n———————————————————收回踹在许茂才身上的那一脚，范闲知道自己赌输了，燕小乙果然在船上，但却不在许茂才拼命攻击的那艘火船上。他知道自己的踪迹已经落在了燕小乙的眼中，再行遮掩已经无用。\n他双眼微眯，看着那艘依然保持着极快的速度，向着岸边的官船撞去的战船，看着船首那个穿着黑色轻甲，如天神一般执弓漠然的燕大总督，反手一掀，将监察院官服浅色的那面套在身上。\n他回头看了半边脸都在血泊中，已经没有了一只耳朵的许茂才一眼，穿着小牛皮靴子的右脚，已经踩到了那只连接己船与白色帆船的绳索之上。\n身子一晃，伪装后的范闲，沿着雾中的绳索，向着那边滑去。他的身体微微弓着，就像一只狸猫般，无声地遁入白色的雾气中。\n嗤的一声！一枝箭没有射向消失于雾中的范闲身体，而是射向了系在战船右侧的弩机绳索，箭尖瞬息间将绳结绞成粉碎！\n两船间的绳索无力垂入海中，然而却没有听到有人落水的声音。\n…………燕小乙冷漠地收回长弓，看着脚下的船只以奇快的速度向着那艘监察院官船撞去。\n雾的那头，范闲已经像只幽灵般，单手擎着断绳，飘进了自己熟悉的船舱之中，他来不及看自己的属下有没有人受伤，也顾不得管身后不足一箭之地，那艘巨大的水师战船正朝着自己的屁股撞来。\n他直接狠狠一脚踹在了舱中一个箱子上，啪的一声脆响，结实的坚硬木箱被他蕴藏着无穷霸道真气的一脚踹的木片四溅，银光四射。\n是的，银光四射。\n十三万两雪花银从裂开的箱子里倾泻了出来，就像是被破开腹部的熟烂了的石榴。\n露出了那个狭长黑色箱子的一角。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "524"}