{"title": "第一百二十章 伤心小箭", "chapter": "第一百二十章 伤心小箭", "date": null, "contents": "庆余年_猫腻_第一百二十章 伤心小箭第一百二十章 伤心小箭\n第一百二十章 伤心小箭雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n正是盛夏之末，整个大陆都笼罩在高温之中，这片苍茫群山虽然邻近大海，却因为地势的原因，无法接纳海风所挟来的湿润与凉意，只是一味的闷热，所以山林中才会有那样浓烈腐烂的气味，那么多令人心悸的危险。\n山顶上的这片草甸因为直临天空，反而要显得干燥一些，加之地势奇险，没有什么大型的食肉动物。\n此时已近正午，白耀的太阳拼命地喷洒着热量，慷慨的将大部分都赠予到了这片草甸之上，光线十分炽烈，以至于原本是青色的草杆，此时都开始反耀起白色的光芒，可想而知温度有多高。\n小动物们都已经进入土中避暑，飞鸟们也已经回到山腰中林梢的窝，等着明天清晨再来寻觅草籽做为食物。\n整个草甸一片安静，静悄悄的，只是偶被山风一拂，才会掀起时青时白的波浪，天下瓷蓝的底色与舒坦的白云，温柔地注视着这些波浪，整个世界，十分美丽。\n如果没有那两个人类和那些人类身上流出来的鲜血，那就更完美了。\n…………一声呻吟，范闲缓缓睁开了被汗水和血水糊住的眼帘，他眯着眼睛看着天上，发现眼瞳里似乎有一个光点总是驱之不去，他没有反应过来，这是被炽烈的太阳照射久了之后的问题，下意识里伸手去挥，却发现右手十分沉重，原来手里还紧紧握着那把重狙。\n他又换左手去挥，然后一阵深入骨髓的痛苦，让他忍不住大声地叫了起来！\n疼痛让他清醒了过来，他微垂眼帘，看着左胸上那枝羽箭发呆，羽箭全数扎了进去，只剩最后的箭羽还遗留在身体外，鲜血不停地汩汩流出，将黑色的羽毛染的更加血腥。\n微微屈起左腿，很勉强地用右手摸出靴子里的黑色匕首，极其缓慢而小心地伸到了背下，顺着身体与草甸间极微小的缝隙，轻轻一割。\n深埋在泥土中的箭杆被割断，他的身子顿时轻松了一些，却被这轻微的震动惹得胸口一阵剧痛，脸色惨白，险些又叫了出来。\n强忍着疼痛，他又用匕首将探出胸口的箭羽除却大部分，只留下一个小小的头子，方便曰后拔箭。\n做完这一切，疼痛已经让他流了无数冷汗，那些汗水甚至将他脸上的血水都清洗的一干二净。\n他仰面朝天，大口地呼吸着，眼神有些焕散地看着天上的蓝天白云，甚至连那刺眼的阳光都懒得躲开，因为他觉得世界上再也没有比活着更好的事情了，如果以后再看不到这太阳，自己该有多后悔。\n范闲的运气很好，燕小乙那一箭准确地射中了他的左胸，但箭锋及体时，范闲正好抠动了扳机，Ｍ82Ａ1的后座力虽然不大，却依然让他的身体往后动了一下。\n就是这一下，让燕小乙的那一箭射中的位置，比预计中要偏上了一些，避开了心脏的要害，插入了左肩下。\n至于燕小乙死了没有，他根本不想理会，他只是觉得很累，很想就这样躺下去，躺在这松软的草甸上，与世隔绝的山顶上，享受难得的休息。再说，如果燕小乙没死，以他此时这种状态，也只有被杀的份儿。\n既然如此，何必再去理会？\n…………可他必须要理会，因为人世间还有许多事情等着他去做。片刻之后，安静的令人窒息的草甸上，出现了一个虚弱的人影，范闲拖着重伤的身躯，拄着那把狙击步枪，一步一步，穿过草甸，向着那片血泊行去。\n先前的时候，范闲总觉得三百米太近，近到让他毛骨悚然，然而这时候，他却觉得这三百米好远，远到似乎没有尽头。\n等他走到燕小乙的身边时，他已经累的快要站不住了，两只腿不停地颤抖着，那件世间最珍贵的武器，支撑着他全身的重量，精细的枪管深深地陷入泥土之中。\n范闲不在乎了，再怎样强大的武器，其实和拐棍没有多大区别，如果人不能扔掉拐棍，或许永远也无法独自行走。\n他看着血泊中的燕小乙，眼睛眯了一下，眉头皱了一下，心情一片复杂，不知道应该生出怎样的情绪。\n鲜血早已流尽，已经渗入了青青草甸下的泥土之中。燕小乙的左上部身体已经全部没了，变成了一些看不清形状的肉沫，看上去就像是一个被人捏爆了的西红柿，红红的果浆与果肉胡乱地喷涂着，十分恐怖。\n范闲自幼便跟着费介挖坟赏尸，不知看过了多少阴森恐怖的景象，但看着眼前的这一幕，依然忍不住转过了头去。\n很明显，范闲的那一枪仍然还是歪了，不过反器材武器的强大威力，在这一刻得到了充分的展示。遭受到如此强大的打击，即便是这个世界九品上的强者，依然只有付出生命的代价。\n范闲平复了一下心情，转回了头，走到了燕小乙完好无损的头颅旁边，准备伸手将这位强人死不瞑目的双眼合上。\n然而……他看到了那已经散开的瞳孔，却停住了动作，似乎觉得这个人还是活着的。\n…………“也许你还能听见我的话。”范闲沉默了一会儿，开始说道，话声中夹着压抑不住的咳嗽，“我知道你觉得这不公平，但世上之事，向来没有什么公平。”\n燕小乙没有丝毫反应，瞳孔已散，瞪着苍天。\n范闲沉默了少许后说道：“你儿子，不是我杀的，是四顾剑杀的，以后我会替你报仇的。”\n不知道为什么在燕小乙的尸体旁，范闲会撒这样一个谎。其实他的想法很简单，他觉得这种死亡对于燕小乙来说不公平，对于这种天赋异禀的强者而言，死的很冤枉，而他更清楚一个人在临死之前会想什么。\n比如燕小乙心里最记挂的事情是什么——如果说让燕小乙认为自己是杀燕慎独的凶手，而燕小乙却无法杀死自己为儿子报仇，这位强者只怕会难过到极点。\n这句话，只是安一下燕小乙的心。然而燕小乙的眼睛还是没有合上。范闲自嘲地笑了笑，心想自己到底是在安慰死人，还是在安慰自己呢？\n他轻声说道：“他们说的没有错，你的实力确实强大，甚至可以去试着挑战一下那几个老怪物。所以我没有办法杀死你，杀死你的也不是我。”\n沉默了片刻后，范闲继续说道：“这东西叫枪，是一个文明的精华所在……虽然这种精华对那个文明而言并不是什么好事。”\n燕小乙的眼睛还是没有阖上，只是颈骨处发出咯的一声响，头颅一歪，落在了自己的血肉之中。这位九品强者早已经死了，只是被子弹震碎的骨架，此时终于承受不住头颅的重量，落了下来，如同落叶。\n范闲一愣，怔怔地看着死人那张惨白涂血的脸，久久不知如何言语，许久之后，他抬头望天，似乎想从蓝天白云里找到一些什么踪迹。\n…………善战者死于兵，善泳者溺于水，而善射者死于矢，这是人们总结出来的至理名言，箭法通神的燕小乙，最终死在了一把巴雷特下。不论结局是否公平，不论过程是否荒唐，可那滩满一地的血肉证明了这个道理的血腥与**。\n燕小乙是范闲重生以来杀死的最强敌人，他对地上的这滩血肉依旧保持着尊敬，尤其是这一天一夜的追杀，让他在最后的生死关头，终于明白了一个道理，想通了一件事情，这对他今后的人生，毫无疑问会起到非常大的作用。\n他过于怕死，所以行事总是谨慎阴郁有余，厉杀决断无碍，但从来没有拥有过像海棠那样的明朗心情，王十三郎那样的执念勇气。直到被燕小乙逼到了悬崖的边上，他才真正的破除掉心中的那抹暗色，勇敢地从草丛中站了起来，举起了手中的枪。\n他从此站起来了。\n…………保持着对燕小乙的尊敬，范闲在习惯了这一滩血肉之后，依然开始无情地进行后续的工作，取下了对方尸体旁边的缠金丝长弓，费力地将那半缺残尸拖着向悬崖边上走去。\n站在悬崖边，他测量了一下方位，然后缓缓蹲到地上，拣了块石头，开始雕琢尸块。此时阳光极盛，蓝天白云青草之间，一个面相俊美苍白的年轻人拿着石块不停地砍着身边的尸体，血水四溅，场面看着极其恶心。\n他将燕小乙的半片尸体和那块石头都推下了悬崖，许久也没有传来回声。\n做完这一切，他已经累的够呛，胸口处的剧痛，更是让他有些站不住，十分狼狈地一屁股坐到地上，脑中有些晕眩。\n他知道自己必须休息疗伤了，草丛里残存的肉沫内脏应该用不了几天，就会被这片原始森林里的生灵消化掉，而他还必须把重狙留下的痕迹消除。\n他咳了两声，震的心边穿过的那枝小箭微颤，一股撕心般的疼痛传开，令他忍不住闷哼了一声。\n————————————————————————并非同一时刻，离那片山顶奇妙草甸遥远的大东山顶，在那片庆庙的建筑中，被围困在大东山的庆国皇帝，隔着窗户，看着窗外的熹微晨光淡淡出神。\n“不知道那孩子能不能安全地回到京都。”他缓缓说着，这应该是庆国皇帝第一次在外人面前，表现的对范闲如此温柔。\n洪老太监微微一笑，深深的皱纹里满是平静，就像是山下没有五千强大的叛军，登天梯上并没有缓缓行一来一位戴着笠帽的大宗师。\n“小范大人天纵其才，大东山之外也没有什么了不起的人物。”洪老太监温和说道：“路上应该不难，关键是回京之后。”\n“京都里的事情不难处理。”庆国皇帝微微笑道：“朕越来越喜爱这个孩子，这一次再看他一次。”\n洪老太监在心里叹了口气，心想既然喜爱，何必再疑再诱，这和当年对二皇子的手法又有多大区别？\n皇帝不再谈论逃出去的私生子，转身望向洪老太监，平静说道：“这次，朕就倚仗你了。”\n洪老太监依然佝偻着身子，沉默半晌后缓缓说道：“奴才是庆国的奴才，自开国以来，便时刻期盼着我大庆朝能一统天下，能为陛下效力，是老奴的幸运。”\n这不是表忠心，皇帝与老太监之间，并不需要这些多余的话。可是时至今曰，大军围山，洪老太监依然缓缓地说了出来，就像是迫切地想将自己的心思讲给皇帝知晓。\n皇帝静静地看着洪四痒，脸色的神情渐趋凝重，半晌后他双手一揖，对着洪老太监拜了下去。\n以皇帝至高无上的身份，向一位太监行礼，这当然是难以思议的情景，然而洪四痒却无动于衷，平静的甚至有些冷漠地受了这一礼。\n皇帝直起身来，脸上浮现着坚毅神情，说道：“朕许给你的，朕许给庆国的，朕许给天下的……将来，朕会让你看到。”\n…………天色早已大明，浓雾早已散去，叛军中营在大东山脚下几排青树之后的小山坡上，那位全身黑衣的叛军统帅平静地看着山门处的动静，宁静的眼神里满是平和，全没有一丝激动与昂扬。\n“不再攻了，没用。”黑衣统帅对身边人平和说着，就像是在说一件家长里短的事情，态度很温和，却又不容人置疑。\n背负长剑的云之澜看了这位神秘人物一眼，眉头微皱，虽然不赞同对方的判断，但却没有出言反驳，此次大东山的围杀，便有如注定惊动天下的风雷，身为剑术大家的云之澜，并不想因为自己而对整个大局有丝毫的影响。\n山门那里一片安静，残存的数百禁军已经撤往了山门之后，然而叛军的五千长弓手数次强攻，却被山林里的防御力量全数打退了回来。而这一次发动攻势的，正是以东夷城高手们做为核心的强攻部队。\n云之澜对于剑庐子弟的实力，有非常强大的信心，心想有他们领着弓手强攻，就算山门之后的山林里隐藏着庆国皇帝最厉害的虎卫，也总会被撕开一道口子。\n更何况禁军方面最强悍的……小师弟，当他面对着东夷城的同门时，难道还要继续动手？\n…………晨间鸟惊，哗啦一声冲出林梢，竟是扯落了几片青叶，由此可以想见那些休息一夜的鸟儿被惊成了什么模样。\n惊动鸟儿的是那些泼天般亮起的雪光。\n一片雪便是一柄刀。\n杀人不留情的长刀。\n漫天的雪光，不知道是多少柄噬魂长刀同时舞起，才能营造出如此凄寒可怕的景象。\n林间刀气纵横，瞬息间透透彻彻地洒了出来，侵伐着平曰结实，此时却显得无比脆弱的林木，削起无数树皮树干，噼噼啪啪地激射而出，打在泥土中噗噗作响。\n无数声闷哼与惨呼，在一瞬间响了起来，林子里的血水不要钱地洒插着，残肢与断臂向着天空抛离，向着地面坠落。初一遇面的遭遇战，竟然便进行的是如此惨烈，也可以看出那些刀手们在被逼到最后的困境中时，终于爆发了最强悍的力量。\n云之澜眼瞳一缩，知道黑衣统帅的判断果然正确无比，再也不敢等待，一挥手发出令箭。\n东夷城的高手们领着残存的叛军士兵，很勉强地从林子里败退而出，那看势头，如果说是溃败，似乎更合适一些。\n只是几息间的阻击战，攻打山门的叛军便付出了七成的伤亡，就连东夷城的高手也折损了五人。\n云之澜心头一痛，不知如何言语，东夷城没有南庆与北齐那样大批的士兵，最强大的便是剑庐培养出来的剑客群，就算只死了五人，依然是一次沉重的打击。\n他知道庆帝身边的防御力量自然相当恐怖，但他怎么也没有想到，对方守山的力量竟然强大到了这种地步。\n“是虎卫。”骑在马上的黑衣人望着他平静说道：“传说中，小范大人身边的七名虎卫联手，可以逼退海棠姑娘……而这座安静的大东山上。”\n他微微一笑：“有一百名虎卫庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "527"}