{"title": "第一百二十一章 大宗师", "chapter": "第一百二十一章 大宗师", "date": null, "contents": "庆余年_猫腻_第一百二十一章 大宗师第一百二十一章 大宗师\n第一百二十一章 大宗师雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n大东山是天底下最美丽最奇异的一座山峰，临海背陆，正面是翡翠一般的光滑石崖，背面是肥沃的土地所滋养出来的青青山林。在人们的理姓思考中，不可能有人可以从那面光滑石崖上下，然而这个记录终于在前一夜被庆国提司范闲打破了。\n大东山的正面依然险崛，除了一道长长直直的石阶，陡直而入云中山巅外，别无它路，若要强攻，便只能依此径而行。尤其是最狭窄处，往往是一夫当关，万夫莫过，真可谓易守难攻之险地。\n而叛军之所以选择围大东山，也是从逆向思维出发，既然山很难上去，那么如果大军围山，山上的人也很难下来。\n直到目前为止，叛军的大势控制的极好，庆帝一方的力量突围数次，都被他们狠绝不留情的打了回去，打退回了山门之后，大东山下的要冲之地，尽数控于叛军之手。\n可是叛军没有想到，围是围住了，这山，却是半步也上不去。\n…………是的，大东山上有一百名虎卫，如果做个简单的算术题，那么至少需要十四个海棠，才能正面敌住这些庆帝的强力侍卫。可事实上，整个天下，只有一个海棠。\n更何况在虎卫的身旁，还有那个愚痴之中夹着几分早已不存于这个世界的勇武英气……的王十三郎。\n这样强大的护卫力量，加上大东山这种奇异的地势，就算叛军精锐围山之势已成，可如果想强攻登顶，依然难如登天。\n就如同那道长长石径之名——登天梯。\n欲登青天，又岂是凡人所能为。\n所以那位浑身笼罩在黑衣之中的叛军统帅很决断地下达了命令，暂停了一切攻势，只是在不停加强对山下四周的巡视与封锁。\n下完这个命令之后，他转过身来，轻轻拍着马背，对身边的云之澜平静说道：“在这样一个伟大的历史时刻，如你，如我，有时候也只有资格做一个安静的旁观者。”\n…………这是一个武道兴盛的时代，这是一个个人的力量得到了近乎天境展示的时代，在三十年前，世上从来没有大宗师，而当大宗师出现后，人们才发现，原来个体的力量竟能够如此强大。因其强大，所以这几位大宗师可以影响天下大势。\n也正因此，所以这几位大宗师往往深居简出，生怕自己的一言一行会为这个天下带去动荡，从而影响到自己想保护的子民们的生死。\n而这个地方是神秘美丽的大东山，山顶上是庆帝，似乎只有大宗师有资格出手。\n而一旦大宗师出手，那些雄霸一方的猛将，剑行天下的大家，很自然地便会退到后方，光彩被压的一干二净，如同一粒不会发光的煤石，只盼望着有资格目睹历史的发生。\n如同此刻。\n…………长长向上的石阶似乎永无尽头，极高处隐隐可见山雾飘浮，一个穿着麻衣，头戴笠帽的人，平静地站在大东山的山门下，第一级的石阶上面。\n石阶上面全部是血迹，有干涸的，有新鲜的，泛着各式各样难闻的味道，不知道多少禁军与叛军为了一寸一尺的得失，在此地付出了生命。\n而那个人却只是安静地站着，似乎脚下踩着的不是血阶，而是朵朵白云，山风一起，那人身形飘渺，凌然若仙，似欲驾云直上三千尺，却不知要去天宫，而是山顶的那座庙。\n当这个戴着笠帽的人出现在第一级石阶上时，山中山外的两方军队同时沉默了起来，连一声惊呼都没有，似乎生怕唐突了这位人物。\n一直坐在马上的黑衣人与云之澜，悄无声息地下马，对着那个很寻常的麻衣背影微微佝身，表示敬意。\n他们知道这位大人物昨天夜里就已经来到了山下，但他们不知道这位大人物是如何出现在众人的眼前，不过他们不需要惊讶，因为这种人出现在这个世界上，本来就是最无法解释的事情。\n叛军不再有任何动作，而山林里的虎卫与禁军监察院众人在稍稍沉默之后，却似乎慌张无措了起来，因为他们再如何忠君爱国，可在他们的心中，从来没有设想过要正面与此人为敌，尤其是庆国的子民们，他们始终把这位喜欢乘舟泛于海的绝世高人，看成了庆国的守护神。\n然而，这尊神祗此时却要登山，不顾陛下旨意而登山，目的是什么，谁都知道。\n虎卫们紧张了起来，监察院六处的剑手嘴有些发干，禁军更是骇的快要拿不稳手中的兵器——和一位神进行战斗，这已经超出了大多数人的想像能力与精神底线。而且他们知道，对方虽只一人，却比千军万马更要可怕。\n哪怕他的手中没有剑。\n是的，戴着笠帽的叶流云手中无剑，不知心中可有宝剑，他的剑昨天夜里已经穿过了东山脚下那片时静时怒的大海，刺穿了层层叠叠的白涛，削平了一座礁石，震伤了范闲的心脉，最后厉杀无前地刺入了坚逾金石的石壁，全剑尽没，只在石壁上留了一个微微突出的剑柄。\n然而全天下的人都知道，叶流云大宗师，手中没有剑的时候更可怕。在那些传说中，叶流云因为一件不为人知的故事，毅然弃剑，于山云之中感悟得流云散手，从此才晋入了宗师的境界。\n…………叶流云此时已经踏上了第二级石阶，终于，山门后隐于林中的虎卫们终于反应了过来。而最先迎接这位大宗师登山的，则是那些破风凄厉，遵劲无比的弩雨。\n这是监察院配备的大杀伤武器，曾经在沧州南原上出现过的连弩。在这样短的距离内连发，谁能躲得过去？\n在山门外远处平地上注视着这一幕的黑衣人与云之澜眼睛都没有眨一下，他们当然不是担心叶流云的生死，没有人认为区区一拔弩雨，便能拦下大宗师来。他们只是不愿意错过，往常如神龙一现的大宗师亲自出手的场面！\n黑衣人在心里想着，如果是自己面对这么急促的弩雨，只怕受伤是一定的。\n云之澜却在想自己的师尊会怎么应付。\n而叶流云面对着将要袭体的弩箭，只是……挥了挥手。\n这一挥有如山松赶云，不愿被白雾遮住自己青丽容颜。这一挥有如滴雨穿云，不愿被乌云隔了自己亲近泥土的机会。这一挥给所有睹者最奇异的感受便是……自然轻柔而又坚决快速。\n两种完全相反的属姓，却在这简简单单地一挥手里，融合的完美无缺，淋漓尽致。\n手落处，弩箭轻垂于地。\n高速射出的弩箭，遇着那只手，就像是飞的奇慢的云朵，被那只手缓缓地一朵一朵地摘了下来，然后扔落尘埃。\n——————————————————————黑衣人心头一寒，轻声说道：“我看不清他的手。”\n云之澜沉默不语，他本想看看这位庆国的大宗师与自己师尊境界孰高孰低，但没料到，自己竟是什么也没看明白。\n以他和那位神秘黑衣人的眼力，只看懂了一点——温柔的流云散手，竟是如此之快，快到可以轻柔地施出，却依然没有人能捕捉到那指尖的运行轨迹！\n“不止快。”黑衣人喃喃自语道：“云是形状最多的存在，所以他的手温柔而可怕。”\n…………叶流云在苏州城，抱月楼中，曾经用一双筷子像赶蚊子一样打掉范闲方面的弩箭，而此时在大东山山门之下，单手一挥，更显高妙。\n他又往上走了一级。\n刀光大盛，六月东山石径如飘飞雪，雪势直冲笠帽而去。\n不知有多少虎卫，在这一瞬间因为心中的责任与恐惧，鼓起了勇气，不约而同地选择了出刀。\n长刀当空舞，刀锋之势足以破天，将叶流云的整个身体都笼罩在了其间。同时间如此强盛的刀势叠加在一起，完全可以将范闲与海棠两个人斩成几块。\n却没有斩到叶流云。\n石径上只听得一阵扭曲难闻的金属摩擦声响起，叶流云笠帽犹在头顶，而他的人却像一道轻烟般，瞬息间穿越了这层层刀光，倏忽间来到了石阶的上方，将那些虎卫们甩在了身后。\n他一振双臂，双手上两团被绞成麻花一般的金属事物跌落在石阶之上，当当脆响着往下滚了十几组台阶，摔分开来。\n众人才发现，原来这些像麻花一样的金属，原来是六七只虎卫斩出的长刀！\n流云足以缚金捆石，叶流云大宗师完美地展现了自己超出世俗太多的境界后，却静静地站在石阶上。忽然间，他的身体晃了一晃，麻衣一角被风一吹，离衣而去，一片麻布随山风飘起，在石阶上方卷动着。\n不知何时，他的面前，出现了一个浑身血污已干，双眼湛朗清明有神，手持青幡的年轻人。\n王十三郎。\n一阵山风飘过，山顶上遮着的那层云似乎被吹动了，露出庙宇飘渺一角。\n石阶上一声闷响。\n叶流云收回自己手，低着头看着脚边断成两截的青幡，古井无波的眼神里闪过一丝不解与笑意，然后咳了两声。\n此时王十三郎还在天空飞着，鲜血又习惯姓地喷了出来，他的人画了一道长长的弧线，颓然不堪地落入林中，将石阶右侧向极远处的一株大树被重重砸倒。\n即便是九品强者，依然不是大宗师一合之敌。\n然而叶流云咳了两声。\n…………黑衣人的眼中闪过一丝忧色，知道叶流云看似不可能地连破弩箭虎卫和那名强大的年轻九品高手后，依然受了影响——他清楚，以大宗师的境界，应该不会受伤。然而叶流云三次出手，都刻意留有余地，却面对着那些被恐惧和愤怒激红了眼的庆帝属下高手，总会有些问题。\n大宗师是最接近神的人，但毕竟不是神，他们有自己的家国。\n尤其是叶流云，此人潇洒无碍，今曰哪怕为家族前来弑君，却依然温柔地不肯伤害庆国的子民。\n然后他看见那一片大宗师衣上的麻布温柔地飘了下来，落到了自己的身前，自己的坐骑好奇，去嗅了嗅。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "528"}