{"title": "第十三章 独行", "chapter": "第十三章 独行", "date": null, "contents": "庆余年_猫腻_第十三章 独行第十三章 独行\n第十三章 独行雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n一路之上，范闲都安排藤子京在自己这辆马车上，所以这些话本就没有避他，皱眉道：“也太巧了些。我刚入京都，怎么也不会和人起冲突，结果思辙一天都跟着我，然后酒楼冲突之时，靖王世子又恰巧在酒楼上，这种巧合很难解释。”\n藤子京笑着说道：“小少爷这个人或许蛮横是有的，但肚子里着实没有什么坏水，这种事情，二太太是断不敢交给他来办。”\n他接着说道：“二太太就这么一个儿子，偏生读书不成，学武不通，天天只会混吃混喝四处招摇，所以二太太很瞧不起自己的儿子。”\n范闲唇角浮起一丝苦笑：“正因为知道自己的儿子扶不起来，所以柳氏才会对我下手如此毒辣……这当妈的，似乎都很倔。柳氏……她是想让外界的人都以为范家的私生子只是一个无能的纨绔子弟而已。”\n藤子京说道：“其实您或许不知道，只要小少爷出门，总是会弄些事情出来。所以二太太让他跟着你出门，根本不用安排什么，自然会让你陷入纷争之中。”\n“你的意思是说，只要我跟着他在外面招摇，自然会变成世人眼中的纨绔。”\n“不错。”藤子京微笑道：“二太太的想法很简单，但似乎也很奏效。”\n范闲哈哈笑道：“这柳氏很有些意思……居然就认了思辙是盘墨汁，干脆大家伙混个一体黑，有意思有意思。”\n“只是没想到靖王世子也在酒楼上。”藤子京应道：“少爷先前处理的妥当，虽说言语间似乎得罪了一些读书人，可是但凡书生，总是有些孤傲之气，京都中人或许认为少爷狂妄，总比认为少爷是个无能之辈要强上许多。”\n“造舆论真的有这么重要吗？”范闲笑着说道：“范家真的是个香饽饽吗？柳氏真的头脑简单到像个单纯的女人吗？”\n他望着藤子京说道：“这都是问题，但其实都不是我的问题。”\n藤子京好奇问道：“少爷，那您的问题在哪里？”\n范闲愁苦着他漂亮的脸：“我的问题在于，直到今天，我还不知道我没过门的媳妇儿长的什么模样，是不是真的病的要死了。”\n————————————————————————————\n马车停在了天河大街侧向的一个巷口，往远处望去，各部的衙门还在开门办公，各式建筑飞檐如凤，翘指天际，最远处，一个方方正正毫无特点的房子，正杵在那里，看上去阴暗的厉害。\n范闲没有让藤子京跟着自己，虽然似乎对方已经下定决心把前途压在自己这个少爷身上，但是范闲自认不是宋七力，没有收伏人心那种本事，毕竟他是父亲的亲随——所以有些事情还是不会让他知晓的。\n在一家卖糖葫芦的摊子前确认了监察院的方位，他买了一根，边咬边往那边走去，把自己牙酸的快掉了，直呼过瘾。\n路过一家书局，他走了进去，四处瞄了一瞄，发现都是些不知道看了多少遍的经史子集，将店员招了过来，压低声音问道：“有没有石头记？”\n店员脸上浮现出诡异的微笑，也用极低的声音回答道：“客人随我来。”\n也不怎么避人，就在正厅旁边的一个小隔间里，店员取出一套书，递给范闲。范闲接过来一看，和今天早些时候在那位大婶手里买的版本一模一样，满意地点了点头，交割银款。\n“书先放着，等会儿范府来人取。”先前那本已经让妹妹带回府了，这几本搁在身上也嫌重，所以范闲准备呆会儿让府里的下人来取。\n店员为难道：“是哪个范府？”\n“司南伯府。”范闲心想难道还有很多范府吗？他还真不知道，范氏在京中本就是大族，司南伯只是个偏房，只是最近十几年因为老太太的缘故，风生水起，这才成了范氏大族里最出名的一家。\n店员恭谨应了声，将书包好后存在柜台处。\n范闲又随意问了问几句这书卖的如何，得到答案之后，恶向心头生，在腹中将那盗版书商好生诅咒了一番。店员见这位客人买了书之后并没有马上离开，只好满面堆着笑与对方聊些闲话。\n就在这一问一答间，范闲的耳尖不易为人察觉地动了动。\n他一面与店员微笑说着话，一面将真气缓缓运了起来，耳力顿时变得更加敏锐，顿时从书局安静的环境里找到了自己想找到的声音。\n两个与一般民众不同的呼吸声。\n呼吸声极其绵长悠远，很明显是身具真气的人物。范闲知道这应该是父亲派来保护或者监视自己的人手，皱了皱眉。\n店员见这位客人忽然皱眉，虽然觉得这漂亮年轻人皱眉头也是很漂亮，但以为自己说错了什么话，不禁有些惴惴不安。\n——————————————————————————\n从书局的后门穿了出来，范闲确认后面的两个跟班应该被自己成功甩脱了，他有些微微得意，心想年幼时跟费介学的那些东西，除了用毒之外，像反跟踪之类的本事，终于派上了用场。\n随着人群在天河大街的青石板路上行走着，张望着街道两旁的建筑，这些建筑古色古香，尤其是建筑之前，道路两侧各有一条平缓的流水，如果要从道路到那些衙门里去，还需要踏过那道流水之上的小木桥。\n流水平缓如镜，倒映着小桥的影子与道路上青树伸到水面上的枝丫，看上去十分幽静美丽，偶有远处桃花丛被风吹落的花瓣，漂浮在水面上，缓缓行走着。\n他在道旁行走着，眼光看着脚下的落水流水，唇角泛起惬意的笑容，来京都几天，总是要想些复杂的事情，和自己体味这次人生的初衷着实有太大差距，而且脑子也有些累。此时被京都春景清心一番，顿时觉得精神好了许多。\n来到监察院门口，看着这幢青石灰岩修成的楼，范闲皱了皱眉头，觉得这衙门也太难看了些，和周边那些古色古香，流檐静壁的建筑太不合调——但一想到费介那张实在不咋嘀的脸孔，他无奈地承认了，果然是什么人配什么楼。\n走进楼去，范闲有些奇怪地发现四周经过的官员和“路人”一般的人物都看着自己，或者说，是用很奇妙的眼光看着自己。\n他小心地看了看自己身上，确认没有什么可以引起别人注意的地方，才抬起头来——但四周好奇的目光依然没有半点变化在起点原创！</a>;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "53"}