{"title": "第一百二十三章 会东山", "chapter": "第一百二十三章 会东山", "date": null, "contents": "庆余年_猫腻_第一百二十三章 会东山第一百二十三章 会东山\n第一百二十三章 会东山雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n在这一刻，高达以为自己飞了起来。\n他飞越了大东山山腰间的层层青林，林间的淡淡雾霭，飞越了那些疾射而高的弩箭，越来越高。\n飞的越高，看的越远，在那一瞬间，高达看见山脚下的山门，看见长长石径上，那些青色石板上染着的血渍，林间闪耀的刀光，石径旁像毒蛇一般的剑影。\n然后他落了下去，重重地摔了下去，不知道折断了多少根树枝，砰的一声砸在了林子里的湿地上，险些摔下了陡峭的山岸。\n高达闷哼一声，凭借体内的真气强抗了这次冲击，整个人像装了弹簧一样地蹦了起来，双手紧紧握着长刀柄，抬步，准备再次向那条死亡的石径处冲过去。\n然后一个动作，让他感觉到浑身的骨头同时碎了，一声闷哼从他的鼻子里传了出来，疼痛的难以忍受，同时间，两道血水也从他的鼻子里渗了出来。\n高达双腿一软，下意识反手将长刀往身旁地下刺入，以支撑自己的身体，不料刀尖一触泥地……噼噼啪啪在一瞬间内碎成了无数块金属片！\n当当脆响中，高达狼狈不堪地摔倒在林间的泥地中，身边是刀的碎片，手中握着可怜的残余刀柄，眼中尽是惊骇与恐惧，说不出的可怜。\n…………他是被一个人，一把剑直接斩飞。\n身为范闲身旁亲卫，高达拥有八品上的实力，当初在北齐宫廷中一刀退敌，那是何等样的威风？即便在宫廷虎卫之中，也是数得出来的高手，却不料竟然被一把剑像拍蚊子一样的拍飞了！\n高达眼神复杂地看着远方石径上的剑光，心头一阵黯然。\n这次范闲带着他们七名虎卫远赴澹州，不料却被陛下带到了大东山来，接着便遇到了刺驾一事。身为虎卫，先天第一要务便是保护陛下的安危，高达虽然不清楚小范大人这个时候已经悄悄溜下了悬崖，但他还是率领着另外六名虎卫，加入了宫廷护卫的大队伍，开始在这条陡峭的石径上，进行最无情的绝杀。\n百余名虎卫守护一条山径，依理来讲，天底下没有什么高手，可以突破上山。\n然而世间，总是有那么几个不怎么依循道理而存在的存在，比如先前化为流云而过的庆国大宗师叶流云，比如此时手执一把剑，正在石径上遇神弑神，顾前不顾后，剑意凄厉绝艳已经到了顶点的那位。\n高达咽下口中发甜的唾沫，强行平伏了一下呼吸，听着石径上的声音越来越小，知道自己的兄弟们只怕已经死在了那名大宗师的手中。\n虎卫，最基本的要求便是对陛下的忠心，明知道自己这些人面对的是人世间最巅峰的力量，可他们坚毅地挡在石径上，挡在陛下的身前，泼洒着碧血，剖开了胸腹，舍生忘死，不退一步！\n所以高达……这时候的第一反应是，自己应该再冲过去，再拦在那个可怕大人物的面前，充当对方剑下的另一条游魂。\n哪怕自己已经受了重伤，哪怕自己的刀已经碎成了小片！\n然而高达在这一瞬间却犹豫了一下。\n长长碧血石径上，不知道有多少虎卫试图七人合围，用曰常训练中对付九品上高手的方法那对付那位大人物，然而一切的努力都是徒劳的，那把似乎自幽冥中来，携着一往无前气势的剑，只是那样轻轻地挥舞着，泛着重重的杀气，便将人们的刀斩断，手臂斩断，头颅斩断。\n而高达之所以还能够活着，在飞越之后，依然活着，正是因为这两年和范闲在一起的曰子之后，他受了范闲太多的影响，他厉杀的长刀中不自主地带上了几分范闲小手段的阴暗印记。\n不再一味厉杀，不再一步不退，所以哪怕对上那位大人物，高达依然不是一合之敌，经脉被剑意侵袭欲裂，可他依然活了下来。\n既然活下来了，还要去送死吗？\n不！\n高达眼瞳里闪过一抹异色，小范大人曾经无数次说过，什么事情，首先要把命保下来，才有机会挽回。大东山被围，自己再次冲过去，死在石径上也于事无补。\n他用手捂着嘴唇，让鲜血从手指缝里流出来，没有发出一点声音。他望着林下，林下叛军的防御圈，明显因为接连两位大人物的到来，而显得松懈了一下。\n高达咬着牙，眼里满是坚毅之色，他决定要找机会突围出去。\n从他做出这个决定开始，他就已经不再仅仅是一个皇家虎卫了。而他也没有想到，自己的这个抉择，在两年后，会给这天下带来多少的震惊。\n——————————————————————嘀嗒嘀嗒，血滴缓缓坠下，很微小的声音，在这一刻却显那样刺耳，甚至让场间的人们感觉，滴血的声音，甚至比身后古旧庙宇的钟声更能荡涤人们的心灵。\n因为……血滴是从一把剑的剑尖上滴落。\n这把剑缓缓升起，越过最后一级石阶，出现在大东山山顶的众人眼中。\n剑很普通，看不出什么异样，就连剑柄，也是随便用麻绳缚了一层，看上去有些破旧。\n然而就是这样普通的一把剑，并不怎么反光的剑面，却耀着一丝令所有人感到畏惧的强势与寒意，尤其是剑身上的血水缓缓向剑尖聚集，再缓缓落下，似乎是让看到这把剑的人们，都感觉自己心尖的血，也在随着这个过程往体外流着。\n所以他们的脸色都发白起来。\n然后看见了握着这把剑的那只手，那个人。\n那个戴着笠帽穿着麻衣，身材并不高大，反而显得有些矮小的人。\n和叶流云的潇洒不沾尘形象完全是两个极端，这位大人物因为身体矮小，麻衣破烂，浑身满是衣物的裂口灰尘血水，手中提着一把沾血破旧之剑，而显得无比委琐。\n然而没有人敢因为这个委琐的感觉发笑，因为他们知道，这个大人物杀起人来，绝情灭姓，从恐怖的程度上讲，要比叶流云还要可怕。\n…………洪老太监静静地看着拾阶而上的委琐剑者，微微一笑，然后缓缓收回释发出去的霸道气息，整个人的身体又拘偻了下来，回复了一个老年太监的模样。\n庆帝满脸冷漠看着石阶处，看着叶流云与新来的那位，往前轻轻踱了一步，平静说道：“看来云睿这一次下的本钱不少……只是世叔，您也和她一起发疯？家国家国，为家族而叛国，实在是让朕意想不到。”\n既然那位恐怖的大人物与叶流云站在一起，自然说明天底下最强悍的几个老怪物已经联手做了一个决定，不能让庆国开国以来最强悍的那位帝王继续生存下去。\n叶流云温和一笑，不解释，不自辩。\n自从那位拿着一把剑的恐怖大人物上崖以来，所有的人都安静了，生怕惊扰了那人。但庆国皇帝却是一点不惧，冷笑盯着那件满是破洞的麻衫，嘲讽说道：\n“四顾剑，你不在草庐养老，在这大东山做什么？看你这狼狈样，杀光朕的虎卫，你以为就不用付出些代价？白痴就是白痴，我大庆朝治好你的痴病，你不思报恩也便罢了，非要执剑强杀上山，空耗自己真气……看来这么多年过去，你的脑袋也没有好使一些。”\n是的，一个矮小的人，一把破烂的剑，一身狼狈的衣，就这样绝杀凌厉地杀上不尽石阶，杀尽百余虎卫，整个天下，也只有那个顾前不顾后，裹胁一往无前剑意，单剑护持东夷城及诸侯小国二十年的四顾剑。\n没有人敢对四顾剑不敬，只有庆国皇帝敢用这种口气对他说话，然而这番讥讽的话语，落在有心人耳中，却听出了几份色厉内茬的味道。\n没有人敢不回庆帝的问话，然而四顾剑……却是看也懒得看庆帝一眼，只是怔怔地盯着皇帝身边的洪老太监，渐渐的，这位大宗师的眼神炽热起来，似乎要穿透笠帽下的阴影，融化掉洪老太监苍老的面容。\n矮小的四顾剑开口了，他的声音却不像他的身体，亮若洪钟，声能裂松，却兴奋地颤抖着。\n“刚才是你吧，好霸道的真气……”四顾剑痴痴地看着洪老太监，“我知道范闲也是走这个路子，原来你是他的老师……如此说来，十几年前在京都皇宫里释势之人，便是你了，天下间的传言果然有道理。”\n堂堂庆国皇帝，被这位大宗师视若无睹，皇帝陛下虽不动怒，眼神却渐渐冰冷下来，看着四顾剑说道：“阁下三次刺朕，却是连朕的脸都见不着便惨然而退……今次是否有些意外之喜？”\n四顾剑似乎此时才听到庆国皇帝的说话，眼光微转，看着庆帝的脸，沉默半晌后忽然摇了摇头：“你比你儿子长的差远了，有什么好看的？”\n皇帝微笑说道：“这自然说的是安之，难道你见过他？”\n四顾剑偏了偏头，说道：“我有个女徒孙，叫吕思思……明明她的师姐是被范闲杀死的，可是在杭州远远见过范闲一面，这小丫头便忘了怨仇，变成了花痴，天天捧着什么半闲斋书话在看……如此说来，范闲那小白脸自然是生的不错。”\n海风微拂，在山巅穿行，庆帝哈哈大笑道：“你们东夷城一脉，果然都有些痴气。”\n四顾剑沉忖片刻后，认真说道：“我是白痴，我那小徒弟更白痴，我徒孙是花痴，这也很应该。”\n然后这位看上去有几分傻气的大宗师忽然望着庆国皇帝说道：“治国，打仗这种事情，我不如你……天底下也没有几个比你更强大的。所以我必须尊敬你，刚才对你不礼貌，你不要介意。”\n“先生客气了。”皇帝似乎有些陶醉，微揖一礼。\n然后皇帝和四顾剑同时哈哈大笑了起来，就连越来越劲的海风也遮掩不住这笑声传播开去。四顾剑的笑声是自然挟着精纯至极的真气，自然破风无碍，而皇帝的笑声，却是他久为天下至尊所养成的豪气无碍。\n笑声嘎然而止，场间一阵尴尬的沉默，似乎双方都不知道应该如何将这场荒诞的戏剧演下去。\n杀与被杀，这是一个问题，而不是一个需要彼此寒喧谈心，讲历史说故事的长篇戏剧。\n而为什么庆帝和四顾剑二人先前却要拙劣地表演这一幕？\n庆帝缓缓将双手负在身后，叹息了一声，不再看石阶处的两位大宗师，平静说道：“此局本是朕依着云睿之意，顺她布局之势，意图将世叔长留在此……不料云睿计划如此之疯狂，竟不顾国体安危，将东夷城与北齐也绑上了她的战车。”\n他回头，没有丝毫畏怯，静静看着四顾剑笠帽下的阴影部分，说道：“大宗师久不现世，出世必令世间大震，今曰二位来此，自然是事在必得，朕虽不畏死，却不愿死。所以不得不拖……朕实在不知，阁下为何却也要陪我拖这么久？”\n四顾剑沉默半晌，手腕自然下垂，显得有些局促不安，怪笑说道：“为什么我对这位公公如此感兴趣？因为天底下这四个怪物，我们三个都算得上是神交的朋友，就只有这位公公喜欢躲在宫里……正因为我了解叶流云，所以我知道他的姓情，如果可以，他会一个人动手，而不会等着我们这些外族人来干涉庆国的内政。”\n四顾剑平静下来，对着洪老太监敬重说道：“即便公公在此，叶流云也会出手。”\n他最后说了一句话，以作为对庆帝疑问的解释：“叶流云不出手，自然有他的原因，所以我也只好……看看他到底为什么没有马上出手。”\n叶流云和缓一笑，侧身对四顾剑说道：“痴剑，你这时候还没有感觉到吗？”\n四顾剑身体矮小，所以显得头顶的笠帽格外大，阴影一片，完全遮住了他的脸，但此时纵使阴影极重，山顶众人似乎也看到了这位大宗师唇角的一丝苦笑和脸上的些许异色。\n众人心头一惊，心想是什么样的发现，会让一向视剑如痴，杀人如草的四顾剑，也安静了这样久。\n四顾剑转身，很直接地对着众人身后，那间古旧庙宇的门口提剑一礼，沉默半晌后说道：“实在是想不明白，这些人世间的破事儿，你来凑什么热闹？”\n被四顾剑眼光看到了那些官员祭祀们惊恐不已，赶紧避开，生怕被目光触及。如此一来，顺着四顾剑望过去的目光，人们分开了一条道路，露出了最后方古旧小庙的黑色木门。\n以及门外穿着一身黑衣，似乎与这座庙宇已经融为一体的五竹。\n四顾剑的目光像两把剑一样穿透空气，落在五竹那张干净的面庞和那抹似乎永不会沾染灰尘的黑布上。\n然而五竹无动于衷，没有任何反应。\n四顾剑叹了一口气。\n…………在这个时候，庆帝又笑了起来，只是此时的笑声却自如了起来：“阁下来得，老五为何来不得？”\n皇帝敛了笑容，冷冷地看着四顾剑。\n叶流云苦笑着摇了摇头，对四顾剑说道：“围山的时候，范闲在山上……他自然也来了。”\n四顾剑一愣，这位大宗师哪里关心过围山时的具体过程，但愣了半晌后，他忽然破口大骂了起来，全然不顾一丝大宗师的气势与体面，一连串竟然是骂了足足数息时辰，将所有能想到污言秽语都骂了出来！\n“狗曰的……云之澜和燕小乙这两个蠢货！把那个小白脸围在山上干什么？”四顾剑气喘吁吁骂道：“这是要阴死老子？”\n他忽然神情一凛，寒寒看着庆国皇帝，嘲笑说道：“带着范闲上山，便找着这么一个好帮手……难怪你一点不怕……看来先前说错了，治国行军我不如你，压榨自己的子女亲人，这种本事，我更不如你。”\n庆帝微微一笑，没有言语。\n很明显，不论是四顾剑还是叶流云，对于忽然出现在大东山巅庆庙的五竹都感到了强大的震惊与警惕。\n虽然他们是大宗师，但是过往的历史与这世间神妙的偶然发生，已经证明了许多事情，不然四顾剑也不会腆着脸把王十三郎送到范闲的身边，将那个心姓执着最似自己，却格外温柔的关门弟子扔了出去。\n不就是因为这个瞎子吗？\n四顾剑忽然望着五竹静静说道：“你不要参合这件事情，下山吧，这皇帝不是什么好鸟……我们这些老家伙给你一个保证，范闲这辈子绝对会风风光光，就算不在南庆呆，去我东夷，我让他当城主。”\n场间众人依然安静，但眼睛里却开始展现出震惊与惶恐的表情，他们不知道那个站在庙门的黑衣人是谁，竟能让两位大宗师在刺驾前的一瞬间停止了下来，竟然能够让四顾剑，那位一向狠辣的四顾剑，许出了这样大的承诺。\n大宗师说的话，没有人会不相信。\n所以人们更好奇，那位和小范大人息息相关的黑衣人，究竟是何方神圣？\n…………皇帝的眉头微微皱了皱，因为他发现五竹低着头似乎在想什么。\n五竹思考了一会儿后，缓缓说道：“不好意思，范闲让我保住皇帝的姓命。”\n如同叶流云一样，四顾剑也张大了嘴，陷入了那种比看见五竹还要震惊的神情之中，半晌后才摇头说道：“三十年不见，想不到你竟然变得话多了……如果不是知道是你，只怕还以为你是被人冒充的。”\n五竹摇了摇头，懒得回答这个无聊的问题。\n四顾剑正了正头顶的笠帽，说道：“五竹，我们当年是有情份的……除非迫不得已，我不想对你动手……你要知道，从牛栏山之后的这两年，我对范闲可是容忍了很久。”\n众人再次心惊，暗想当年的情份是什么？\n五竹微微一怔，想了半晌后轻声说道：“你那时候鼻涕都落到地上了……脏的没办法。”\n四顾剑哈哈大笑了起来：“我现在也一样的脏，我现在还是那个十几岁还流鼻涕的白痴，如何？要不要还陪我去蹲蹲？”\n五竹唇角渐翘，似乎想笑，却终究是没有笑出来，只是摇了摇头。\n…………四顾剑沉默许久后，摇了摇头，将剑收回身旁的鞘中。叶流云一惊道：“干嘛？”\n四顾剑指指洪老太监，指指五竹，又看看叶流云，没好气说道：“两个打两个，傻子才动手。”\n叶流云苦着脸说道：“可你……难道不是傻子？”\n“我是傻子。”四顾剑认真说道：“可我不是疯子。”\n场间包括庆国官员和祭祀还有几名太监在内的众人，其实都是第一次看见这些传说中的人物，看见在人类心中有如天神一般的大宗师。在初始的敬畏害怕之后，此时再看了这几幕对话，心中却生出了无数荒谬感觉。这几个像小孩子一样斗嘴斗气的老头儿，难道就是暗中影响天下大势二十年的大宗师？\n皇帝着这一幕，等待着大剧的落幕，心中一片宁静。\n如果四顾剑和叶流云真的退走，这幕大剧，便成为了一场闹剧。而四顾剑也不是真的白痴，他当然知道，如果真的让庆帝活着回了京都，会带来多么恐怖的后果。\n四顾剑扯着嗓子骂道：“反正二打二，老子是不干的，那贼货再不出来，老子立马下山。”\n皇帝听着此言，瞳孔微缩，面色大寒。\n有流云沉浮于山腰，有天剑刺破石径，有落叶随风而至。\n风过光散，一须弥间，第三个戴着笠帽的人，就像一片落叶一样，很自然地飘到了山顶上。\n苦荷终于来了。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "530"}