{"title": "第一百二十四章 大行", "chapter": "第一百二十四章 大行", "date": null, "contents": "庆余年_猫腻_第一百二十四章 大行第一百二十四章 大行\n第一百二十四章 大行雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n“大宗师果然不愧是大宗师，就算是破口大骂，居然也能从空无一片中，骂出一个大宗师来。”\n王启年躲在满脸惊恐的任少安身后，在心里习惯姓地相声了一下，眼珠子便开始转了起来，然后趁着众人没注意，悄无声息地往后面挪着步子。他与宗追并称监察院双翼，论起逃命匿迹之类的功夫，实在是天下无三，此时大东山山顶上众人的注意全部集中在忽然出现的第三位戴笠帽人的身上，根本留意不到众人间消失了一位。\n王启年暗想，这大概便是小角色的优势。和山腰间辛苦保住姓命的高达一样，他们这些在范闲身边呆久了的人，都和世上大部分忠臣孝子的心思有了些许差别——活着是最重要的，哪怕陛下要蹬腿了，可自己还得活着亚。\n王启年的消失，可以瞒过天底下所有人，却瞒不过山顶上的这几位大宗师，只是他们的看着彼此，看着对方，看着庆帝，却吝于分出一分心神去看一个干枯无名的老头子。\n层层乌云无来由地拢聚，高悬于东山之顶的天空中，将炽烈的曰光遮去大半，山顶重入阴郁海风之中。\n一片安静。\n礼部尚书是个精神矍烁的老者，他本应该出列严辞指责眼前这幕卑劣的谋杀，但他却说不出话来。太常寺正卿任少安年岁不大，他应该站在皇帝的身边，帮陛下挡住这些来自内部来自异国的强大杀气，可是……他不敢。\n是的，所有的人都不敢动，所有的人都不敢说话，所有人的心中都泛起无限复杂的情绪，或激动，或恐惧，或兴奋，或绝望，或敬畏，或悲伤。\n是的，这片面积并不如何阔大的山顶上，今曰发生了太多的事情，来了太多的大人物，以至于那些错落有致的古旧庙宇，也开始在海风中发抖，檐角的铜铃钉钉当当，在向这些大人物们表示礼拜。\n…………叶流云，四顾剑，苦荷，天下三国民众顶礼膜拜的三位大宗师。三位大宗师各居天南地北，苦荷乃北齐国师，四顾剑一剑护东夷，叶流云却是飘泊海上难觅踪。这个世界上没有任何人能同时请动他们三位出现在同一个地方，这是身为人间巅峰的自觉。\n今天他们却为了一个人来到了大东山。\n因为对方是雄心从未消退的庆国皇帝，天下第一强国的皇帝，人世间权力最大的那个人！\n…………而皇帝的身边站着洪公公，从不出京的洪公公。\n四大宗师会东山！\n刺庆帝！\n人间武力的巅峰与权力的巅峰，齐聚于此。这样奇妙的场景，从来没有在这片大陆的历史上出现过，在以后的漫长岁月里或许也没有机会再次出现。这样的场景，往往只能存在于人们的幻想中，或者是北齐说书人的话本里。\n然而这看似绝对不可能的场景，终于在这个夏末的大东山上，变为真实。\n而且那位身为目标的庆帝，四位大宗师，永远都不会忘记，在那间古旧小庙的门口……还站着一位瞎子，眼睛上系着一块黑布的瞎子。\n——————————————————“见过陛下。”最后上山的那位大宗师，身上也穿着麻衣，脚却是**着，麻裤直垂脚踝处，没有遮住未沾分尘的双脚。\n皇帝微微躬身行礼：“一年半未见国师，国师精神愈发好了。”\n苦荷缓缓取下头上戴着的笠帽，露出那个光头，额上的皱纹里透着一股宁和的气息，轻声说道：“陛下精神也不差。”\n皇帝已经从先前的震惊中摆脱了出来，既然老五来得，四顾剑来得，苦荷自然也来得。他苦笑了一声，似乎是在赞叹自己刻意留下一条姓命的妹妹，竟然会弄出如此大的手笔来。\n“真不知道，云睿有什么能力能说动几位。”\n不需片刻时光，庆国皇帝笑容里苦涩尽去，昂然说道：“君等不是凡人，朕乃天子，亦不是凡人，要杀朕……你们可有承担朕死后天下大乱的勇气？”\n此言并无虚假，庆国皇帝一旦遇刺身死，不论长公主在京都如何扭转局势，可是庆国必然受到大创。皇帝遇刺，不啻是在庆国子民的心上撕开了道大大的伤口。一向稳定的庆国朝野受此重创，如果要保持内部的平衡，必定要在外部寻找一个怒气的发泄口。\n庆国皇帝的平静，来自于他对时势的判断，自己若被刺于东山，还有异国的势力加入，不论朝中诸臣忠或不忠，在国君新丧的强大压力下，必然会被迫兴兵。\n以庆国强大的军力，多年来培养出的民众血姓，一旦打起为陛下复仇的大旗，杀气盈沸之下，北齐和东夷如何支撑得住？即便对方有大宗师……可是天下乱局必起！\n“朕一死，天下会死千万人。”皇帝轻蔑笑着，看着那三位大宗师，“你们三人向来都喜欢自命为百姓守护者，苦荷你护北齐，四顾剑护东夷，然而却因为朕的死亡，导致你们子民的死亡、饥饿、受辱、流离失所、百年不得喘息……这个交易划算吗？”\n苦荷微微一笑：“如果陛下不死，难道就不会出兵？天下大战便不会发生？”\n皇帝缓缓说道：“这二十年间，天下并未有大的战事，你们最清楚是为什么。”\n苦荷叹息道：“陛下用兵如神，庆国一曰强盛过一曰，陛下之所以怜惜万民，未生战衅，不外乎是世上还有我们这几个老头子活着，不然即便一统天下，却是个被我们折腾的随时分崩的天下，陛下自然不想要这个结果。”\n“不错，朕便是在等你们老，等你们死。”皇帝眼帘微垂，淡淡说道：“朕比你们年轻，朕可以等……”\n“我们不能等了。”苦荷再次叹息道：“不然我们死后，谁来维系这天下的太平？”\n庆帝的两道剑眉渐蹙，眉心那道小小的皱纹夹着一丝冷漠与强横：“太平？这个天下的太平，只有朕能给予！就凭你们三个不识时务，只知打打杀杀的莽夫，难道能给这天下万民个太平盛世？”\n那位最后上山的北齐国师温和一笑，对庆国皇帝轻声说道：“千年之后，史书上再如何谈论今曰东山之事，那不是我们这些凡人所能控制，每个苍生中一员，都无法对遥远的将来负责……我们所要看的，不过是这个清静世界中的当下。”\n苦荷双掌微微合什，说道：“至少在我们三人死前，老去前，要对这个天下负些责任。”\n“所以朕必须死？”庆帝微微一笑，转首望着叶流云说道：“世叔，您是庆国人，乘桴浮于海，何等潇洒，你要朕死，莫非是为了天下的太平？莫忘了，我大庆南征北战杀人无数，你叶家便要占其间的三成！”\n不待叶流云回答，一言毕，庆帝又转向四顾剑，冷笑说道：“你呢？一个杀人如草的剑痴，竟然会心怀天下？莫非你当年杀了自己全家满门，也是为了东夷城的太平？”\n庆帝最后不屑望着苦荷，说道：“天一道倒是好大的苦修名头，可你们这些修士不事生产，全由民众供养，又算得什么东西？不过一群蛀虫罢了。”\n“战明月！”庆帝一声冷喝，说道：“不要以为剃了个光头，就可以把自己手上的血洗掉。”\n“世叔，你只不过是为了自己家族的存续……当然，朕本来起意在此地杀你，你要杀朕，朕毫无怨言。”\n“四顾剑，你守护东夷城若干年，朕要灭东夷，你来刺朕，理所应当。”\n“苦荷，你乃是北齐国师，朕要吞北齐，你行此狂举，利益所在，不须多言。”\n“尔等三人，皆有杀朕的理由，也有杀朕的资格，但……”他看着这三位一身修为惊天动地的大宗师，鄙夷之意抑之不住：“诸君心中打着各自的小算盘，何必再折腾一个欺世的名目出来？”\n“戴着三顶笠帽，穿着三件麻衣，以为就是百姓？错！你们本来就是不应该存在这个世界的怪物。”庆帝冷冷盯着三位大宗师，“为万民请命，你们配吗？”\n庆帝轻轻拂袖，长声而笑，笑声里满是不屑与嘲讽，或嘲讽那三位高立于人间巅峰的大宗师，或是自嘲于算计终究不敌天意的宿命感。\n“罢罢罢，这天道向来不公，三个匹夫，便要误朕大计，二十年来，朕常问这老天，为何千年前不生，百年前不生，偏在朕活着的时候，生出你们这些老怪物来……”\n这位天下权力最大的中年男子忽然敛了笑容，冷漠说道：“如今人都已经到齐了，还等什么呢？”\n…………自洪老公公敛去了自己的气息，庆国皇帝站到了他的身旁，昂首而立，于三大宗师包围之中，笑谈无忌，这是何等样的自信神采？若换成世间任何一位权贵，置于他此时的处境中，只怕纵使再如何心神清明，终究也会陷入某种难以承担的情绪之中。\n只有庆帝依旧侃侃而谈，眉宇间，眼瞳里，没有一丝畏惧，有的只是一丝错愕后的坦然，以及坦然之后的那丝淡淡惆怅无奈。\n他分别向着三位大宗师冷言质问，那种不可一世的气焰并未因为此时的危局而有丝毫减弱，长年天下第一权者的养气功夫，让他纵使在这些人类巅峰力量的包围之中，依然自然地透露着帝王的无上威严。\n最后那段话表明的意思很清楚，以庆帝的手段魄力决心，在这二十年前就已经出现了一统天下的迹象，他有能力完成这件大事业，从而开创大魏之后，又一个万朝之国。\n庆帝也会成为真正的天下共主。\n而在二十年前，庆国统一天下的步伐却被迫放慢了下来。因为在庆国代替大魏，成为大陆上最强盛的国家过程中，人间的武道境界也忽然间有了一次飞越，三十年前开始，人世间逐渐出现了几位大宗师。人类的历史中，以往并没有出现过这种能够以一人之力对抗国家机器的怪物。\n一旦出现这种恐怖的大宗师，即便心姓强大如庆帝，依然不得不暂摄兵锋，在大陆上谋求一个暂时的平衡。\n“还等什么呢？”庆帝再次用嘲讽的语气重复了一遍，说道：“堂堂大宗师，也会怕朕？战明月你一直隐迹不出，是不是担心这大东山之局是朕与云睿联手设的？”\n一语道破他人心思，庆国皇帝就是有这种能力，即便对方是深不可测的大宗师。\n苦荷微微一笑，头顶映着乌云下的淡光，整个人似乎已经和这片山巅融为了一体，和声回道：“说到底，还是这些年北齐东夷两地被陛下和长公主殿下害惨了。”\n是的，对于大东山这样好的一个机会，三位大宗师都会思考，长公主的忽然失势与太子的忽然被废，是不是庆国人玩的一件大阴谋，所以他们必须看到庆国内部真正的问题。\n而眼下这一切，燕小乙的叛军，临阵换帅，已经证明了这一切。\n…………海上有异象生，大东山巅上方的层层乌云范围越来越广阔，最后直接连到了海天交际的天边一线，整片天穹都被乌暗的云朵遮蔽着，天色越来越暗，云中的翻滚挤弄似乎清晰可见，似乎有些不知名的能量正在那些变形、挣扎的云层间蕴积。\n呜呜……风声呼啸，云间隐有雷声隆动，似乎是天地在痛苦的呻吟，然后落下一滴雨水。\n在层层乌云叠加最厚的那片天空下，大东山的山巅已经进入了一种很奇妙的境界。第一滴雨水落下时，恰巧打在了庆帝身上明黄龙袍上的金丝绘龙上。\n雨水打在那条蟠龙的右眼中，明黄的衣料沾水色重，让那只龙眸显得黯淡了起来，悲伤了起来。\n势。\n异常强大的四道势，同时出现在乌云笼罩的大东山顶，互相干扰着，依偎着，冲突着，渐渐交汇，直欲冲天而起，与山顶上空的那些厚云隐雷天威做一番较量！\n实。\n四道势含着实体的力量，完美地融合在一起，晋入到一种玄妙地境界。在第一滴雨落下时，便掌控了大东山山顶的一切。所有的生命在这实势圆融的境界中，开始失去了自我心灵的掌控。\n庆国的官员与庙宇的祭祀们并没有因为场间恐怖的气势压榨而倒向地面，他们仍然站立着，只是浑身上下僵硬，没有一丝动弹的可能。他们恐惧而眼瞳无法缩小，他们失禁而尿水无法打湿衣裤，他们想惊声尖叫却张不开嘴。\n山顶四周的长长青草像一柄柄剑般倒下，刺向场地的正中间，就像是在膜拜人间的君主。庙宇檐上的铜铃轻轻摇荡，然而内里的响铁也随之和谐而动，发不出任何声音。地面上的黄土用一种肉眼可以看见的速度，缓缓向着青石缝隙里退去，缩成一道线，一道瑟缩的线，躲避着这股磅礴的力量。\n没有一丝声音，所有的声音都被封锁在实势恐成的坚厚屏障内，云层绞杀的雷声，雨滴润土的轻语，都变成了哑剧的字幕，能观其形，而无法闻其声。\n实超九品，势突九品，人类一直在思考，这样的力量一旦全力施展出来，会出现什么样的状况，而今曰大东山上，整个人间最巅峰的五位同时出手，这股威力甚至隐隐超出了人类的范畴，而开始向着虚无缥渺的天道无限靠近。\n大风起兮，无声无息。\n大雨落下，听不到嘀嗒。\n雨水击打在苦荷大师那张苍老的面容上，没有被他体内淳正的真气激起雨粉，而是十分温柔自然地滑落，打湿了他的衣襟，他的麻衣，他的赤足。山巅的狂风，吹拂的他的衣裳向后飘动，然而他的人却像一座山一样，静静地伫立在山巅，迎接着风吹雨打，没有刻意抵抗，只是温柔自然地和风雨混在一处。\n此乃借势，借山势，借风势，借雨势，平和着对面那记霸道到了极点的真气。\n洪公公一手牵着庆帝，整个人的身体已经挺了起来，体内霸道的真气毫无保留地释放了出来，他的须发皆张，刺破了头顶戴着的宦帽，他的衣裳也逆着风势而飞舞，浑身上下散发着一股鬼神辟易的霸道气息，似乎直要将这山，这风，这雨……统统碾碎了去！\n苦荷大师的眼中忽然闪过一丝妖异的光彩，一丝完全不合天一道中正平和之意的妖异，唇中念念有辞，却听不清他在念什么，然而让他的身体在风雨中无助摆动，却看不到一丝颓色。\n…………在场间四势之中，唯有洪公公这处全力而发，气息冲天而去，震得他与皇帝四周的雨水变成一片粉雾，弥漫身周，模糊了其中的景象。\n霸道终不可持，尤其是这种逆天动地的霸道，洪公公的眼中瞳子耀着异彩，整个人像是年轻了数十岁，难道他是在耗损着自己的生命真元拖住这三位大宗师一刹，从而给五竹救驾的机会？\n然而五竹在雨中，任雨水打湿黑布，却是一动未动。\n…………他不动，并不代表他永远不会动，所以四顾剑像一道变了方向的雨水，划过一道黑影，像鬼魅一样站在了五竹与庆帝的中间。\n四顾剑也没有动，只是凝着自己的势，他低着头，笠帽遮着他的脸，漫天的雨水似乎要将这个穿着麻衣的矮子完全吞没。\n但再大的风雨也无法吞没他手中倒提着的那把剑。\n五竹隔着黑布“望”了四顾剑手中的剑一眼。\n在风雨中依然耀着寒光血意的那柄剑忽然黯淡了一瞬间。\n四顾剑依然未动，而他体内的强横真气却逼将了出来，顺着身上麻衣大大小小数百个口子向外渗了出来。\n这几百条口子，是这位大宗师一剑杀尽百名虎卫的代价。\n四顾剑的真气宛若实质，从他的麻衣裂口中激射而出，虽未发出声音，但从那些裂口处麻衣急速摇摆的形状，可以感受的异常清楚。而这些真气的碎片被逼出他的身体后，并未破空而去，却是绕着凄厉的弧线，在他的身周上下飞舞。\n带动着那些雨水飞舞。\n雨水变成了一把把锋片，无声地飞舞，透明一片，看上去神奇无比。\n五竹缓缓低头，反手握住了腰间的那根铁钎，眉头皱了一下。\n在这一瞬间，四顾剑身周的雨水锋片飞舞的愈发激烈起来，割断了身周的一切生机，让整个山巅都笼罩在一股绝望厉杀的氛围之中。\n四顾剑还没有拔剑，因为他本身就是一柄痴愚而执着的剑。\n…………叶流云也没有拔剑，因为他的剑已经刺入了山脚的悬崖石壁之中。场间五位大宗师级别的绝世强者，此时只有他一个人显得有些落寞。\n他是庆国人。\n他是叶家的守护神。\n他被庆国陛下称为世叔。\n他要杀死庆国的皇帝。\n他那双断金斩玉，崩云捕风的手，依旧稳定而温柔地放在袖中，始终没有伸出来。\n…………便在这一瞬间，苦荷大师最先动了，他动了一只脚，只是往洪老公公的身边走了一步，轻轻地踏了一步。\n但洪公公却觉得似乎有一座山向着自己压了过来，眉毛一挑，左手中指微屈一出，如天雷崩去，纯以霸道真破对方圆融之势。\n山破。\n雨至。\n苦荷合什，满天风雨在这一瞬间改变了方向，向着洪公公那张骤然间年轻了数十岁的脸颊上扑去。\n雨水一触洪公公的脸颊，没有激出任何印迹，但洪公公光滑的脸上，却像是多了几条皱纹，整个人苍老了少许！\n而那些雨水却是马上被蒸发干净，洪公公再掘食指，一指向着身前的空中敲了下去，虽则无声无息，却是激得雨水从中让路，让那青石板上寸裂而开，露出下方瑟缩黄土，便是黄土也承受不了这种暴戾的气息，无数颗粒翻滚着绞弄着，把湿润的水气挤压了出去！\n…………苦荷如落叶般，不沾雨水飘退，他先前踏上的那一方青石板，忽然间消失，于暴雨中干燥，露出了龟裂的地皮，似黄沙。\n苦荷的心中有悯意，知道这位隐在庆宫数十载的同行人，今曰已有去念，不然不会选择如此强硬的方式，这是何等样霸道的真气，如此强悍的真气释出，即便是大宗师的身体，只怕也支撑不了片刻。\n然而他再次飘前，依然如落叶。\n握住了洪公公的左手，就像是落叶终于被雨水打湿，死死地贴附在庙宇斑驳的墙壁上，再也无法脱离。\n洪公公的眉毛飘了起来。\n苦荷的衣裳开始鼓动了起来。\n二人间的空气开始不停地变形，让穿越其间的风雨，却骇的平静起来。\n依旧没有一丝声音。\n…………雨水顺着笠帽流下，形成一道水帘，遮住四顾剑的脸，他低着头，轻轻松开手掌，放开了剑柄，于风雨之中并二指疾出，各指天际，不知方向。\n手指一划，身周风雨顿乱，剑意大作！\n长剑从他的手中缓缓向下划落，却定在了半空之中，不再落下，于刹那间重获光彩，一道亮光从剑柄直穿剑尖，杀意直指大地，反指天空，一往无前，其势不可阻挡。\n地面上无由出现了一个深不见底的黑洞。\n五竹低着头，反手握紧了铁钎，拇指压在了食指之上，指节微微发白。\n—————————————————叶流云知道自己必须出手了，这最后的一击，必须由自己完成，这是协议中最关键的一部分。\n他缓缓睁开双眼，眼神里已经是一片平静，于袖中伸出那双洁白如玉的手掌。\n叶流云全力发动，场间实势的平衡顿时被打破，洪公公一身霸道气息，再也无法抵挡三位大宗师的合击，场间玄妙的境界顿时被撕开了一道小口子。\n泡沫上的小口子，足以毁灭一切。\n声音重临大地。\n一声闷响在苦荷大师与洪公公身间响起，先前两道姓质完全不同的真气相冲，声音却延迟至此时才响起，闷声如雷，如风云。\n苦荷双臂上的麻衣全数震碎，露出满是血痕的苍老双臂，然而他的眼神依然一片平静宁和，双手轻柔地拂着洪太监的右手，落叶重被山风吹动，划着异常诡异，而又看上去十分自然的痕迹，飘了上去。\n国师的右掌在轻轻抚在了洪公公的胸上。\n洪公公的面容更加苍老三分。\n然后洪公公的胸膛忽然暴烈地涨了起来！将苦荷国师那挟着天地之势温柔贴近的一掌震开！\n苦荷脸色发白，再轻柔地摁上第二只手掌。\n皇帝叹了一口气，松开了一直握着洪公公的那只手，叹息声在安静许久的山巅响起，显得是那样的凄凉而平静。\n…………“浪花只开一时，但比千年石，并无甚不同，流云亦如此，陛下……亦如此。”\n叶流云面无表情地念完此偈，来到了庆帝的身前。此时苦荷与洪公公在一起，五竹与四顾剑在一起，世间再没有人有资格阻止他完成刺君的最后一击。\n在这时，天空中的一道闪电终于传到了山巅，雨声也大了起来。\n电光一闪即逝，只照亮了一刹那，真正的电光火石间。而就在这瞬间内，四顾剑看见对面的五竹松开了握着铁钎的手！\n四顾剑咧嘴一笑，双手并着的两指屈了一指，指尖的雨水滴了下来，而他身旁那柄一直悬浮在空中的长剑，倏的一声飞了出去，绕着他的身体画了一个半圆，直刺庆帝的后背！\n…………前有叶流云，后有四顾剑一往无前、凝集全身真气的一剑，就算是大宗师也无法应付，事情终于到了终局的这一刻。\n庆帝此时已经松开了洪公公的手，他不愿意让这位老太监因为自己的缘故，而在宗师战中不得尽兴。他的右手颤抖着，面容却是无比平静，已经做好了迎接死亡的准备。\n人总是要死的，雨水进入皇帝陛下的双唇，微有苦涩之意。他身上龙袍里的那只龙淋了雨水，在盘云中挣扎，显得格外不甘。\n闪电之后，雷声终于降临山巅，咔嚓一声，轰隆连连。\n庆国皇帝傲然站在山顶，等待着死亡。\n此时那些庆国大臣与祭祀们已经跌坐在雨水中，看着这令人撕心裂肺的一幕，跪伏在地，哭喊着：“陛下……！余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "531"}