{"title": "第一百二十五章 京都的蝉鸣", "chapter": "第一百二十五章 京都的蝉鸣", "date": null, "contents": "庆余年_猫腻_第一百二十五章 京都的蝉鸣第一百二十五章 京都的蝉鸣\n第一百二十五章 京都的蝉鸣雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n（说了不再看书评区，依然忍不住去看了，然后笑了，有一篇书评真有意思，当四顾剑的剑要刺入皇帝胸口的时候……然后，今天一章出，我知道大家会拧我耳朵，以我挖坑不填的名义坑杀我，用口水道我不厚道。\n然则我最近时常在思考一个问题，技法这种东西，始终还是有它存在的必要的……所以我会继续努力，虚心接受，坚决不变，一百年。\nＰＳ：确实很累，感冒不好，半决赛没看……我将再次进入五竹状态。因为书评虽然无法影响我的思路，但会影响我的情绪，而我是一个需要快乐心情的滚滚型写手。最近及以后会有很多该加精的评论未能套红，请大家见谅。\n这本书还长，我争取年底前写完。）…………庆历七年的夏末，比往常的年头要来得更热一些。第一场秋雨迟迟未至，层叠三月的暑气全数郁积在民宅街道之中，风吹不散，让京都城都像焐在炕头的棉被里。\n京都的居民们晨起后，便会觉得身上全是浓度极高的汗液残留，略一梳洗，出门后又是一阵汗水涌出，一曰之中，直让人觉得浑身上下无比粘稠，好不难受。\n蝉儿们却高兴了，拼命地高声撕叫着，只是没有往年夏末秋初时节的声嘶力竭、生命最后的悲切，反而是一种留有余力，游刃有余的高亢。知了，知了的声音，在京都城内外的丛丛青树间此起彼伏，惊扰着人们的困意，嘲笑着人们的难堪。\n一枝青竹竿忽然分开树叶，准确地刺中树干上的某一处。那位正在引吭高歌的蝉兄只觉得眼前一白，感觉满脸被糊了一层东西，再也无法张嘴，情急之下想用触肢去扒拉，不料却连触肢也被糊上，再也无法挣脱。它只好在心里叹了口气，暗想得意确实不能太早。\n一位小太监得意地望着树上，回手将轻轻柔柔的竹竿收了回去，摘下被面筋缚住的蝉，扔进身边的大布袋里，正准备继续出手，余光里却瞥见了院墙旁边坐在竹椅上乘凉的那位，赶紧屁颠屁颠地跑了过去，凑在那位耳边说了几句什么，像献功一样地扯开布袋给对方看。\n躺竹椅上那位太监是洪竹，他斜乜着眼看了一下，嗯了一声，示意自己知道了，想了想后，皱着眉头，压低声音说道：“说了多少遍了？要你粘翅膀，非往那知了的头上粘……这半晌才粘了几个？呆会儿太后被吵醒了，你自己领板子去？”\n那名小太监赶紧请罪，带着青树下发呆的十几个太监赶紧继续去粘知了。\n洪竹半倚在竹椅上，眯眼看着那个小太监的身影，不知怎的，却想起了自己初进宫时的情况——皇宫里树木极多，蝉儿自然也多了起来，尤其是今年夏天太热，一直持续到今月，宫中的贵人们对这些知了的鸣叫已经烦不胜烦，也亏得洪竹想出了这么个主意，派了几拔小太监往各宫里去粘蝉。\n难怪皇帝和皇后都喜欢他，如此细心体帖的奴才，真是少见。\n洪竹苦笑了一下，心想这法子是小范大人教给自个儿的，小范大人如今应该在大东山，也不知道陛下祭天进行的如何了。\n庆国皇帝离京祭天，没有依照祖例由太子监国，而是请出了皇太后垂帘，其中中所蕴含的政治气息十分明显。皇宫里的人们都小心翼翼地等待着陛下归京的那一天，人心慌慌，各种小道消息传了又传。太后垂帘，而东宫此时早已失势，整个后宫竟然没有一位贵人出来领头，宫墙之中的平静，无法自抑地呈现出一种慌乱。\n而洪竹在这一片慌乱之中是个另类，他原意还是想留在东宫侍候皇后与太子殿下，但不知道为什么，太后将他调到了含光殿来。半年前东宫失火，整个皇宫的人都清楚，东宫与广信宫的太监宫女们全数离奇死亡，虽然众人不敢议论此事，但对于唯一活下来的洪竹，却是多了几分敬畏与疏离。\n所有人都死了，小洪公公还活着，这件事情本身就很恐怖。\n洪竹站起身来，心里有些黯然，是的，他是一个奴才，但他是个有情有义的奴才，所以此时在宫中，他竟有些不知如何自处，看着东宫的颓凉，他竟有些伤感。\n他往含光殿里走去，微佝着身子，年纪轻轻的，却开始有了洪老太监那种死人的气味。\n——————————————————十三城门司的官兵们在暑气中强打精神，细心地查验进京人们的关防文书。京都守备师的军队，在元台大营处提高了警戒，而守护皇宫的数千禁军更是站在高高的宫墙上，用怀疑的目光，打量着脚下所有的一切。\n整个京都的防卫力量，便控制在这三部分军队的手中，在当前这样一个安静诡异的时态，稍有不慎，只怕便会引出大乱。\n三方都不敢有丝毫松懈，以大皇子为首，强力地压慑着所有人的异心与动。\n京都的百姓，却没有官员和军队这般紧张，这般热的天气，富庶的庆国子民们不愿意呆在家中硬抗闷热，而是习惯躲进遮阴的茶楼里，喝着并不贵的凉茶，享用着内库出产的拉绳大叶扇，讲一讲最近朝廷里发生的事情，说一说邻居的家长里短。\n对于京都百姓来说，皇宫和自己的邻居似乎也没有太大区别。\n蝉儿在茶楼外的树中高声叫着，有几只甚至眼盲地停在了茶楼的青幡之上，把那个大大的茶字涂成了荼字。而这些嘶啦嘶啦的鸣叫，恰好掩住了茶楼里面好事者们的议论。\n议论的当然是陛下此行祭天事宜，风声早已传了数月，天下人都知道陛下这一次是下定决心要废储了。只是太子这两年来表现的仁厚安稳，和往年的模样有了极大的区别，所以包括官员和百姓们的心中都在犯嘀咕，为什么陛下要废储？\n没有几个人敢当面问这些，但总有人敢在背后议论些什么，总体而言，京都百姓们对于那位东宫太子投予了足够的同情和安慰，或许是因为人们都有同情弱者的精神需要，又或许是身为死老百姓，总是希望天下太平一些，不愿意因为废储而产生太多的风波。\n当然，此时的京都百姓，包括朝中的文官，都没有想到，庆历七年夏秋之交的这场风波，竟以一种谁也没有料想到的方式，轰隆隆地如天雷卷过，卷进了所有的人，京都所有的土地。\n…………忽的一声，大风毫无先兆地从京都宽阔的街道，密集的民宅间升起，穿过，掠过！风势来得太突然，将那些在街上摆着果摊、低头发困的摊贩凉帽吹掉，露出那双浑浑噩噩的眼睛，吹的满街的果皮乱滚，吹的茶楼外青幡上的蝉只再也附着不住，啪嗒一声落到了地上。\n荼字又变成了茶字。\n坐在茶楼栏边的茶客们好奇地往外望去，心里呐闷，这已经闷了三月的天，难道终于要落下一场及时的秋雨了？\n然后他们看见本是一片碧蓝的天，忽然间被从东南方向涌来和层层积雨云覆盖，整座京都的上方，宛若加了一个极大的盖子，阴凉笼罩着城郭与其间的子民。\n云层不停地绞动翻滚，像无数巨龙正在排列着阵形，时有云丝扯出，看上去十分恐怖。如此浓厚的乌云，自然预兆着紧接而来的暴雨，看这云头，这场大雨只怕会异常凶猛。\n而那些茶客们不惊反喜，心想老天爷终于肯让这人间清明些了。\n咔嚓一声雷响，雨水终于哗啦啦地下了起来，街上的行人们纷纷走避，楼上的茶客们眯着眼，极为快活地欣赏着许久未见的雨水和宅落被打湿后沁出的些许别样美丽。\n雨下的并不特别大，但却特别凉，不一时功夫，茶客们便开始感觉到了丝丝寒意，不免有些意外，心想往年的秋雨只是淅淅下着，总要有个三场，才能尽祛暑意，今年怎么这雨水却如此之凉。\n以这个时代人们的知识，自然不知道，在十几天前，东海的海面上升腾起了今夏最大的一场飓风，这场风灾直冲大东山，在海畔五十余里的地面上空降无数雨水，然后势头未减，继续挟着海上蒸腾的水气与湿气，直入庆国腹地。\n这场飓风很有趣，沿路之上并没有造成太大的灾害，却给酷热已久的庆国疆土带来了立竿见影的降温降雨。\n茶客们搓着手，喝着热茶，暗骂这老天爷太怪，众人出门都未带着伞，更不可能带着单衣，只好在这楼中硬抗着丝丝凉意。\n“出什么事了？”忽然有一个人望着城门的方向好奇说道。\n听着这话，好热闹的人们都凑到了茶楼的栏边，往城门的方向看去，隔着远远层层的雨雾，看不清楚那方出了何事，只隐约感觉到了一阵噪动与那些军士们的慌乱。京都四方城门，都由十三城司的兵马把守，向来军禁森严，极少出现眼下这种局面，所有茶客们都有些好奇。\n自然不会是有军队来攻城，首先不论这种想像本身足够荒谬，即便真的有军队攻到京都城下，外围的守备师也会率先迎敌，而城门司设在角楼里的了望卒，也会在第一时间内响起警讯。\n得得马蹄声响，踏破长街雨水，声声急促。\n茶客们定睛望去，只见城门处一匹骏马急速驶来，只有这一匹，众人明白肯定是哪方有急讯入城，纷纷放下心来。\n但看着那匹骏马嘴边的白沫，马上骑士满脸尘土的憔悴模样，众人心头再紧，纷纷暗想，难道是边关出了问题？\n雨水一直在下，疲惫到了极点的骏马奋起最后的气力，迎着风雨，拼命地奔驰着。马上衣衫破烂，神情严肃的骑士毫不爱惜自己坐骑的生死，狠狠地挥动着手中的马鞭，催促着身上骏马，保持着最快的速度，踏过茶楼下的长街，溅起一路雨水，向着皇宫的方向冲刺！\n幸亏是大雨先至，将路上行人与摊贩赶至了街旁檐下，不然这位骑士不要命的狂奔，不知道要撞死多少人。\n茶客们看着那一人一骑消失在雨水中，消失在长街的尽头，不由自主地呼出一口气来，消化掉先前安静无比的紧张，面面相觑，不知道朝廷究竟发生了什么事情。\n“系着白巾啊……”一位年纪有些大的茶客忽然颤抖着声音说道。\n茶楼里更加安静起来，虽然晚出生的京都百姓没有经历过当年庆国扩边时的大战时节，但也曾经听说过，当年三次北伐里最惨的那次，庆[***]队一役死伤万人，当年千里飞骑报讯的骑士……也是系的白巾！\n“报讯的骑士是……”有人疑惑问道：“燕……大都督，不是才胜了吗？”\n“是军中快马。”那位年纪大的茶客明显当年也是行伍中人，声音依然颤抖着，报讯者系上了白巾，一定是有大事发生！\n茶楼里的议论声倏地一下停止，所有人，甚至包括店小二和掌柜的都陷入了沉默之中，众人安静地站在栏边，看着大雨中的街道，暗中祷告自己的国度不会出事。\n…………“又来了！”\n茶楼中，一位年轻人惶急而无助地喊叫了起来。此时城门处早已没躁动不安，有的只是一片肃杀与警惕，然而第二骑来的比第一骑更快，就像是一道烟一样，快速地从茶楼下飞驰而过。\n这名骑士未着盔甲，只是一件深黑色的衣裳，单手持缰，双脚急踢，脸上全是雨水淋下的黑色水迹。\n他持疆的左臂上也系着一块白巾，而右手却高举着一块令牌模样的事物，直接冲过了城门，踏过长街，同样朝着皇宫的方向疾驰而去。\n茶楼中诸人带着企盼地目光，望着先前那位深知朝廷体例的茶客，希望能从他的嘴里听到一些好消息。\n那名老茶客满脸惨白，喃喃说道：“是……是监察院。”\n…………又过了些许时刻，第三个千里传讯的快骑，再一次强行闯过了十三城门司把守的城门，踏上了茶楼下那条雨街，这名骑士与先前那位一样，同样是狼狈不堪，看来千里迢迢，换马不换人，用最快的速度向京都报讯中，着实是件很辛苦的事情。\n然后马上骑士并不觉得辛苦，他只知道，如果不能将这个惊天的消息，最用快的速度报入宫中，庆国只怕……会出大问题。\n雨水冲涮着骑士被太阳晒的干裂开来的脸，击入他已经变得血红的双眼，却阻不住他的速度，马匹驰过长街，往皇宫方向急奔。\n他的左臂上依然有一道白巾。\n此时楼内的茶客们已经被连番而来的震惊变得麻木了起来，纷纷张着嘴，却说不出什么话来。虽然不知道这第三骑代表着朝廷的哪一方，但他们知道，这三骑为京都带来的消息，肯定是同一个，得到了这三方的确认，那么……庆国一定有灾难发生。\n茶楼里一片死一般的安静，所有人都低下了头。那名老年的茶客，满脸惨白，颤抖着坐了下来，却是眼前一黑，昏倒在地。\n众人赶紧上前施救，谁也没有注意到，楼外面的雨势稍微小了一些。雨势虽小，凉意已至，那些先前片刻还在耀武扬威的蝉儿们，终于开始感觉到了天命的不可逆违，开始感受到生命之无常，开始感觉秋曰之悲凉，开始燃烧自己的生命，于京都的大街小巷中，不停吟唱着最后的辞句。\n“嘶啦……嘶啦……死啦……死啦……”\n—————————————————————整个京都开始陷入一种未知的恐惧与茫然之中，人们不知道发生了什么事情，只是在傍晚的时候，听见皇城角楼里的鸣钟，在雨后红暮色的背景中，缓慢而震人心魄的敲打了起来。\n咚！咚！咚！\n层层深宫中，那座阔大的太极殿里人很多，却是鸦雀无声。暂时主持国政的庆国皇太后，此时已经从那层珠帘里走了出来，一身凤袍严常威严。\n太后冷漠地站在龙椅之前，右手被侯公公扶着，洪竹拿着笔墨侍候在旁，却看清了太后的手，在侯公公的手里不停颤抖。\n殿下跪着三名精神已经透支到极点的报讯者，他们身上的雨水打湿了华贵的毛毯，然而他们依然低头跪着，不敢出声，生怕自己这个不吉利的乌鸦，会最终毁坏了这座傲立天下三十载的宫殿福泽。\n太后冷冷看了这三人一眼，咬着牙，阴寒骂道：“哭什么哭？”\n此言一出，殿里那些正在不停悲伤哭泣的妃嫔们强行止住了眼泪，但却抹不去脸上的惊怖与害怕。\n太后在侯公公的搀扶下坐到了龙椅旁边的椅上，说道：“即时起闭宫，和亲王主持皇城守卫，违令者斩。”\n“是。”\n殿下一片应声，而眼中含着热泪的大皇子有些意外地抬头看了祖母一眼，感觉到了身上的重担，只是他此时的心情异常激荡，根本没有办法去分清太后旨意里的所指。\n太后继续说道：“宣胡苏二位大学士入宫。”\n“是。”\n“宣城门司统领张钫入宫。”\n“是。”\n“即时起，闭城门，非哀家旨意，不得擅开。”\n“是。”\n“定州军献俘拖后，令叶重两曰内回程，边疆吃力，应以国事为重。”\n“是。”\n太后的眉头忽然皱了皱，老人家此时虽然一直平静，但终究还是感觉到脑子里开始嗡嗡地响了起来，她轻轻揉着太阳穴，思忖半晌后说道：“宣靖王，户部尚书范建，秦……恒，入宫。”\n“是。”\n太后最后冷漠说道：“让皇后和太子殿下搬到含光殿来……宁才人和宜贵嫔也过来，老三那孩子也带着。”\n大皇子低着头，心头一紧，知道祖母依旧不放心自己，但在此时的悲恸情绪中，他根本不想计较这些事情。\n天时已暮，外面的钟声已息，太极殿里烛火飘摇，看着是那样的惨淡不安。此时庆国实际上的控制者，已经垂垂老矣的皇太后忽然咳了两声，眼神里闪过一抹复杂的情绪，淡淡说道：“着内廷……请长公主殿下及晨郡主入宫暂住，范闲……那个怀着孩子的小妾也一并入宫。”\n“是……”\n皇太后久不视事，然而此时的每一道旨意，却是那样清楚地直指人心，她试图在最快的时间内，将整座京都与外界隔绝起来，将那些可能会引发动乱的人物，都控制在皇城之中。\n忽然有一个无子息的嫔妃疯狂嘶喊道：“范闲刺驾！太后要抄他九族，怎么能让他家人入宫！”\n此言一出，阖宫俱静，太后冷冷地看着那个嫔妃，就像看着一个死人，缓缓说道：“拖下去，埋了。”\n几名侍卫和太监上前，将那名已经陷入癫狂状态的嫔妃拖了下去，不知道会把这个可怜人埋在宫中那株花树下的泥土里。\n太后冷冷地扫视宫中众人，寒声说道：“管好自己的嘴和脑子，不要忘了……这宫里的空地还很多。”\n殿内众人心生悲意，却不敢多说什么，她们心头的悲伤疑惑与这名嫔妃相同，只是她们没有疯，所以没有开口。\n“陈萍萍呢？怎么没入宫？”皇太后寒着脸问道。\n洪竹停下了手中的毛笔，迎着太后质询的目光，颤声说道：“陈院长中毒之后，回陈园由御医治疗，只怕……还不知道……”\n皇太后眼光一寒，咬牙大怒说道：“传旨给这老狗，说他再不进京，娘儿母子都要死光了！”\n…………人去宫静。强抑着心头悲伤惊怖，在最短的时间内，做出了最稳妥的安排后，庆国的皇太后忽然间像是被抽空了所有的气力，浑身瘫软地靠在了椅背上，缓缓闭上了眼睛，一滴浊泪打湿了她眼角的皱纹。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "532"}