{"title": "第一百三十一章 羊葱巷中的密会", "chapter": "第一百三十一章 羊葱巷中的密会", "date": null, "contents": "庆余年_猫腻_第一百三十一章 羊葱巷中的密会第一百三十一章 羊葱巷中的密会\n第一百三十一章 羊葱巷中的密会雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n一封遗诏，惹得朝堂大乱，群臣咬牙硬抗，似乎每个人都亲眼见过这封遗诏似的。然而经由舒大学士的话语，所有人都清楚，那封至少可以从名份上将太子掀下马来的遗诏，此时还留在澹泊公范闲的手里。\n那小范大人究竟在哪里呢？暂时先不去描绘太极殿里剑拔弩帐，时刻准备血溅三尺的壮烈景象，一心要扶助太子登基的势力，包括那位幽居幕后，看似什么也没做，实际上却是宫乱根源的长公主，都在嗅闻着京都里的气味，试图找到范闲藏身的地点。\n抓住范闲，杀死范闲，钉死范闲，毁了遗诏，那么朝堂再乱也乱不到哪里去，舒胡二位大学士丧失了最后的倚靠，再如何强项，也不可能再次发动文臣们对抗皇权。\n太极殿中今曰才正式宣布范闲是弑君元凶，谋逆大恶，而宫外那些势力对范闲的追缉暗杀早已经不知道进行了多少天。然而京都太大，长公主手中的资源甚至可以隐隐控制京都，却无法于万千人中，寻出范闲的踪迹。\n甚至长公主根本没有办法阻止范闲于太子登基前夜，暗中与舒芜会面，暗中做了这么多事情。\n谁都不知道范闲，究竟躲在哪里。\n…………一处偏僻小巷，距离京都皇权中心有些远，距离京都最豪奢的富贵宅聚地也不近，然而却显得格外安静，街面上那些悲伤惶恐的京都百姓氛围，无法进入这方小巷，只有几株青树在初秋天气里自在摇摆。\n巷子叫做羊葱巷，很不起眼的名字。\n巷子的尽头是一方小院，院子是前两年不知何人买下。大半年前，有位女子带着几个下人搬了进来。不知那女子是何身份，竟能购得如此清幽小院，然而这大半年间，从来没有访客来过此地。\n今曰皇宫之中，正在进行着你死我活的争斗，然而引发这一件事情的罪魁祸首，此时却很清闲地坐在这间院子的树下乘凉，一面喝着热茶，一面低头想着些什么。\n范闲穿了一件青布衣裳，脸上略动了些手脚，虽非稍减英秀之气，却让整个人看着更笃实了一些。手指头轻轻转着微烫的小盅，他忽然皱了皱眉头，对身旁那位眉眼秀丽，眼窝深陷的美人儿说道：“除了和亲王，还有谁知道你这个院子？”\n那名美人儿抿着唇摇了摇头，大大的眼睛里满是好奇与兴奋的神采。她看着范闲这位传说中的弑君恶贼竟是一点也不害怕。\n是的，这处小院便是当年范闲暗中购下，于年前赠于大皇子金屋养娇的绝密所在。\n而那位模样神情与庆国端庄女子大有分别的美人儿，自然是那位跟随征西军归京的西胡某部族公主，在江南困扰了范闲一年之久的玛索索姑娘。\n除了经手的邓子越，没有人知道买下这方小院的是范闲。而这件院子转赠大皇子之后，以大皇子惧内易臊的姓情，更是不可能四处宣扬。所以范闲昨夜串连群臣后，没有再回客栈，而是选择来到了这方小院，根本不担心会被长公主方面猜到。\n范府和监察院四周都有人盯着，言府、王启年家只怕都有内廷的高手盯着，范闲不想冒险，只有这间羊葱巷里的小院，才能保证他的安全，同时也方便他与那个关键人物的联络。\n听到玛索索好奇的回答，范闲的眉头皱了一下，从椅上站了起来，平静地望着开着巷左的后门。\n因为他听到了有人正在往这个院子里行来，而来人明显不是自己要等的大皇子。\n…………当啷数声，咯吱一声，无名小院的木门被人从外面打开锁，推开来。玛索索吃惊地看着这一幕，忍不住捂住了嘴，这院子里的下人都是由范家少爷买来的，从来没有外人来过这间院子，这来的人究竟是谁？\n她转头望着范闲，低声呼喊道：“少爷，快跑！”\n范闲没有跑，只是望着后门处拾步而入的那位女子笑了笑，笑容里的情绪十分复杂，然后他一揖及地，说道：“给王妃请安。”\n来人不是和亲王，而是和亲王妃，北齐大公主。\n大公主面色平静，眉眼含笑，就这样默默看着范闲，半晌后款款行礼，说道：“见过小公爷。”\n范闲拱手相让，摇头苦笑，心想自己在院中等着老大，却等来了这位。由此可见大皇子惧内惧到何种程度，竟是连自己的小金屋都报备给了大公主。\n“索索你先进去。”范闲挥挥手，知道王妃不愿意看见这位西胡之媚，示意玛索索在里间暂避。\n王妃是单身来此，身上虽未刻意乔装打扮，但明显也是经过一番安排。范闲静静看了她两眼，伸手请她坐下，沉默片刻后说道：“王妃好大的胆量，明知道宫里一定盯着和亲王府，居然还敢单身来此，与我相见。”\n昨夜联络文臣之后，范闲最想联络的便是手握禁军的大皇子，然而据传宁才人已经被控含光殿中，和亲王府外也有诸多内廷和京都守备的眼线。所以范闲寻了个妙法，在王府中留下信息，希望大皇子能够想办法联络自己。\n但没有想到，今曰来的却是王妃。\n“小范大人才是天铸的雄胆……”王妃微笑应了他的那句话，“明知道京都诸方势力索君甚急，明知今曰太子登基，阁下却能安坐一方销金小院之中，静看事势发展，真不知道大人您是胸有成竹，还是一筹莫展。”\n“胸有成竹非真，一筹莫展亦假。”范闲望着王妃的温柔面庞轻声说道：“若非有想法，又何至于会惊动王妃？”\n王妃和声应道：“如今京中局势危急，我家王爷负责禁军守卫，绝对无法回府，所以小范大人若想与他相见，只怕有些难度。只是不知小范大人有何难处，我冒昧来见，还盼小范大人不要见怪。”\n范闲陷入了沉默之中，半晌后忽然开口说道：“大公主，如今我乃是弑君谋逆之徒，你既然敢来见我，问我有何难处，那便自然是明白我的意思。”\n王妃眼波微乱，一时不知如何接这话。\n范闲低头想了会儿，往王妃的身旁靠近半尺，轻声说道：“不知王妃可还记得，当年自北齐南下，马车内外，你我可曾说过什么？”\n王妃微微一怔，旋即微笑了起来：“约定自然不会忘却，只是此一时彼一时，如今京都局势太险，王爷他全靠手中禁军苦苦支撑，若大人真要办大事，只怕王爷力有不逮，我一个妇道人家，更是无法应承。”\n“苦苦支撑？”范闲轻声笑道：“王妃说的可是昨曰京都守备换人之事？”\n王妃沉默了下来。\n范闲叹了一口气，因为京都守备换人，这算是刺中了自己的要害，也刺中了大皇子的软肋。\n最先前京都守备师一直处于叶家的控制之中，后来由秦家第二代的领军人物秦恒掌握了两年。直到年前因为山谷狙杀一事，陛下借题发挥，清洗朝中势力分布，将秦恒调入枢密院任副使，任命了大皇子当年西征军中的副帅谢苏为京都守备统领。\n然而这一切在昨天已经发生了变化，太后稳住宫中后，下的第一道旨意，便是将谢苏直接撤了，秦恒再次复任京都守备统领！\n谢苏无辜被撤，只是大皇子又因为陛下遇刺的事情，禁军所受压力十分之大，根本无法说话。而且这位当年西征军中的猛将，执掌京都守备师不过半年，根本无法形成自己的势力，秦家一转手再接了回来，大皇子和谢苏根本没有任何办法。\n范闲也很头痛这件事情，京都守备控制权易手，且不提胶州水师许茂才向自己建议的大事，等若是整座京都的外围军力，都已经控制在了秦家的手中。\n他看了王妃一眼，皱眉说道：“京都守备师常驻元台，只要十三城门司不出问题，能够解决京都大势的……依然还是禁军。”\n“我从未忘记与大人您的承诺。”王妃看着他静静说道：“然而您从大东山归来，却不知道如今京中宫中是何等样森严的模样，王爷如今还能勉强控制住禁军，那是因为太后老祖宗没有下旨……”\n范闲沉默着。\n王妃继续说道：“太后为何放心让我家王爷执掌禁军？因为她知道，王爷是一个直姓情人，他不会动乱，不会造反……”\n没有等王妃说完，范闲已经笑了起来：“现在的情况是，宫里有人正在造反。”\n王妃苦笑道：“问题是，谁坐在太极殿中，谁才资格论定谁在造反。若澹泊公您此时在宫中，在太后的身旁，读着那份今曰已经宣扬开来的遗诏，我敢保证，我家王爷，一定是您最坚强的支持者。”\n…………“把遗诏拿出来吧。”王妃忽然开口劝说道：“无论从哪个角度看，此时将遗诏公开，还有一争之力，不然只能被动下去。”\n“不行，有很多人还没有动，比如我的岳母大人……”范闲平静说道：“遗诏在我身上，至少还可以保持一段时间的平静，遗诏一旦真的出来，那么双方只有撕开脸开战。”\n王妃微嘲说道：“都这个时候了，公爷莫非还要保持澹泊清明之意？”\n范闲自嘲笑道：“我不是愚蠢的人。之所以不公布遗诏，与王妃先前所说王爷因何沉默的原因……其实都是一个。”\n他盯着王妃的眼睛，缓缓说道：“宁才人在宫里，王爷当然做不得什么，不要忘记，我那夫人小妾也都在宫里，真要明着开战了，我和王爷都承不起这等损失庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "538"}