{"title": "第十四章 监察院内外", "chapter": "第十四章 监察院内外", "date": null, "contents": "庆余年_猫腻_第十四章 监察院内外第十四章 监察院内外\n第十四章 监察院内外雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n拉住一个从身边经过的书吏，看着对方那张死气沉沉的脸，范闲不知为何觉得有些紧张，但又有些亲切，似乎找到了费介老同志的那种特有味道，甜甜笑着打了个招呼：“你好。”\n那张死气沉沉脸的主人，也和监察院楼里其余人一样，用很奇妙的眼光看着范闲，半晌之后，才说道：“你好。”\n这两个字说的有点儿生硬。\n范闲咽了一口唾沫，微笑问道：“实在是冒昧，只是……为什么大家都要盯着我看。”\n那人笑了起来，露出惨白的牙齿，他发现这个有着微羞笑容的年轻人很有意思，反问道：“如果在一个从来没有陌生人进来的地方，大家忽然发现了一个陌生人，你说，大家难道不会盯着他看吗？”\n范闲恍然大悟，接着又是满心不解，问道：“这里不是监察院衙门吗？朝廷机构，难道从来没有陌生人来办理公务？”\n那人指指门外，好心地解释道：“你看看那边。”\n范闲看了一眼，发现监察院门口没有什么人，而那些行人也是隔的老远便绕到街那边行走。\n那人笑了起来，笑容显得有些恐怖，两颊的老皮都皱到了一处：“京都人向来是躲着我们衙门走，至于公务，我们监察院从来不办公务，只办院务，而陛下明旨，院务不允许其他六部衙门牵涉其中，所以我们与其它的衙门向来没有什么来往。”\n范闲苦笑道：“原来如此，看来我还真是个莽撞的擅入者。”\n那人好奇问道：“你不知道我们监察院是做什么的？”\n范闲应道：“大概知道一点。”他毕竟是监察院第三处的费介大人门中弟子，对于监察院的职司还是了解一些。\n“那你还敢就这么闯进来。”那人耸耸肩，“一般人都会把这里当诚仁间的阎罗殿。”\n范闲无奈笑道：“可能我很小的时候就见过阎罗的原因？”\n那人笑了起来，拍拍他的肩膀：“很好很好。”\n范闲衣服下的右肩皮肤生出些许小鸡皮疙瘩，觉得这人说话的口气，怎么像是孙二娘在拍案板上的那些家伙？\n“有啥事儿需要我帮忙吗？”那人微笑着。\n范闲马上觉得对方变成了前世里艹着洋文的饭店前台，他摇摇头，祛除掉这种不合时宜的走神，袖中指头捏了一块碎银子塞了过去，礼貌问道：“请问费介在吗？”\n那人愣了愣，张了张嘴，却半天没有说出话来，紧接着，范闲便发现对方的神情不再是先前的漫不在乎，而变成了恭谨之中带着一点畏惧：“您找费大人？”\n说这话的同时，他指头极漂亮的一弹，将范闲塞过来的碎银子弹回范闲的袖中。范闲眉头一挑，知道对方这一手看似简单，但实际上漂亮的很，至少在手上功夫浸银了十几年，才会如此准确，这才知道原来这个看似寻常的监察院官员，竟也是位深藏不露的高手。\n范闲点了点头，承认自己是来找费介的，然后注意到那人使劲地擦拭着拍过自己肩膀的右手。\n“费大人不在。”那人很有礼貌地回话，很隐蔽地往后退了几步，与范闲拉开了一段距离，“费大人去边郡督察。”\n范闲一拍脑袋，这才想起听藤子京说过，监察院院长这次回家省亲至少需要三个月的时间，依费介老师的懒人脾气，唯一能管住他的上司不在，他自然也要溜走。\n向那人告了扰，便准备离开。离开之前，范闲忽然笑眯眯问道：“阁下叫什么名字？”\n“下官王启年。”这位叫做王启年的监察院官员，看见这个面带微羞笑容的年轻人敢一个人跑到监察院来，还敢直呼费介大人的名讳，心想对方一定不简单，所以自称下官。\n范闲知道对方听到自己找费介，便下意识里把自己和毒药之类的危险存在联系了起来，所以才会又擦手，又后退的。他微笑望着王启年：“如果费大人回来了，麻烦您通知他一声，就说……他的学生来京都了。”\n费介的学生？王启年这个时候已经有了剁掉自己右手的冲动，暗骂自己自己喜欢东摸摸西摸摸的姓格，咳了两声应了下来。\n——————————————————————\n走出监察院的大门，天上的阳光隔着道路两旁的高树洒了下来，无数片树叶的影子包裹着范闲的全身。他往西走了一段路，坐在了流水旁边的栏杆上，双手撑在身体的旁边，看着街上来来往往的一群，一时间不知道该到哪里去。\n他不想回范府，虽然那里有个温柔可亲的妹妹，但一想到柳氏、父亲、还有那个本应该天天开心读书，现在却被迫着与自己竞争的小胖子，他的心头便有些不舒服。\n属于他的东西，他勇于争取，不会放弃。\n但范闲其实还真的不大清楚，在这个世界里，到底有什么东西是真正属于自己的。毕竟他曾经有过另外一次生命的体验，与这个世界总有一些距离感。\n来监察院找费介的事情，他瞒着父亲，虽然费介是自己老师这件事情，父亲当然知道，但他总感觉费介似乎还更可信任一些，这可能是因为他到这个世界不久，便开始跟着费老头儿四处赏尸所带来的亲近感。\n费介老师居然不在京都，这个事实让范闲入京前的安排，有了一点小小的问题。所以他在想，接下来应该先做些什么。\n想这些事情的时候，他已经从栏杆上跳了下来，开始下意识地往回走。再次路过监察院门口时，他注意了一下，发现路上行人果然都是靠着街道右边行走，避开了监察院的大门，似乎很害怕那楼里往外渗着的阴秽的气息一般。\n他眯着眼睛往那楼口望去，天上薄云忽散，天光清丽洒下，他的眼睛却被一片金色的光芒晃了一下。\n揉揉双眼，他往金光处看去，才发现监察院门口有一块宽碑，像一只伏虎般踞在地上，碑材是石质所造，上面写着一些字。\n范闲皱了皱眉，觉得这几句话看着怎么有些眼熟，像是在哪里见过似的，但绞尽脑汁，也无法找出出处来。目光往下移去，然后他看见那个落款。\n那个有些陌生，却又无比亲切的名字在起点原创！</a>;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "54"}