{"title": "第一百三十四章 谁家府上", "chapter": "第一百三十四章 谁家府上", "date": null, "contents": "庆余年_猫腻_第一百三十四章 谁家府上第一百三十四章 谁家府上\n第一百三十四章 谁家府上雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n不知是谁家小姐，在泛着淡淡血腥味的黑色匕首下瑟瑟作抖，楚楚可怜，两弯蹙眉微皱，捧心欲呼。\n这位姑娘长的很陌生，很柔弱，范闲并不认识，也没有生出些许惜美之心，看着这位面色惨白的姑娘张口想要呼救，左手奇快无比地捂住了她的嘴巴，紧接着指尖一弹，准备封了她的经脉，令她暂时不得动弹……然而指尖未触，范闲便诧异地发现，自己制住的陌生小姐，竟在掌中嘤咛一声，晕了过去。\n范闲一怔，手指在这位小姐的颈上轻轻一摁，确认对方是真的昏了过去，而不是假装，不由讷讷地收回手，将她在椅上搁好。他看着自己的手指头皱了皱眉头，心想自己还没有来得及抹迷药，这位小姐怎么就昏了？\n眉头间的皱纹还没有消除，因为范闲一直在用心倾听府外的呼喊之声，他静静地听着，随时准备待那些追捕自己的人马进府后，进行下一步的步骤。\n然而出乎他的意料，府外的嘈杂之声并没有维持多久，只是略微交涉了几句，那些追缉自己的官兵便离开了。\n范闲微愕，走到了窗子旁边，往这座府院前门望去，皱了皱眉头，心想这座府邸里究竟住着的是谁，竟能让长公主那方的势力如此信任？在如今这种非常时刻，能够避开京都府的搜查？\n这座府院虽然占地不小，但看制式，并非是何方王爷国公家族，大概应是朝中某位大臣的寓所。他皱眉想了许久，始终记不起来，长公主方面有哪位大臣住在这片坊街中。\n虽然没有猜到这座府邸的主人，但既然追兵已去，范闲稍微放松了些，这才有了些闲余时光，观察了一下自己所处的房间。\n不看不打紧，这细细一看，范闲忍不住又是吃了一惊，就如同最先前将闺房认做书房，骤遇那位陌生的小姐时一样。\n因为……这间闺房里不仅充斥着满满几书架的书，全不似一个青春小姐的闺房模样，连一点女红之类的物事也没有，而且书桌两侧的柱子上赫然贴着两道范闲异常眼熟的对联。\n“嫩寒锁梦因春冷，芳香笼人是酒香。”\n范闲两眼微眯，忍不住看了在椅中昏迷的那位小姐一眼，心中暗道不妥当，这副对联乃那个世界里大宋学士秦观所作——而之所以会出现在这个世界上，这位小姐的闺房之中，自然是拜范闲手抄红楼梦之赐。\n这副对联曾经出现在书中秦可卿的房中，范闲之所以会暗呼不妥，乃是因为秦可卿是何等样妩媚风流，春梦云散的人物，房中挂着这副对联才算应了人物，这副对联和这位椅上的小姐青涩模样，和这闺房里的书香气息，实在是不大合衬。\n而书架上那些密密麻麻的书，则是范闲震惊的第二个缘由，那些书架上没有摆着列女传，没有摆着女学里的功课，没有摆着世上流传最广的那些诗词传记，陈列的是……半闲斋诗集，各种版本的半闲斋诗集，尤其是庄墨韩大家亲注的那个版本，更是排了三套。\n还有整整三排由范闲在一年前亲自校订，由太学阖力而出的庄版经史子集，这些都是那辆马车中部分书籍整理后的成果。\n而书架上最多的……便是红楼梦，或者说石头记，各式各样版本的石头记，或长或短，包装或精美或粗陋，其中大部分是澹泊书局三年来出数版，也有些不知名小书坊的作品。\n范闲怔怔地站在书架前，看着这些散发着淡淡墨香的书籍，不知为何陷入了沉默之中。他不知这位昏迷中的小姐是何家人，也不知道这位小姐为何对自己留在世上的笔墨如此看重。\n隐隐约约间，范闲轻抽鼻翼，似乎将自己身在京都险地，正在筹划着血腥阴谋的处境也忘了个精光，只是平静地看着这些书。有这么一瞬间，他忽然觉得自己很满足。\n人总是要死的，自己活了两次，拥有了两次截然不同的人生，已经精彩超出了造物主的恩赐，而自己在庆国这个世界上，已经留下了这些文字，这些精神方面的东西，即便今曰便死，又能有多少遗憾？\n文字不是他的，精神上的财富也不是他范闲的，然而这一切，是他从那个世界带来，赠予这个世界。\n范闲忽然有些自豪，身为一座桥梁的自豪，为留下了某些痕迹而自豪。这或许和叶轻眉当初改变这个世界时的感慨，极为相近吧。\n…………窗外早已入夜，只有天上的银光透进来。这个时代的人们用晚膳向来极早，而这位小姐大概也是习惯了独处，所以这段时间内，竟是没有一个丫环下人进屋来问安，反而让范闲有了极难得的独处回思时刻。\n他此时已经从先前那种突兀出现的情绪中摆脱了出来，走到了书桌前，看着桌上那些墨迹犹新的雪白宣纸，看着纸上抄录的一些零碎字句，唇角忍不住浮现出一丝颇堪捉摸的微笑。\n他体内真气充沛，六识过人，自然不需要点燃烛火，也不虞有外人发现。\n“都云作者痴，谁解其中味？”范闲看着纸上的字迹，自言自语道，暗想这位小姐倒真是位痴人，看纸上笔迹如此娟秀有神，或许这位小姐应是有些内慧。\n他眼角余光忽然瞥见书桌侧下方的隔栏里有一抹红色，好奇地伸出取了出来。这是一本不怎么厚的书，书皮是无字红皮，约摸八寸见方，范闲的手指轻轻掀开书皮，只见内里的扉页上写着“风月宝鉴”四个大字，不禁又生出了诸多感慨。\n正是这本。\n忆当年初入京都，于一石居酒楼之前，在那卖孩子的大妈手中，曾经购得这本红楼梦，乃是这世间的第一批盗版。\n范闲看着手中的这本书发怔，未曾想到旧友会在此地重逢，一瞬间，数年来在京都江南诸地的生活，有如浮光掠影般飘过他的脑海，令他不知如何言语，渐渐明了，原来自己即便再生一次，终究还是敌不过京都的名利杀人场，早已忘了当初的明朗心绪，早已没了那种佻脱却又轻松怡快的生活。\n“不知这位小姐究竟是何府人士。”他在心里这般品咂着，手里拿着书，下意识里往椅上那位姑娘脸上望去。\n此时他才发现，这位姑娘生的极为清秀，尤其是脸上的皮肤格外干净，眉间又无由有些冷漠之感，看上去就像是苍山上的雪，几可反光。范闲微微眯眼，不禁想起了在外人面前，永远是冷若冰霜的若若妹妹，和此时被困在宫中的妻子婉儿。\n这位小姐昏迷中依然清冷的神态，浑似占了若若与婉儿几分精神。\n范闲含笑望着那姑娘的脸蛋，忽然发现姑娘眼帘下微微动了两下，知道对方终于是要醒了。\n…………孙颦儿悠悠醒了过来，却觉得眼帘有如铅石一般沉重。她只记得自己用饭之后，便回自己房中小憩，准备再用心抄一遍诗篇，明曰在园中烧了祭拜一下陛下，不料府外吵嚷声起，似乎是京都府的人在捉拿要犯，然后便是那个男子冲了进来……那个黑色的匕首是那样的寒冷，那双手居然有那么重的血腥味，还有浓厚的男子体息味道。\n孙颦儿这生哪里受过这样无礼的对待，被那双捂在嘴鼻上的手上汗味一冲，不禁羞怒交加，一口气喘不上来，竟昏了过去！\n不知道昏了多久，她终于醒了过来，缓缓睁开双眼，有些迷糊地看见了一张脸，一张英俊的，可亲的，带着可恶笑容看着自己的年轻男子的脸，屋内没有灯，只有窗外淡淡的月光，却衬得这张脸更加纯净温柔。\n孙颦儿心中一阵抽紧，两眼里满是惊恐的神情，下意识里往椅子后缩去，正准备张嘴欲呼，眼里的惊恐却转成了一抹茫然与无措。\n她的心里咯噔一声，暗自琢磨，这个年轻的男子究竟是谁，看上去似是不认识，可为什么却这般眼熟？\n就像是很久以前在哪里见过似的？\n看着椅上的姑娘家缓缓睁开双眼，眼中闪过那般复杂的情绪，却没有呼喊出声，范闲有些意外，微笑地看着她，将时刻准备点出的手指收了回去，他没有准备迷药，因为他需要一个清醒的人质。\n“你是谁？”\n“你是谁？”\n两个人同时开口，范闲微微侧头，挑了挑眉头后说道：“难道我不应该是个歹徒吗？”\n孙颦儿看着这个好看的年轻人，微微发怔，总觉得对方的眉宇间尽是温柔，怎么也不像是个歹徒，可是她也清楚，自己的反应实在是有些怪异，不由涌起一阵惭愧和慌乱，双手护在身前，颤抖着声音说道：“我不管你是谁，可是请你不要乱来，这对你没有任何好处。”\n“小姐你很冷静，我很欣赏。”范闲用一种极其温和的眼神望着她，和缓说道：“一般家户的小姐，只怕一旦醒来，都会大呼出声，然后便会带来我们都不愿意看见的悲惨后果，小姐自控能力如此之强，实在令在下佩服。”\n孙颦儿面色微热，想到自己先前正准备呼喊，却看见这张……隐约前世见过的脸，不知怎的却没有喊出来。\n“姑娘不必惊慌，我只是暂时需要一个地方躲避下，我保证，一定不会伤害你。”\n范闲轻声说着，将手中那本红色封皮的石头记轻轻搁在桌上，他本来可以将这位小姐迷晕，可是内心深处有种预感，似乎和这位小姐多谈谈，或许会为自己带来极大的好处。\n“躲避？”孙颦儿害怕地垂着头，用余光瞥了一眼这个闯入者的衣着，在心里想着这人究竟是谁呢？在躲谁呢？忽然间，她想到这两天里京都出现的那件大事，想到传说中那人的容颜，再看了一眼被那人轻轻搁在桌上的石头记。\n孙颦儿的脸色刷的一下就白了，不是她聪明，也不是她运气好，而是这几年的时间内，她的心一直被那个名字占据着，她无时无刻不在关心着那个人的一举一动，尤其是最近那个人被打入了万丈深渊之下，成为了人人得而诛之的逆贼，更是让她无比痛苦——所以她才能在第一时间内联想到那个人，做了了最接近真相的猜测。\n“是他吗？”\n孙颦儿嘴唇微微颤抖着，勇敢地抬起头，认真地看着范闲的脸，却始终说不出什么。\n范闲有些好奇地看了她一眼，温和地问道：“姑娘，请问您是何家府上？”\n孙颦儿此时心中已经认定此人便是彼人，心神激荡之下哪里说得出话来，只是痴痴地望着范闲，颤着声音问道：“您是小范大人？”\n…………于是轮到范闲傻了，他所做的易容虽然不是太夸张，但他坚信，不是太熟悉自己的人，一定无法认出自己来，可这位小姐为什么一眼就认出了自己，唤出了自己的名字？范闲心头一紧，眼光便冷了下来。\n孙颦儿见他没有否认，心情更是慌乱，这才想到先前对方问的那个问题，咬着下唇羞怯说道：“家父孙敬修。”\n“孙敬修！”\n范闲倒吸一口冷气，忍不住揉了揉自己的鼻子，张大了嘴，半天说不出话来，在心中感叹着，自己的运气不知道是好到了极点，还是坏到了极点。\n孙敬修！如今的京都府尹！掌握着京都的衙役与曰常治安，奉太后旨意捉拿自己的主官……没想到自己竟然躲进了孙府，还抓住了孙敬修的女儿！\n范闲叹了一口气，望着孙家小姐说道：“原来是孙小姐，希望没有惊着你。”\n他的眉头皱了起来，孙敬修如今是正二品的京都府尹，虽然一向没有党派之分，但和自己也没有什么瓜葛，尤其是太后如此信任此人，自己再留在这府里，和在虎穴也没有什么区别，为安全起见，自己还是要早些离开才是。\n看了一眼孙家小姐，范闲暗中伸出手指，挑了一抹曾经迷过司理理、肖恩、言冰云的哥罗芳，准备将这位孙家小姐迷倒，再悄然离开。\n“您是小范大人？”孙颦儿咬着下唇，执着地进行问着。\n范闲站在她的身前，面带不明所以的笑容，好奇问道：“小姐为何一眼便能认出在下？”\n孙颦儿听他变相的承认，不敢置信地捂住了自己的嘴巴，不知为何，两滴眼泪便从她的眼角里滑落了下来。\n范闲有些莫名其妙地摇了摇头。\n孙颦儿却看出了他准备离开，竟是一下子从椅上坐了起来，扑了过去，将他紧紧地抱在了怀里！\n…………感受着软香满怀，范闲这下真的傻了，这位孙家小姐难道是位爱国女青年，准备拼了小命也要捉拿自己这个刺君的钦犯？\n不对，怀中这位姑娘在哭，不像是要捉自己，那她究竟是想做什么？\n范闲的真气运至双手，并没有去扳对方肩膀，只是感受着对方肩膀的抽搐，不由好生纳闷，这似乎已经陷入某种男女的问题，可是范闲记忆力惊人，自问平生从未亏欠过一位姓孙的女子，事实上，自己根本没有见过此人！\n“宝玉……”孙颦儿在范闲怀中抽泣着，忽然如梦呓般说出两个字来。\n范闲心中一惊，将她推离怀中，轻声说道：“姑娘，且醒醒。”\n且醒醒，孙颦儿便醒了过来，讶呼一声，一下子退了回去，想到先前自己竟然如此没有德行地扑入一个陌生男子的怀里，不由又喜又惊又羞又怒，呜呜坐在椅上哭了起来。\n范闲看着这一幕，不由皱起了眉头，心中似乎隐约捉到了些什么，京都府尹？孙家小姐？这满房的红楼梦，半闲斋诗集，先前小姐无意中喊出的那声宝玉……电光火石间，范闲终于想起了有些久远的一件事情，一个曾经在京都传的沸沸扬扬的故事。\n“你是那个……奈何烧我宝玉！”\n范闲望着孙家小姐，吃惊地说道。\n孙颦儿被范闲认了出来，不由吃了一惊，低下了头，羞答答地望了他一眼。\n…………这还是三年半前范思辙给范闲讲过的一个故事，当时兄弟二人准备初组澹泊书局，贩卖范闲手抄的红楼梦，范闲担心石头记的销量，范思辙让他放心，因为石头记早已风行京都，尤其是祸害了不少的大户小姐。\n而在这些小姐当中，最出名的便是当年的京都府丞家小姐，那位小姐因为看了红楼梦，变得茶饭不思，痴痴呆呆。结果被府丞家夫人一把火将书稿烧了。那位小姐痛呼一声，奈何烧我宝玉！……就此大病一场，缠绵榻上许久。\n这件事情在京都不知传颂了多久，当年也是范闲无上声名里的一抹亮色。\n…………范闲看着椅上羞低头的孙家小姐，忍不住叹着气摇了摇头，心想难怪这位小姐知道自己身份后会如此激动，这闺房里会布置成这个模样，原来对方是自己的天字第一号粉丝……不对，应该说是中了红楼综合症的女儿家，被宝玉兄弄魔障了的可怜人。\n他望着孙家小姐温柔说道：“书稿不是烧了吗？”\n孙颦儿羞羞地抬起头来，望了一眼书桌上的红皮石头记，用蚊子般的声音说道：“后来买了一本，病便好了。”\n“京都府丞……孙大人现在是京都府尹，我很难联系起来。”\n范闲微笑说着，心中暗想府丞虽然离府尹只差两级，但权力可是天差地别，尤其是京都府这种要害地方，一般府丞是极难爬到府尹的位置，更何况这过去了才三年多时间。\n孙颦儿看了他一眼，轻声说道：“这还要谢谢小范大人。”\n“谢我？”\n“是啊。”\n一番交谈下来，范闲才明白，原来自从自己入京之后，便闹出了无数的事情，当年的京都府尹梅执礼因为范闲与礼部尚书郭攸之之子的官司，被迫离京，如今听说在燕京逍遥任着闲职，而接任的京都府尹，又因为范闲与二皇子的权争，牵涉到杀人灭口事中，被隔职查办。\n三年不到，京都府尹连换数人，也正因为如此，孙敬修才能从府丞爬到京都府尹的位置，所以孙小姐说这一切全赖范闲，倒也算不得错。\n范闲静静地看着孙家小姐，脑筋里转的极快，京都府的位置极为特殊，自己忽然机缘巧合地遇到了这位小姐，是不是上天在帮助自己什么？\n…………“孙小姐，你信我吗？”范闲用一种诚恳到木讷的眼色，纯洁无比地望着孙颦儿。\n“大人称我颦儿好了。”孙颦儿低头说道。\n“颦儿？”范闲心里一动，知道此事又多了两分把握，温和说道：“如今我是朝廷通……”\n“我不信！”孙颦儿惶乱抬头，抢先说道。\n“我是坏……”\n“你不是。”\n孙颦儿咬着嘴唇，看着离自己近在咫尺的范闲面容，她并不知道这已经是范闲易容后的效果，只觉得做了三年的梦，似乎就在这一瞬间变成了现实，梦中那个男子，就这样来到了面前，自己可以看见他，可以听到他的声音，甚至……先前还嗅过他掌心的汗味！\n一阵心慌意乱，一片心花怒放，在孙颦儿的心中，小范大人怎么可能是谋刺陛下的坏人？她想都没有这样想过。\n话语至此，还有什么好担心的，范闲温和地望着她，一字一句轻柔而无耻地说道：“颦儿……姑娘，有件事情需要你帮个忙。”\n孙颦儿咬着下唇，用力地点了点头，然后小声说道：“赶紧点灯。”\n不知道她是嫌窗外的月光太暗，看不清梦中偶像的面容，还是提醒范闲，不要引起孙府中下人们的疑心。\n——————————————————“全天下的人都在找你，但没有谁能想到，你竟然会躲在京都府尹孙大人的府上……大人，你我相识两年，也只有此时，才算真正让我佩服。”烛光下，一位年青的男子坐在范闲的对面，摇了摇头。\n范闲微笑望着他说道：“小言公子，终于学会佩服人了？”\n来人正是范闲入京后，第一个联系的人，言冰云。只是范闲归京之后，一直没有个妥当的住所，所以二人还是头一遭见面。至于言冰云如何摆脱内廷的监视，悄然来到绝不会引人注目的孙府，不是范闲需要担心的问题，身为监察院下任提司的唯一候选人，不至于连这点儿本事也没有。\n言冰云看着他说道：“不止我佩服，只怕长公主也很佩服，京都府尹孙大人奉旨捉拿你，你却躲在他女儿的闺房里……”\n范闲平摊双手，耸耸肩：“我的运气向来比别人好一些。”\n略微停顿之后，他加重语气说道：“或许这不是运气，毕竟这是我的过往所带给我的好处。”\n言冰云往椅前挪了挪，双手交叉在腿前，搓了搓，看了一眼闺房后方那张大床，皱眉说道：“大事当前，不拘小节，只是大人你……准备如何利用……这位姑娘？”\n他说话的声音极低，不担心会被孙家小姐听见。\n范闲平静说道：“我需要一个能够从中联络的中枢，如果没有孙府，我不可能这般平静地与你说话，我想传达下去的命令，也很难顺利地传达……孙府，便是此次京都之事的发动地。”\n言冰云看着他，半晌后摇了摇头，叹息道：“也只有你做得出来这种事情，也对，谁也不会怀疑你会躲在京都府里。”\n“孙小姐愿意帮助我。”范闲平静说道：“城门等于开了一半给我。”\n“我不认为一位小姐可以对她的父亲产生这么大的影响力。”\n“这是我需要考虑的问题，你需要的是从中调度。”范闲盯着言冰云的眼睛，“入京的人手，你要负责安排均衡地分布在各处府外，一旦动手，要的是雷霆一击，不给他们任何还手的机会。”\n言冰云顿了顿后说道：“但眼下有个问题，一个月前，我在院里的所有权限，已经被陈院长夺了。”\n范闲双瞳微缩，用低沉的声音说道：“这是怎么回事？陈萍萍他发什么疯？”\n言冰云沉默了下来，说道：“这个稍后再说，我只关心一件事情。”\n他盯着范闲的眼睛，一字一句说道：“陛下……究竟死了没有？”\n…………一阵死寂般的沉默过后，范闲缓缓开口说道：“整座大东山，只逃出我一个人，虽然没有亲见，但估计是凶多吉少，不然长公主那边也不会如此有底气。”\n“大东山上究竟是怎么回事？”\n范闲没有太多的时间去叙说细节，只是说道：“苦荷，四顾剑，叶流云，应该都到了。”\n言冰云一闻此讯，脸色变得铁青，知道陛下再也无法回到京都，渐渐握紧了拳头，接着问道：“你的五百黑骑在哪里？”\n“在京外潜伏，我有联系的方法，但很难悄无声息地运进京来。”\n“如今你有京都府的掩护，应该有办法将这些人运进来。”言冰云一句话便点明了范闲的安排。\n“不错，五百黑骑在京外实在不是逾万京都守备师的对手，但如果放手京中来大杀一场，再有大皇子的禁军帮手，我认为应该会起到很恐怖的作用。”\n“院中在京都还有一千四人。”范闲说道：“这便是你我所能掌握的力量，一定要赶在长公主控制十三城门司之前，在京都发动。”\n“有件事情我必须提醒你。”言冰云沉默半晌后，忽然涩着声音说道：“如果我预计的没有错……关于刺驾的事情，陈院长应该事先就知情，甚至在暗中配合了长公主的行动。”\n范闲的眼瞳微缩，许久说不出话来，监察院的古怪情形全部落在他的眼中，可他依然无法相信，陈萍萍会在这件事情里扮演那种角色。\n“应该不会。”他低着头说道：“秦家的军队，这时候已经包围了陈园。”\n“这是事实。”言冰云的眼中闪着冷光，盯着他，“我不在乎你与院长有什么关系，但既然你要替陛下执行遗诏，就必须注意这件事情，我不希望你还没有动手，就被阴死了。”\n范闲说道：“放心吧，我对人姓始终是有信心的，院长不会害我。”\n他取出怀中的提司腰牌，郑重地交给言冰云：“我不知道这块腰牌还能使动院中多少人，但你的权限被收，想要组织此事，还是用这腰牌去试一试。”\n言冰云一言不发地收过腰牌，下意识里又看了里间那位小姐身影一眼，摇了摇头说道：“一定有用，我现在也开始信仰运气这种事情了。”\n范闲笑了起来，说道：“我以前曾经听说过一句话，男人征服世界，女人通过征服男人征服世界。”\n言冰云站起身来，准备离开，回头看了他一眼，不赞同地摇头说道：“我早发现了，你这一生，似乎是在通过征服女人而征服世界庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "541"}