{"title": "第十五章 糖葫芦与庆庙", "chapter": "第十五章 糖葫芦与庆庙", "date": null, "contents": "庆余年_猫腻_第十五章 糖葫芦与庆庙第十五章 糖葫芦与庆庙\n第十五章 糖葫芦与庆庙雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n“叶轻眉？”\n范闲心中无比震惊，下意识里轻声将这个名字念了出来。他无论如何也想不到，自己老妈的名字居然会出现在监察院前的石碑上。\n面上依然保持着平静，但他的心中却是无比激荡——为什么母亲的名字会出现在监察院前面的石碑上？虽然当年叶家小姐身为天下最富有的女人，但怎样也不可能享受这种皇燕京享受不到的待遇。更何况老妈最后离奇死亡，肯定与这庆国的王公贵族们有关，虽然五竹叔说过，十年前的那次风波中，叶家的仇人已经被全部杀死，但是谁能保证那些仇人的亲眷没有残留在朝廷之中？\n就算到了如今，叶轻眉很明显还是一个有所禁忌的名字，叶家的财产也全部被充收到内库之中，叶家的生意变成了皇商。\n监察院就这样明目张胆地把叶轻眉三字放在门口，虽然五竹叔说过世界上没几个人知道自己的母亲就叫叶轻眉，但是手握庆国的皇家一定知道——那位陈院长大人未免也太大胆了些，难道连皇室的脸面都没有放在眼里？\n不过看见那座矮矮的石碑之后，范闲总算明白了五竹叔在澹州时说的那句话。\n“知道小姐叫叶轻眉的不多，旁的那些闲杂人等只是称她小姐，不过叶轻眉这个名字，就算现在，想来……在京都也是很出名的。”\n范闲搓了搓手，低着头往前走着，心想京都人人恐惧的监察院门口竖着这样一块牌子，叶轻眉这个名字，果然是想不出名也很难。\n所有的这些心理活动只是发生在很短的时间内，他敛去了脸上的表情，拢了拢袖子，面无表情地往东面走去，就像没有看见这个名字一样。\n也正是因为看见了这块牌子，范闲不由想到了自己即将娶进门的宰相女儿，听父亲说，她的母亲长公主如今就掌管着原来属于叶家的产业。如果说这个世界上有什么东西，是他自己觉得理所当然应该拥有的，那这份产业应该排在头一份——这是一种很微妙的感觉。\n本来从藤子京嘴中，范闲已经知道了林家小姐如今家在何处，但心知肚明那女子的背景身份，这京都又是藏龙卧虎之地，他是断然不敢偷偷跑去窥香的。他来监察院找费介老师，就是想通过监察院的通天手段，想办法提前见一见那位缠mian病榻上的女子，同时也想请老师帮忙看一下那女生的病情。\n不料费介却不在京都，范闲有些恼火，难道自己真要等到洞房的时候，才知道对方长成什么模样？不行，他告诫自己，必须找个法子去偷窥偷窥，万一有何不妥，自己逃婚也好有个准备时间。\n走着走着，范闲更加恼火起来，他悲哀地发现，自己初到京都，对这些道路完全不熟悉，在天河大路上来回走了两趟，居然找不到家里的马车放在了哪里。\n正巧看见有个小孩儿拿了串糖葫芦在边嚼边走，一嗅着那甜丝丝的味道，范闲便觉得无比鼻熟，赶紧跑上前去，抢了过来，咬了一口，凭口感确认了这串和先前自己吃的那串出自同一个摊子，这才开口询问这家店在哪里。\n小孩儿受了惊吓，还以为碰见了不蒙面糖葫芦劫匪，最后总算被范闲的两个铜板安抚下来，认真地指了个方向。\n范闲顺着那方向过去，走了很久很久，结果很悲哀地发现，那小孩儿在报复自己，这地方明显不是自己应该到的地方——这里其实已经到了京都的边缘地带，范闲并不知道这一点，不然一定会很自豪于自己的脚力，自悲于自己的智力。\n这个地方很荒凉，有个庙。\n在繁华无比的京都城中，要找出这样一个荒凉的地方，还真不是一件容易的事情。说荒凉也许并不准确，准确来说是异常的干净，庙上飞檐梁柱之上，连一丝灰尘都看不到。\n他抬头望着面前的这个黑色木结构建筑，不由想起了前世燕京的天坛，只是面前的这座庙要小了许多，看上去少了几分与天命相连的神秘感，多出了几分人世间的秀美气息。\n迎面的正门被漆成了深黑色，看上去十分庄严，门上是一方扁扁的横匾，上面写着：“庆庙”二字。\n范闲用舌头舔掉牙齿上粘着的糖渣，看着头顶那两个代表神圣的黄色字体，心里涌起了一股难以言表的情绪。\n这里就是庆庙，传言中庆国唯一可以与虚无缥渺的神庙沟通的地方，皇家祭天的庙宇。\n在澹州的时候，费介曾经说过天坛在京都皇宫外三里的地方，范闲一直以为是说在离皇宫三里远的地方，根本想不到“外三里”是个地名。\n范闲张大了嘴。他来京都前就想过，既然这个世界上的人们都无法找到神庙在哪里，那自己也一定要到庆庙天坛来看看，因为一直缠绕在他心中十六年的疑问，不知道能不能在这里找到答案。\n自己为什么来到这个世界？\n前世看小说的时候，项少龙有个理由，后来的穿越众也有理由，再到后来就不需要理由了。\n但范闲自己深深疑惑着，他需要一个理由，一个能够解释自己明明死了，为什么会重生到这个世界上的理由。\n他万万没有想到，被那个孩子随便指路，就让自己来到了庆庙，这个认识让他产生了一种微微眩晕的感觉，也许——自己和神庙之间，隐隐就有某种很神秘的关联，有一种很奇妙的缘份。\n他坚信这一点，坚信这种一根糖葫芦所带来的缘份。\n迈步上前，四周一片安静，范闲轻轻推开那扇似乎已经很多年没有打开过的沉重木门。\n……\n……\n“停住！”\n一声厉喝传来。\n;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "55"}