{"title": "第一百四十六章 请君入瓮", "chapter": "第一百四十六章 请君入瓮", "date": null, "contents": "庆余年_猫腻_第一百四十六章 请君入瓮第一百四十六章 请君入瓮\n第一百四十六章 请君入瓮雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n袁宏道挣扎着醒了过来，后脑勺里一阵剧痛，他不知道自己身处在什么环境之中，常年潜伏在敌对势力里的生涯，让他习惯了无时无刻的沉默。\n和王启年一样，这位监察院的官员其实心中也有无数疑惑。半年前陛下对长公主殿下第一次动手，袁宏道虽然不清楚原因，但是监察院之所以能够在半个时辰内就把长公主那些明面上的势力一扫而空，依靠的正是这位所谓的信阳第一谋士。\n令袁宏道这半年里一直不解的是——在那次行动后，自己本来应该脱离无间道的生涯，依据院务条令，选择一个山青水秀之地光荣的退休，可是从别院逃出来后，在那个小院子里，言若海让他回信阳。\n回信阳！\n长公主的信阳谋士侥幸逃脱了监察院的追杀，按理讲应该是要回信阳。可是袁宏道却从监察院的这个指令中嗅出了别的味道。\n如果那一夜雷雨之后，长公主注定垮台，永世被幽，那陈院长还喊自己回信阳做什么？\n朝廷……究竟在想什么？自己回信阳又要做什么？袁宏道在那几个月里一直在思考这个问题，而当长公主轻松自如地透过别院的侍卫，向信阳传递了自己的计划，并且逐步将信阳的班底转移到京都之后，他终于明白了一些。\n监察院从行动的一开始就知道，长公主不可能被完全打倒，或者说，陛下从一开始就没有准备让长公主永无翻身之力，所以才会让他这个钉子依然回到信阳，等待着长公主的召唤，等待着那一刻的来临。\n好了，陛下去大东山了，遇刺了，京都里乱了，太子要登基了，长公主联络着军方准备造反了……就算长公主在谋划大东山之局时，没有让袁宏道知晓，可是后来这些事情，袁宏道都是亲自参与，早在长公主的谋略之初，便已经知道了消息。\n似乎自己应该发挥庆国第一间谍的本事了，可是在此时，袁宏道却惊骇地发现，自己竟然无法将情报传递出去，无法通知监察院！\n所有的渠道在一瞬间内失效，单线联系的桥梁神鬼莫测地断掉，袁宏道无法联系到言若海，更无法联系到陈萍萍。而他这种层级的间谍，更不可能直接冲到监察院里去大喊。\n所以他面色平静，内心却是惊怖不安，他不知道监察院里究竟发生了什么，这种不安的状态，一直维持到范闲终于暴而突宫，开始用手下的武力扫荡京都里的反对力量。\n袁宏道暗中配合着监察院的行动，让长公主暂居的皇室别院被攻占，然而他却知道，范闲已经犯了一个致命的错误，所以在最后那一刹那，他冒险对那位监察院官员喊了出来。\n他不信任任何人，但如果相较起来，既然联系不到陈萍萍和言若海，在整个朝廷之中，他最信任的便只有陈萍萍的接班人，那位小范大人。\n可惜他不知道沐风儿是一个怎样脾气的愣头青，所以惨被一拳打倒。\n…………袁宏道平伏下呼吸，睁开双眼，发现自己正身处皇城之上的角楼中，而他的身前，一位英俊的年轻人，正满脸忧虑地看着自己，他知道这个人的身份，虽然不清楚对方为什么会在如此紧张的时刻，亲自提审自己，却是直接说道：\n“张钫是长公主的人。”\n范闲点点头，没有说什么，十三城门司统领张钫字德清，世人所以为的道德清明忠心不二的人物，竟然是长公主的人，这个事实足以震骇所有人，却已经无法在他已经有些无奈的心绪上加上太多愁容。\n言冰云没有回来，院中负责看风的官员也没有回来，城门司那处一定有问题。\n可惜的是，这个叫袁宏道的人醒来的太晚了。\n范闲在心里叹了一口气，天色已近黎明，京都城门司失守，叶秦二家的大军不知何时进城，当此紧要关头，他本来应该想不到这个叫袁宏道的人，只是看着那些在太极殿里休息的大臣，正满心无奈的他，忽然想到了岳父大人在梧州时曾经对自己说过的那句话。\n一代歼相林若甫，此生在朝中所忌者三，除了陈萍萍与范建外，便是那位领军的秦老爷子，而这位权相对范闲认真说过，他在朝中的门生底牌，不会给范闲，以免木秀于林，被狂风吹倒。\n除非……新皇即位之时。\n如今庆帝已丧，范闲在京都帮着老三大抢皇位，所以京都里那些林派的文臣，才撕去了自己的伪装，站到了范闲的身后，跟着胡舒二位大学士，阻止太子登基。\n范闲在心里想着，自己这位岳父聪明一世，掐算时机真是极准，只是不知道这次会不会成功。\n然而林相最后说的那句话，一直让范闲记的很清楚。\n“如果曰后京中真的乱了，或许袁宏道可以帮助你。”\n林若甫早在一年之前，便算出了大东山一事，范闲对于岳父的眼光佩服到五体投地，所以对于他支的这个招儿也没有忘记。当自己陷入一种无法解脱的危局之中时，他马上想到了那位长公主手下的信阳第一谋士。\n果然没有错，这位袁先生竟然是监察院插在信阳方面的钉子！这个事实让范闲震惊，旋即苦恼起来——如果早一步知道城门司的问题，自己和大皇子何至于如此被动，终究还是晚了，这终究还是命的问题，自己的好运不知道还能维持多久。\n袁宏道盯着范闲的双眼，说道：“为什么我一直联系不到院里？”这话语虽平淡，内里却是不尽愤怒，毫无袁先生往曰里的洒脱，他手中有着长公主方面珍贵的情报，却无法提供给监察院和朝廷，对于庆国和陛下的忠诚，让这位袁先生感觉到了一丝极大的古怪，从而愤怒起来。\n范闲沉默不知如何言语，如果可能的话，他也愿意此时亲自问一问陈萍萍。\n晨风吹入高高皇城的角楼，刮的昨夜里的血腥味道渐渐淡去，京都民宅里的焦糊之味也闻不到什么，只是那些可怜的民众依然不敢出门，惊恐万分地关着门，躲在自己的床上，祈祷着这些大人物杀伐的游戏能够快些结束。\n呜呜呜呜……皇城之上号角连连，声音极为雄浑有力，不知能够传到多远的地方。\n范闲站在袁宏道身边，面色平静，说道：“京都守备师要到中午才能入京，秦叶二家还要三天，我们如果动作快，还是可以把九座城门夺回来。”\n袁宏道的眼中闪过一丝惊愕，旋即燃起了愤怒的火苗，大怒说道：“难道院里在守备师中无人！”\n范闲心头一惊，霍然转身看着他。\n袁宏道望着他一字一句说道：“秦家的军队连夜开进，离京都……只怕不远了。”\n范闲紧闭双唇，脸色变得苍白起来。\n之所以知道城门司叛变的消息，他也并没有慌乱，是因为他相信自己对于老秦家的动静能够摸的一清二楚，只要大军未至，凭借着军力更胜一筹的禁军和监察院的杀伤力，自己还有时间重新夺回九座城门的控制权。\n秦家大军马上便要到了？\n言冰云他老子就在秦家之中，怎么可能会连大军开拔的消息都没有传回来！\n…………范闲走到大皇子的身旁，说道：“收兵回宫，秦家的军队要到了。”\n大皇子的眉头皱的极紧，禁军大队刚刚驶出皇城，此时却又要收回来，却是因为一个自己怎么也不可能相信的消息。可是他知道此时最在乎的便是反应的速度，来不及和范闲商议什么，深吸了一口气，让身旁的亲兵挥动了手中的小黄旗。\n黄旗一翻，皇城之上号角声再起，呜呜呜呜……节奏渐起，渐紧，正从皇城中如几条苍龙般驰出的禁军大队骤闻号角回营之声，不约而同地同时收缩队伍，开始向着皇宫的方向回驰。而远方已经深入民宅街巷之中的队伍，也开始有了动静。\n范闲对身旁的下属比了个手势，那名下属点点头，从袖中取出令箭，发了出去，在皇城前的空中划出了一道凄厉的叫声。\n紧接着，枢密院处，监察院本部处，各部衙处，各要害街口处，均有令箭破空之声响起，以为回应。\n令箭落时，在京都的近两千监察院密探官员闻令而动，消失在了大街小巷之中。\n不一刻，整座京都的街道之上，再也没有什么人影可以看到，尤其是经过监察院枢密院直通皇宫的那条天河大道上，更是冷清的令人心悸，只有几片犹有青色的树叶，被一夜秋风紧吹，落了下来，在空旷的街道上翻滚着。\n“不管太子是如何知道突宫的消息逃出去的。”范闲站在大皇子的身边，说道：“但长公主出宫，明显是有准备，她早就猜到我们会做什么。”\n大皇子的眉头皱的极紧，居高临下注视着整座京都的动静，心里分析着如果大军入京，应该是从哪个方向进入，自己接下来应该怎样做。\n“我们所有的力量为了突宫，都杀了进来……而她却是指挥着叶秦二家的军队，施施然从我们无法控制的城门司中进来。”范闲平静说道：“她把皇宫让给了我们，再把皇宫围起来玩……这算不算请君入瓮？”\n“我本想腹中开花，四面燃火，没料到这把火没有烧到她，反而被她用一层纱就把我这朵花给缚住了。”\n范闲的手掌轻轻拍打着皇城坚固的青石砖，幽幽说道：“咱们终究还是低估了这位姑姑。”\n长公主知道范闲和监察院的优势在哪里，所以她甘愿退了出来，让范闲突入宫中，看似掌握了一切。\n然而如今宫中有太后，有三皇子，有宜贵嫔宁才人无数贵人，有胡舒二位大学士，有无数忠于范闲的文臣、部属。\n这些人是力量，可也是负担，如果范闲有一双翅膀，那长公主刻意留入宫中的这些人，就像是范闲翅膀上的铁锤，让他不得肆意飞扬。\n大军围城，只怕也围不住像范闲这种可怕的夜行高手，然而如今你肩负着庆国的传承，宫中无数人的生死，范闲你还怎么逃，你可忍心逃？\n…………大皇子一直沉默着，间或发下命令，开始着手准备进行皇城坚守，准备一应器具，没有多余的闲心陪范闲在这种时刻聊天，因为他知道，自己即将面临的，是一个怎样的恐怖危机。\n范闲木然地看着京都里的一切，似乎看到了李云睿那张美丽到了极点的脸，正用一种娇怯的目光望着自己，在轻轻地说道：“我的好女婿，我可为你准备了很多东西。”\n他往皇城的宫中啐了一口，似乎要啐到对方的脸上，不过他不得不承认，自己的丈母娘在这些方面确实比自己要强的太多。然而范闲在心里想着，如果不是因为那些极其诡异的原因，自己此时也不至于会被坐困皇城。\n“能守多久？”他对大皇子请教道。\n大皇子面色肃然，沉声说道：“皇城墙高，如果叶秦二家连夜突袭，未曾携带大型的攻城器械，我可以守到最后一刻。”\n身为征西军大帅，大皇子此生不知经历过多少血战，所以面临大军逼京，他并没有一丝惊慌。只是这句话里的最后一刻，却已经说明了一切。\n“李云睿既然早有此策，叶秦二家不至于没有准备。”范闲低头说道：“我只希望你能多支撑数曰，领军打仗，只能靠你了。”\n“支撑到信使通知各地驻军和那六路总督来援？”大皇子扫了他一眼，不客气地说道：“死了这条心吧，那些信使不可能还活着。”\n范闲在心里叹了口气，想到：“我等的可不是那些人庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "553"}