{"title": "第一百四十八章 光荣", "chapter": "第一百四十八章 光荣", "date": null, "contents": "庆余年_猫腻_第一百四十八章 光荣第一百四十八章 光荣\n第一百四十八章 光荣雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n秦家叛军经此一阻，骑兵之势被迫一顿，被京都街巷束住身躯的队形不由得有些慌乱，然则便在这一刻，只闻得军中数声暴喝响起，在第一时间内，清晰有力地发出了命令，稳住了先锋营。\n紧接着，持盾兵由后赶上，踩过长街之上的血泊，奋勇无比地破开街道两侧的民宅木门，冲入了那些幽暗的空间之中。一时间，街道左近尽是喝杀之声，却看不到厮杀的真实情况。\n啪的一声，一座民宅破开一个大洞，一名浑身是血的叛军就这样被人刺死，跌了出来。此时在那些民宅内，不知道还有多少军士正和埋伏在此的监察院部属，进行着凶险的厮杀。\n叛军军纪森严，当秦恒冷酷下令，以兵卒生命的大量消耗为代价，向着街道两侧进行反攻之后，四周袭来的弩雨自然也弱了下去。\n锃锃刀光闪过，街道青石板上数十根阴险的绊马索被利落无比地砍断，这些黑色的皮索，就像是被砍掉头颅的毒蛇，无力地瘫软在地上，而上面那些泛着金属光泽的毒针，则像是蛇皮上的晶亮液体。\n秦恒骑于马上，于军旗之下凝视前方，猛地取起手中的马鞭，用力地挥下。\n身旁一名猛将闷哼一声，手持长枪，大喝一声：“杀！”双脚一夹马腹，带着数百骑兵，再次向那条长街之中冲去，一时间，只闻得马蹄阵阵如风雷般卷起，气势逼人。\n而此时长街之上犹有惨呼之声，民宅之中犹有刀锋入骨之声，尸体倒地的闷声，却极难看见监察院部属的身影，只知道这些人正在街旁的民宅内进行着杀人的工作。\n渐渐有血从木门下方渗了出来。\n秦家先锋营那位猛将视而不见，带着属下在长街之上冲刺，只见此人长枪刺出，震起一阵剧风，嚓的一声刺入马旁的一扇木门之中！\n一声震天的喝声，猛将挑枪而回，只见长枪之上挑着一名黑衣人，鲜血从枪上滴了下来，枪尖刺穿那名监察院密探的胸腹！\n盔甲之下的那位将军闷哼一声，单臂一振，将枪尖上的尸首连纸袋一样地甩了出去。\n他当先一匹马，再次踏过街上的死尸血泊，再次疾驰，手中那枝黑色长枪全由钢铁所铸，威猛无俦，枪出不虚，竟是沿街挑了五扇木门，于快速飞奔间连杀数人。\n秦恒在后方冷冷注视着自己手下的第一猛将，将手一挥，命令全军依次压上，准备用强大的兵力，直接压服街道两侧监察院的狙击。虽然初一遭遇便折损了近两百名士卒，但秦恒的心神依然没有一丝颤抖，他从来不认为监察院这种黑暗里的手段，可以直正阻止一支大军的前行。\n一名监察院官员手持硬弩，出现在左前方的楼上，隔着窗子瞄准了那名锋将，不料还未来得及抠动扳机，一枝羽箭已经从他的眼窝里射了进去，这名官员闷哼一声，摔下楼来。\n紧接着嗤嗤之声连作，跟随着那名先锋猛将，于街上纵马狂奔的数十骑亲兵手执轻弓，于左右连射，箭枝快速射出。\n街道两畔的小楼民宅上顿时出现许多箭洞，埋伏在其中的监察院部属，在准备持弩击杀那名猛将时，纷纷中箭倒下。天下三大势力便以庆军的骑射最强，此时纵马长街，手持硬弓，竟在瞬息间，射得监察院弩手们不敢现出身形！\n即便两畔偶有弩箭射出，也显得没有什么准头，射在那名猛将身上重甲，却也无法深入其躯，只是绽出了些许血花。\n只须臾间，那名秦家家将已经带着先锋营冲出了约百余丈，而他的身后则是浩浩荡荡的骑兵本身，眼看前方便是一片开阔地，直冲皇宫再也无势可阻。\n便在此时，只听得一枝凄厉的令箭在长街之上响起，啪啪啪啪，街道两侧的民宅窗口全部关闭了起来，虽然宅落里的厮杀在继续，但长街之上却回复了平静，极其怪异的平静。\n那名家将满脸血污，一脸煞气，一振长枪收于背后，就像是一把开山斧般直刺街口，虽然注意到了街道两侧的异象，却根本没有一丝心悸，此时突势已成，就凭监察院那些鬼域伎俩，如何能阻住大军前行。\n“鼠辈。”他轻蔑想着。\n“鼠辈。”秦恒率领大军向长街之上压了过来，一脸冷峻地看着突然回复清静的长街，微嘲想着，监察院终究还是见不得光。\n便在此时，令箭之后回复平静的长街上，忽然响起了一声号令，这声号令只有一个字。\n“候！”\n这个候字极其简单，干净利落，却蕴藏着无穷的杀机。秦恒眼瞳微缩，眉毛一挑。\n叛军齐拉弓，无数箭羽射了出去，直刺那声命令发出之地。笃笃笃笃，有如乱雨打城，那座木楼顿时被射穿无数洞眼，长箭破风而入，只听得隐约一声闷哼，发令的监察院官员已然毙命。\n然而紧接着，只有马蹄声，闷杀声，箭羽破空声的长街之中，又再次响起了那声号令：“侯！”\n秦恒的脸色阴郁了起来，在长街之上持缰而奔，他不知道监察院的这声候意味着什么，他本可以此时选择分兵，绕过这段有监察院重兵伏击的长街，可以选择更稳妥的方式——然而军令如山，既然父亲命令自己第一个赶到皇宫，自己便必须保持速度，即便……要付出更大的代价。\n于是他猛地一挥手中马鞭，长街之上数千叛军齐声一喝：“杀！”如洪水一般，轻甲在身的叛军大队就这样向着空旷而危险的长街之上掩了过去。\n那名长枪在手，无人敢阻的先锋猛将，此时已经率领自己身后的数十余亲骑，突到了长街尾处，背后的正阳门在朝阳下泛着光，身前的空阔地带在吸引着他，更远处隐隐可见的皇宫还在等待着他的攻打，所以他满怀豪情，英勇无比……然则他忽然听到了如雷般的马蹄声，然后看见了长街的空旷尽头处，忽然出现了两百余名骑兵，这些骑兵不知何时出现在此地，身着亮甲，手持长刀，沉默而冷漠地等待着叛军的到来。\n在这些骑兵的身侧，有十余具散乱的尸首，正是秦家叛军散出去的那十余骑斥侯，不止斥侯死了，即便是那些战马也倒在了地上。\n秦家先锋将的眼瞳缩了起来，他知道这些骑兵是硬手，不然不可能扑杀了自己属下十余骑，却没有发出任何声音。\n是禁军！\n此时已经无法再停，先锋将紧紧握住了手中的铁枪，枪杆的粗糙与凉冷，让他感觉到了无穷的信心，然后一夹马腹，就带着身后的几十骑向着禁军大队冲了过去！\n禁军将领全身都笼罩在盔甲之中，只露出了一双眼睛，而这双眼睛里此时没有一丝别的情绪，只有平静冷漠和决心，对自己生命的冷漠，完成大帅交代任务的决心。\n他高高地举起了手中的马刀，刀锋闪着亮光，令人不寒而栗，一夹马腹，身下战马猛地一挣，如出弦之箭般弹了出去。\n数百骑骑兵就这样以一往无前的勇气，冲了上去，就像是两道颜色不一的洪流，马上便要正面冲撞！\n…………便在此时，刚刚安静了一刹那的长街上，忽然又响起了一声监察院的号令声——“放！”\n秦家先锋将血红着眼，看着高速冲过来的禁军骑兵，暴喝一声，马匹骤然加速，已经要冲出街口，耳只却忽然听到了这声放。\n他的心神坚狠，没有一丝慌乱和减速，他根本不在乎监察院的这些鼠辈，他在乎的是正面这些十分强悍的禁军，他必须要为将军杀开一条血路，杀开一条通往皇宫的血路。\n一个黑影从街道旁的民宅里扔了出来，正好出现在这名先锋将的马头之前半空中。\n这名猛将挟肘一挑，枪尖闪芒，嗤嗤数声，黑影顿时被撕碎，布料乱飞，内里夹杂着的粉末被荡至半空，少许洒到了这名猛将的身上，大部分却洒在了马身上。\n他闭住了呼吸，双眼一片血红，心知监察院用毒厉害，却也根本不惧，只要毒物一时不能入心，他就能够将与自己越来越近的那些禁军杀退，只是心忧座骑，一横心将枪尾在马臀上狠狠击了一记，座骑受惊，再次加速！\n突突突突，一连串簧机之声响起，平静许久的街道之上，弩箭再至。秦家先锋将冷哼一声，长枪一划，护住自己的要害与马头，只见一片枪风荡出，无数弩箭被他拔落在地，偶有几枝弩箭射中他的盔甲，叮当一声脆响，无力堕落于地。\n然则……这名猛将骤然发现，弩雨之中，竟有几抹带着不吉利的红。\n红？\n火？\n…………嗤的一声，三枝弩箭分别射在这名先锋将的重甲与马头处，弩箭上捆着火棉，燃着火苗，在红色的朝阳中并不显眼，但却……格外致命。\n火苗一触重甲上的粉末，倏的一声便燃烧了起来，从马头直至重甲再至头盔处，但凡沾上粉末的地方，火苗便瞬息间蔓延了过去，只是一眨眼的功夫，火势便熊熊而烧，将那名先锋将笼罩在了火苗中！\n嗤嗤……一声惨烈的暴喝，从火焰中传了出来，此时，那名悍不可当的先锋，还依然保持着冲锋的姿式，而他的人已经成为了一个燃烧着的火把！\n他恐怖地吼叫着，扔掉了手中的枪，试图将自己身上的火拍灭。然而这已经成了他永远也不可能做到的事情，监察院放的火，不是那么好扑灭的，他知道自己完了，心中无比地恐惧。\n马儿大痛，放马狂奔，笼罩在火苗中的一骑一马，就这样恐怖地奔到了禁军锋线的前方。\n禁军将领冷漠而微嘲看着奔来的那个火人，在两骑交身而过之时，锃地一声挥动长刀，刀出无声，自火中穿过，斩断那名将锋将的头颅。\n喀的一声，头颅断裂，被护颈甲系着，在火焰中燃烧着。\n带火马儿悲鸣着瞎冲，带着身上已经无头的主人，一头撞向了街旁的一堵巷墙，一声极沉重地闷响，连马带人摔落在地，极凄惨地悲嘶着。\n没有人去看他们，只有二百余骑的禁军甲队，此时正保持着极高的速度，跨过了那些被射成蜂窝，烧成焦碳的叛军先锋尸首，向着秦恒所在的中军冲了过去！\n…………秦恒不知道自己最器重的亲信先锋，遭受了何种无耻阴险的谋杀。在听到监察院第二声候令之声，他已经命令自己的军队，开始向着长街两侧压了过去，因为监察院的二次攻势已经开始了。\n在长久的沉默之后，在那两声冷酷的候令之后，射向叛军的弩雨更盛，而更多的则是瞄准军旗所在的中腹部位，尤其是秦恒所在的亲兵营处。\n“是连弩！”终于有叛军骑兵畏怯地喊了出来，一片弩箭呼啸破风声中，这声喊显得格外惊心动魄。咄咄咄咄，一连串密密麻麻的击打之声响起，一枝弩箭被挡住，第二枝，第三枝呢？\n十余名亲兵奋勇地挡在了秦恒的马前，他们手中只有肘盾，根本不足以抵挡这么密集快速的弩箭，用自己的身体和战马高大的身躯为秦恒做起了肉盾。\n长街之上尽是人仰马翻，悲嘶惨号连连，不知多少叛军的脸上插上了弩箭，鲜血与汗水混杂在一处，四处告急。\n只是一瞬间，秦恒身周的亲兵便死了大半，秦恒知道监察院的目标是自己，他脸上满是血污，血污之中的脸色显得格外狰狞，直到这一刻，他才终于确定，范闲让监察院埋伏在正阳门下，不仅仅是为了阻击和拖延时间，而是准备拼将老命……要将自己的姓命留在这里！\n虽然不知道范闲为什么如此看重自己的姓命，但他凛然不惧，只是看到初始平静，此时又弩声大作的长街上，自己的部属们勇敢而无助地与那些毒粉暗弩搏杀着，一丝青筋浮现在他的太阳穴上，一股愤怒充斥着他的胸间，这些鼠辈只会用这些不入流的手段，难道也敢妄想困住自己？\n他拔出腰畔长剑，一夹马腹，马如龙跃，于弩箭之中蹿了出去，暴喝一声：“为了庆国，杀！”\n主将开始冒死冲阵，叛军士气大振，齐声喊了声杀字，冒着弩雨往街道两侧的纵深中突进，用自己的身躯和生命将监察院的第二波攻势压制下去少许。\n叛军毕竟人多势众，只要能够与那些藏在黑暗中的监察院官员正面接触，他们自然会获得最后的胜利。\n然则便在此时，街那头的禁军已经冲了过来。只有二百余骑，却像是两千骑一般雷声隆隆，杀气腾腾，势不可阻！\n如一道洪流，冲入了已然队形已经被迫散开的秦家军中，双方都是盔甲在身，刀刃在手，杀意沸天，虽然秦家军的阵形有些乱，但在并不怎么宽阔的长街之上，这是一次绝无退路的正对冲撞。\n高速前行的两只骑兵，便在正阳门下的长街上，进行了第一次正面的对撞，就像是两个大铁锤一样，狠狠地砸在了一起，响起了令无数人耳膜疼痛，无比恐惧的巨响。\n一瞬间，无数铁骑落马，惨遭践踏，马上的人们被挑死，被挤死，被砍死，被震死。\n刀枪相撞，铁甲相撞，气势相撞。\n秦恒满脸铁青地看着这一幕，心想范闲和大殿下究竟有多少人，居然在正阳门下埋伏了这么多人？\n——————————————————“能动的部属，我全部砸在了正阳门内。”\n范闲盯着京都内的络络狼烟，沉着脸色说道：“虽然没有猜到他们居然势大到从九处城门处入内，但既然砸在了正阳门内，我就一定要砸出个动静来！”\n大皇子看了他一眼，又看着京都街巷中逐渐逼近的叛军旗帜，忍不住眼瞳微缩，说道：“终究也只是一路，大势不可逆，先前那刹，如果你从正阳门内逆冲而出，说不定真的有机会突围。”\n“长公主在京都外肯定有预备队。”范闲说道：“突围？我拿什么突？”\n“荆戈不是带着两百黑骑消失在京都了？”大皇子看了他一眼。\n范闲没有应话，只是满脸沉重地看着皇宫之下的广场，这处广场极大，当年阅兵的时候曾经排列过数万人的队伍。此时已经隐隐能够感觉到大地的震颤，想必是那八路的叛军快要合围至此，如此声势，即便是他早已看透生死二字，却也不免开始心颤起来。\n他抬起头来看着正阳门的方向，心里清楚，自己和大皇子留在宫外的实力基本上集中在那一路，无论是谁想从那里抵宫，只怕都要付出极惨重的代价。\n如果他知道是秦家那位二代领军人物，此时正在弩箭与毒烟中苦苦突进，只怕会笑出声来，对于秦家在山谷里的那次狙杀，范闲可是一直牢牢地记在心里——只是不知道那些忠心耿耿的监察院部属，还有那些禁军里那只等同于自杀的骑兵大队，在片刻之后，究竟还能活下来几个。\n然而正如大皇子所说，区区一座城门根本不足以改变大势。\n…………皇城脚下，一个骑兵出现在了广场边缘的街口，此时的禁军早已全军收拢入宫，宫门之外的广场上空无一人，所以这名骑兵的出现，显得那样的突兀，空旷的天地间，仿似突然间出现了一个不和谐的黑点。\n得得马蹄声中，这名骑兵未作任何停歇，直接从广场边缘，直接冲到了广场正中间，来到了皇城之前。\n在这名骑兵的后方，紧接着出现了第二名骑兵，第三名骑兵，第十名，第一百名，第一千名……黑压压的秦叶二家大军，其中的八路在扫荡干净沿路的些许抵抗之后，终于用一种乌云压城之势，来到了皇城的前方。\n密密麻麻的叛军沉默而冷峻地将整座皇宫包围了起来，这种默然无语中透着的杀气，这种沉稳至极的气势，让皇城之上的禁军官兵们无来由地心头一颤。\n范闲和大皇子终于没有聊天来掩饰内心的紧张，沉默地看着眼前的一切。\n片刻之后，一方在晨风之中猎猎作响的旗帜，出现在众人的视野之中，这面旗帜从广场转角处的长街上行了过来，露在上面斗大的一个秦字。\n又一面骑从皇城下另一方疾驶而至，手中持一大旗，上书叶字。\n最后出现的是一方明黄大旗，上面空无一字，只是用金线绣着一个腾于云雾之中的龙，金爪抓碎祥云，踏空而至。\n…………“连龙旗都正大光明地打了出来。”范闲沉默许久之后终于开口，秦叶二家军势太盛，他虽是九品高手，心姓无比坚毅，然而面对着密密麻麻的军队，仍然忍不住感到头皮有些发麻。\n“你怕了？”大皇子面无表情地看着他。\n“什么东西多了，都会显得很恐怖，蚂蚁如此，老鼠如此，蟑螂如此，更何况是人？”范闲召来一名下属，说了几句什么。\n三面大旗缓缓而行，就在广场周边叛军炽热的眼神中，在皇城禁军警戒微惧的眼神中，来到了皇宫正前方，来到了第一骑进入广场的骑士身后，迎风招展。\n“你一直坚不突围，我总以为你还留有什么底牌。”大皇子双眼微眯看着皇宫前方的那几骑，几面旗，缓缓说道。\n“我的底牌早没了。”范闲面不改色说道：“但我总以为，那些老家伙总不至于见死不救，总以为叛军既然已经入了城，他们应该跳出来扮超级塞亚人，可惜……好像我猜错了什么。”\n“什么是塞亚人？”大皇子翘了翘唇角，说道：“我也很纳闷，陈院长难道真的中了毒？”\n范闲看着皇宫前的如山军势，忽然深深地吸了一口气，一拍皇城青砖，说道：“便是我们两个，又如何？”\n大皇子深深地看了他一眼，说道：“我可不想和你一起死。”\n风雨欲来满楼愁，皇城角楼里愁人两个，却在说着笑话，四周的禁军统领士兵偷偷看着这一幕，听着小公爷与大帅爽朗的笑声，不知为何，也感觉皇宫前的叛军们并没有想像的那般可怕。\n…………大皇子看着皇宫前那孤伶伶的三面旗和最前方那个骑士，微笑说道：“他们是用在气势压迫我们，意图让禁军心怯……我的部属，哪里会这么胆小。”\n“我们把手上全部的牌都砸进正阳门，为的是什么？”范闲眯眼看着皇宫之前站着的那四骑。\n“为的是要杀一杀对方的锐气，振己方之军心。”\n“那我们怎么能容许这四骑如此嚣张地站在皇宫前示威？”\n“依军中传统，第一个抵达的骑兵将获得无上的光荣。”\n范闲盯着那个像黑点一样的骑士，半晌后忽然开口说道：“那就让他光荣掉。”\n大皇子皱了皱眉头，身为征西军大帅，他对于庆国的军方传统有着天然的尊敬，虽然十分厌憎那几骑在皇宫之前沉默地耀武扬威，可并没有想过要做出些什么，而且对方站的位置极好，箭枝极难射到。\n范闲斩钉截铁说道：“我不是军人，我也不懂光荣，我只知道这是你死我活，这时候还站在我面前，那就是……”\n一句话还没有说话，他的手已经挥了下去，皇城角楼里那座已经沉默了无数年的守城弩，忽然发出了一声极其凄厉的叫声，似乎是要将曾经死在这座皇宫里的怨魂都唤醒起来。\n咔……一声巨大的机簧声过后，一柄如儿臂般粗细的弩箭，如闪电般脱离了弩机，沿循着设定好的轨迹射了出去。\n皇宫前孤伶伶站着的几骑，几旗，虽孤单却嚣张，冷漠而轻蔑地看着皇城上的禁军士兵，传达着强大的慑服力和压迫力。\n这一切却都被这声弩机声破掉掉。\n第一名进入皇城范围的骑士连头都没有来得及抬头，那枝巨大的弩箭便贯穿了他的身体，射入了战马的身躯，伴随着巨大的血花，将一人一马狠狠地钉在了广场的石板上！\n这时范闲也说完了他那句话：“……蠢货庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "555"}