{"title": "第十六章 贵人", "chapter": "第十六章 贵人", "date": null, "contents": "庆余年_猫腻_第十六章 贵人第十六章 贵人\n第十六章 贵人雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n范闲一惊，本以为神圣清静的地方，突然出来这么一声暴喝，定晴一看，才发现原来庆庙里面有人，拦在自己面前的是一个中年人，双目深陷，鼻如鹰钩，看着阴鹜气十足。\n看对方盯着自己，范闲心里有些不乐意，心想自己读的经史子集，皇城规矩里，这庆庙可是人人都来得的地方，你躲在门后吓人不说，还摆出这么一副老鹰搏兔的架势，这就很混蛋了。\n谁他妈的愿意当兔爷。\n范闲皱眉着眉头说道：“阁下声音这么大，也不怕把人耳朵震聋了。”\n谁知那中年人神情异常严肃，一把推了过来，低声喝道：“速速退去，庙中有人正在祈福，不得打扰。”这人的打扮明显就是一富家随从，但说话语气，却是官味十足。\n范闲却并没有察觉到这一点。自从小时候跟着费老师挖坟之后，他就形成了轻微的洁癖，看着离自己越来越近的手，眉头一皱，两手交错而上，拧住对方的手腕。\n啪的一声轻响。\n一大一小两个人同时惊讶地望着对方，发现彼此的手法极其相似，竟是如双蛇互缠，再也撕扯不开。\n“噫。”那位中年人轻噫一声，眼中精光大盛，一股暗力如同大江般联绵而出，从手腕处攻入范闲体内。\n范闲闷哼一声，哪里想到居然会莫名其妙碰上如此高手，后背处一阵灼热，一直安静了许多年的霸道真气在一瞬间内生出反应，由丹田疾出，硬生生与对方对了一记。\n嗡的一声轻响，石阶上的灰尘被两道暗劲的冲撞扬了起来，形成了一个很诡异的灰球，迅即散去。\n两个人被震的分开数步，中年人捂着嘴唇咳了两声，范闲面无表情，似乎没有什么问题。\n中年人冷冷看了他两眼，说道：“小小年纪，就有如此霸道真气，你是谁家子弟。”\n“何必管我是谁，我只是想入庆庙祈福，你凭什么拦着我？”范闲冷冷看着他。\n“庙中有贵人在，少年你等上一等。”中年人正是觉得对方使用的手法与自己相近，心想对方可能是京都哪家子弟，与自己有旧，所以才渐渐散去心头的杀机。\n范闲眼中闪过一丝笑意：“庆国律法中，可没有规定祭庙还要排队。”\n中年人皱了皱眉头，觉得这少年好生讨厌，一拂袍袖，入庙而去，竟是将范闲留在了庙外。\n范闲张嘴欲言，却是胸中一阵烦闷，喉头一甜，赶紧从袖中抽出手帕捂在了嘴边。先前暗劲对冲之际，幸亏在关键的时候，他的右手食指悄无声息地弹了一下对方的脉门——全仗着自己对人体构造的了解比这些武道高手更加精深，不然只怕受的伤还要重些。\n此时他再看这扇沉重木门的眼中，就多了一丝悸意，不再敢再次尝试推动这扇似乎推不动的门。\n……\n……\n范闲咳了两声，漂亮的脸上多出了几分厉毅之色，既然打不过对方，自然只好退走，留待后曰再打过。正当他转身欲走之时，却发现身后的木门又开了。那位伤了自己的中年高手站在门口，冷冷说道：“老爷吩咐，少年自去偏殿祈福，勿入正殿。”\n说完之后，他又加了一句：“不要进正殿，听见了没有？”\n范闲转过身来，看了一眼中年人，又看了一眼似乎深不可测的森森庆庙，眉头一皱，将双袖一拂，就这样踏过高高的门槛，头也不回地往偏殿方向走去。\n看着少年受此一挫后，依然不急不燥不怯不退，依然坚持着最初的目标，中年高手的眼中闪过一丝欣赏之色。\n中年人关上庙门，皱着眉头看了看四周，心想这些小兔崽子居然让那个少年走到庙门口来了，晚上回去一定要好好艹练一把。\n————————————————————————\n庆庙是一个安静的地方，庆国人是一个很现实的民族——一般百姓如果祈福，宁肯去京都西面的东山庙中拜送子娘娘和那些看上去像土财主一样的仙人。\n但庆国人敬天畏天，皇帝正是所谓天子，所以庆庙就成了皇家祭天的地方。虽然在一般的时曰中，庆庙依然对京都的百姓开放，但也没有百姓喜欢这种压力太大的森严感。\n庆庙的正殿，就是形似天坛的那个建筑，两层圆檐依次而出，十分美丽。\n中年人神态恭谨地站在大殿之外，看着殿中负手欣赏壁上彩画的贵人，低声说道：“依老爷的意思，让那少年去偏殿了。”\n贵人的年纪约摸有四十多岁，容颜谈不上英武，但眉眼却有一股睥睨天下的神采，只是被一丝极不易发现的疲倦冲淡了许多。\n“那少年是谁家子弟，居然能和你对一掌。”贵人微笑着问道。\n中年人如此高强的武艺，但在他面前却真的就像个随从，老实回答道：“属下不知，只是刚才报与老爷知晓，他走的路子，倒和……家中护卫的路子差不多。”\n贵人略觉诧异：“噢？难道是李治家的小子？”\n中年人苦笑道：“属下虽然一向懒得与人打交道，但靖王世子还是认识的。”\n“噢。”贵人又噢了一声，又开始转头去看墙上的壁画，他每天要考虑的事情太多，难得有这样轻闲的时辰，所以不愿意为这些小事情所打扰，先前允那少年入偏殿祈福，只是纯粹地觉得国家能多出少年才俊，是件不错的事情。\n中年人安静地守在殿外，眼光偶尔瞄向偏殿的地方。\n……\n……\n许久之后，殿外传来喧哗之声，贵人忽然皱眉说道：“丫头不在后面休息，跑偏殿去做什么？”\n中年人微微一惊，运起全身真力倾听那方向的声音，抬头惭愧道：“郡主到偏殿去了。”\n贵人皱眉道：“胡闹……”他忽然想到了一件事情，面色微微一变：“你去看一下，另外……带那个少年来给我看看。”\n“是。”中年人领命正欲离去，忽然庆庙之外传来一声鸟叫，紧接着庙门被人推开，一个面色匆忙的人跑了上来，递给他一封上面压着火漆的书信在起点原创！</a>;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "56"}