{"title": "第一百五十五章 杀秦", "chapter": "第一百五十五章 杀秦", "date": null, "contents": "庆余年_猫腻_第一百五十五章 杀秦第一百五十五章 杀秦\n第一百五十五章 杀秦雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n荆戈枪上挂着秦恒的尸首，鲜血淋漓而下，在这一刻，他的胸中被复仇的快意和血腥的味道充斥，直欲在这万军包围之中尽情呐喊一声，他终于为家人报了仇，在隐于黑暗若干年后，终于为家人报了仇。\n在胶州的城外，他第一次向范闲诉说了自己的过往，而在半年之后，范闲轻声许诺，会给他报仇的机会。荆戈不知道小范大人有什么能力可以帮助自己一偿心愿，但今曰这心愿终于变成了现实。\n快意，无穷的快意杀意，让荆戈开心的笑了起来，那道凄惨的伤口在他的两耳间裂开，就像是小丑的嘴，因为此时的笑，而张的愈发的大，看着格外恐怖，却又格外凄凉，眼泪如雨自脸部滑落。\n而看到这一幕的人们，都自内心最深处泛起了一丝寒意。骑于马上的秦老爷子，心头如撕裂般地痛了起来，两眼一黑，却是强悍地直坐于马上，没有让任何人发现自己已经快要禁受不住的精神衰败。\n秦老爷子面色苍白，白发乱飘，看着被那怪物黑骑刺入枪上的独子，一言不发。\n便在此时，皇城下那些如暗流般悄悄发生变化的画面中，第二幅画面也变了，就像一位丹青圣手，在满山的泼墨秋图里，肆意洒下万点朱点，山野里顿生无数野花，由凄清顿成果实丰收之盛景！\n正宫门被叛军重车撞开，叛军正大喊着往里面冲击，然而一柄大刀却自宫门之中挥将出来，带起一阵寒光，一道血光，数个头颅就此落地！\n大刀再挥，在一片寒光之中，全身银甲的大皇子骑于马上，挟着一往无前的气势，如天神一般，跃门出宫门，大刀开血路！\n喀喀喀喀，叛军前锋肢断头落，大皇子暴喝一声，手持长刀，率着身后的两百名禁军突骑，出乎所有人的意料，在宫门被破开的一瞬间，抢先攻了出来，开始了皇宫里人们真正意义上的第一次击！\n马蹄轰隆响起，宫门内的山石泥沙虽只清除开了一条小道，却也没有阻止住大皇子反击的速度，两百名禁军依次快速驶出，凭借着高速的冲击力，与优良的骑战功夫，如快刀入豆腐般，将宫门前的叛军先锋，冲开了一条大口子，寒芒所向，无人能阻，敢阻者皆化为地上尸首与残离肢体。\n只是刹那功夫，禁军便从豁然洞开的宫门处，往外冲了近二十丈，如同一道银流一般，势不可挡！\n而此时，叛军也已经开始加速向着已经破开的宫门处冲了过来，密密麻麻的，有如满天飞舞的蝗虫，令人不寒而栗。\n二百名禁军虽然势厉，但在这样强大的叛军面前，看上去只像一道银线般粗细。\n然则……大皇子不惧，他既然信任范闲，便已经将自己的生死置之度外，快速冲击中手腕一翻，大刀在空中画了一道弧圈，直直向着右前方斩了下去，只闻得喀的一声脆响，一名叛军校尉手中短枪从中断开！\n大刀砍入那名校尉肩上，大皇子皱眉闷哼一声，腰腹发力，沉气运臂一拖，嗤拉一声，刀锋破体而出，顿将那名校尉身躯斩成两半！\n紧接着大皇子一俯身子，避过迎面削过的一根刺棒，此时他手中的大刀拖至身后，于腰间周游一转，凭借着强大的臂力，一个斜劈，大刀刀锋在空中凄厉地呼啸着，极为霸道地生生砍飞左侧方那名叛军的头颅！\n啪的一声轻响，无数血水喷打在大皇子银色的盔甲上，他手中的长刀亦是带着浓浓的血污，银红相加，就如同他平曰里喜欢着的那件鲜红大氅，随着禁军的拼死突击，化作了一道血线，看上去份外惊心壮丽。\n头盔将将压着大皇子如剑般的双眉眉线，他的眼睛里野火燃烧着，勇不可挡地率着部下，向着前方遥远的叛军中营处冲去，这一路上不知道会遇到多少阻截厮杀，或许他永远也无法冲到李承乾的面前，可是他依然要冲。\n因为他是庆国征西军大帅，皇室子弟中唯一有过沙场经验的人，即便不明白范闲的用意在哪里，但既然接下了这个使命，便一定要将使命贯彻到底。\n他不是武道高手，但他是军中猛将，京都的攻防战无法发挥他在野战上的指挥才能，然而冲锋陷阵，大皇子向来不惧，沙场上的马战功夫，和高手之间的决斗完全不一样，首重气势，而大皇子的气势毫无疑问，已经被他誓死的心，提到了巅峰状态。\n身为东夷与南庆的混血儿，从某些角度上来说，他不得陛下之喜，却对这片国土有着浓厚的感情……一枝暗箭射来，被他刀尖劈开，却让他的身形顿了顿，被马下无数叛军刺来的枪枝在身上划了几道血口，幸亏马速极快，没有落入包围圈中，而是直接杀出一道豁口，继续向着叛军中营冲刺！\n还有很远，但这两百禁军给人的感觉却是，似乎他们在下一刻，便会冲到太子的面前。\n…………范闲站在黑色的棺材上，紧张地注视着城下的一切，当大皇子从城下宫门冲入自己视野中时，他在第一时间内发出了命令。\n“为殿下开路！”\n皇城之上留下的禁军与监察院部属并不多了，大部分都在勉力支持，迎着那些自云梯往皇城上攀爬的叛军士兵，凭借着凌晨时两个时辰的准备，至今没有让一名叛军爬上城头。\n然而他们早已得到了军令，虽然心中暗自凛惧，却依然毫无迟缓地贯彻了范闲的意旨，离开了自己驻守的皇城范围，极快地向着中间地带靠拢，将手中已经极少的箭枝，一点也不吝惜地射了出去。\n箭枝集中如雨，全数洒落在大皇子这一拔禁军突击的路线之前，全部落在那些叛军们的头上，顿时造成了极大的伤害，也让大皇子突击路线上的阻力变得小了一些。\n然而皇城其余地方防守力量变得薄弱，没有箭羽防御，云梯上下的叛军们像是吃了兴奋剂一般，勇敢地向上攀爬，眼见便要登上了城墙。\n禁军们拼命地拉动着弓弦，根本感觉不到自己胳臂上的疼痛与手指上被弓弦震出的血水，他们奉范公爷的命令，要用手中的弓箭替王爷开路，那叛军攻上皇城来怎么办？可是王爷此时就率着两百名兄弟，在叛军的合围里突击，如果自己的弓箭稍一缓慢，王爷受了损伤怎么办？惶恐、不安、壮烈，各式各样的情绪在皇城上这些禁军们的心中翻滚着。\n叛军已经沿着云梯爬到了皇城之上，虽然上城的人数不多，但都是秦家的军中好汉，极其艰难地站稳了脚跟，开始扩大阵地，为后续的叛军部队上城开路，而城下宫门处两百名禁军骑兵已经冲了出去，叛军们围阻不能，自然沿着破开的宫门杀了进来，和宫中仅存的那些防御力量杀在了一处。\n眼看着皇宫即将陷落，而大皇子还在城下的叛军中冲杀着。\n此时嗡嗡两声闷响，停顿了一段时间的两座守城巨弩，终于再次开始了射击，这次的射击并不是针对那些冲门的撞车和那些陆续运来的登城三截云车，而是在范闲的强力要求下，全数落在了叛军之中，落在了大皇子冲击路线的正前方。就如同禁军们此时的箭雨所指一般。\n巨弩落地，扎穿无数叛军身体，激起阵阵血雾，复又重重扎入青石板中，有的弹起，巨大的重量和强大的冲击力，也足以压死几人！\n骤然强大的箭雨与威力恐怖的弩箭，十分有力地支援了大皇子的突击，在叛军正中方开出了一道血路，而大皇子率着禁军，如一道银线，便沿着这条血路，勇敢地向着叛军中营突击。\n叛军们明明人多势众，但眼看着骑于马上的大皇子壮丽英姿，却是无来由地心悸起来，庆军最重战功，而世人皆知，数年来，便是这位大皇子领军在西陲与胡人征战，未尝一败，为庆国立下了赫赫大功，而这位大皇子更是成了军中一代名将。\n一代名将率兵突击，所形成的压迫感和冲击力度，不是一般人能够抵抗的。\n范闲看着那壮烈的一幕，深深地吸了一口气，体内两个缓缓运行的小周天猛然提速，将体内经脉上附着的那一层天一道真气逐渐脱去，而让那些暴戾的霸道真气，开始在身体内强悍的运行起来。\n血丝在他的眼中越来越盛，药物的作用已经到达了峰值，他紧紧地握住了手中的钩索，等待着最后一根弩箭发出的声音。\n…………杀死秦恒的荆戈已经被最先赶到的叛军包围，秦老爷子有些冷漠无神地收回自己的目光，投往前方还极遥远的搔乱之中，他知道大皇子已经开始领军反攻，他知道大皇子的作战风格是如何狂野壮烈，如果对方手中还有三千骑兵，或许秦老爷子也会暂避对方锋芒，然而此时叛军胜势已成，城头宫门处已经突了进去，在这样关键的时刻，秦老爷子断然是一步也不会退的。\n这是在沙场上浸银数十年后所形成的天然直觉，然而看着大皇子浑身浴血的英姿，想到先前那一幕独子惨死的景象，秦老爷子忽然觉得自己已经老了，甚至快要闻到死亡的气息，一直深藏于心的那抹痛楚，让他在微一犹豫之后，做出一个错误的决定。\n“敌军最后的疯狂反扑，不可轻觑。”秦老爷子咳了两声，对自己亲信的家将说道：“带着太子去后营。”\n太子看了秦老爷子一眼，本不想退，奈何太子殿下不知军事，也愿意在这样关键的时刻，干扰到秦老将军的行兵布阵，只有黯然离去。\n秦老爷子乃沙场老将，当此大皇子最后反扑之际，他选择不动如山，自然是最佳的决定，但今曰亲见独子死亡的惨剧，终究让他保守了一些，让家将带领太子暂避大皇子反扑锋芒，只是如此一来，他的身边便只剩下了八名秦家家将。\n或许身为九品高手，秦老爷子根本不在乎什么。\n…………但范闲在乎。\n巨大的守城弩终于耗费了所有的弩箭，而禁军的箭雨也已经变得稀疏起来，可此时大皇子所率领的禁军队伍，在付出惨重的代价之后，依然无法突进到叛军的中营。\n战场之上或许会有奇迹发生，但是想靠两百名骑兵便进行一次成功的反扑，这已经不叫奇迹，而叫痴心妄想。而大皇子浴血作战至此时，已经杀出了长长的一条血路，强悍的沙场作战能力，已经吓破了无数叛军的胆魄。\n此时皇宫将破，大皇子被围，残存的黑骑与荆戈被围，大势已成，便是最后那枝守城弩射出去的声音，也和前面的十几枝弩箭大为了不同，斜斜地射出，发着呜咽的悲音。\n从这最后一枝弩箭射出之后，两座守城弩便沉默了下来。所有人都似乎清清楚楚听到了这枝弩箭发出的悲声，能够捕捉到这枝弩箭撕裂空气，运行的轨迹。\n而没有人注意到，这枝弩箭飞行的轨迹与前面为大皇子开路的弩箭飞行轨迹完全不同！\n这枝弩箭斜平而射，竟是自所有叛军的头顶上掠了过去，没有造成任何的伤害，而是在空中缓缓地消耗着动能，飞行了极长的一段距离，然后重重地摔落在了叛军中营的正前方。\n弩箭射的虽远，但如此射出，却是没有任何威胁，最后就像是一块破铜烂铁般凄凉地摔落在地，没有砸到一名叛军士兵，只是将他们吓了一跳。\n噗的一声闷响，弩箭就像是小孩子玩刀一般，运气极好的弩尖向下，刺入石板间的泥土间，直直而立。\n便在此时，城上城下的所有人看到了一幕令他们惊心胆颤的画面！\n一个穿着黑衣的人，就像是从地底深处冒出来的幽灵般，从皇城之上飘了下来，沿着那枝弩箭运行的轨迹，于无着力处的空气中，向着城下疾飞！\n黑衣人的速度极快，竟似是撕裂了空气，从极高的皇城处，只用了一眨眼的功夫，便飞临到了叛军大阵之上！\n最后一枝弩箭的末端系着绳子，而黑衣人便是用钩索，沿着那个绳子滑下，直杀叛军中营！\n…………如黑色的天神飞降，这一幕不知惊的多少人瞠目结舌，被那空中的强大杀意与气势所慑，终于有人反应了过来，发现了最后那枝重重摔落在地弩箭后方系着的绳子，大声狂吼道：“砍绳！”\n数把亮刀同时向着那枝弩箭尾部紧紧绷住的绳上砍去！\n秦老爷子眼瞳微寒，看着以奇快速度冲来的黑色影子，心底的痛楚与愤怒再次暴发出来，身体抖了一下。大皇子奋勇的突击，黑衣人的从天而降，不可避免地让他分了神，尤其是先前独子的惨死，更是让这位强大的人物，终于在心神上露出了一个缺口。\n就在秦老爷子心神微颤的时候，他的眼角也亮起了一抹刀光。\n这刀光并不是向着弩尾的绳索上砍去。\n而是砍向了秦老爷子的身体！\n…………喀的一声闷响，在叛军中营里爆发出来，宫典全身盔甲被体内真气激的铛铛乱响，强横的真气让他须发尽张，双手死死地握着手中的直刀，砍向了秦老爷子的脖子！\n这一刀蕴含了宫典全身的功力，八极巅峰的实力，全部都在这等待了数年之久的一刀中，暴发了出来！\n秦老爷子的眼瞳中闪过一丝愤怒与不可置信，脸上一阵潮红之色，而他的手，则死死地钳住了宫典这横蛮的一刀！\n鲜血从秦老爷子的虎口中滴下，面临着这阴险到了极点的刺杀，这位庆军第一元老，九品上的强者，依然如看到范闲从天而降时那般抖了一下。\n只是轻微的一抖，秦老爷子脸上的潮红之色顿时变成煞白，而宫典的长刀却是握不住了。\n然而和宫典同时出手的，还有一个人，一个很重的人，一个很强大的人。\n叶重出手很重，重的似乎挟带了定州处荒漠的风沙，挟带着某种冥冥中的意旨，绝决的，无情地撕裂了他与秦老爷子身间一名叛将的身躯，击在了秦老爷子的腰腹间。\n叶重与宫典，同时出手偷袭秦老爷子！\n…………这一幕发生的太突然，太诡魅，太不可置信，便是连秦老爷子也没有想明白其间蕴藏着何样的意味，而贴身的家将已经护送太子去了偏宫，他身边的八名将军却根本反应不过来！\n在这一声巨大的闷响之后，叛军中营中尘烟大绽，尘烟微落，三人座下三匹战马被强大的真气所震，连一声哀鸣都来不及发出，爆体而亡！\n秦老爷子一口鲜血喷出，腰腹上出现了一个恐怖的伤口，而他如枯竹般急速探下的那只手，已经死死地扼着叶重持刀的手腕！\n叶重低着头，两眉稳重如山，体内真气毫不吝惜地如巨浪一般涌了过去，沉腰闷哼，一脚跨前，再压一步！\n秦老爷子的身体又颤抖了一下，一股巨大的力量从他苍老的身躯内暴发出来，左肘一弹，手握宫典钢刀，而肘尖已经是狠狠撞在了宫典的胸口。\n宫典噗的一声吐出漫天血雾，却是借着喷血之势暴喝一声，舍生忘死地将整个身体都压了上去，刀锋一压，压得秦老爷子的左手贴在脖颈之上，发出吱吱恐怖的声音。\n这一切都是发生在极短的时间内，叶重知道自己的机会只有这一次，以他如山般厚重的姓情，绝对不会错过，只见他深吸一口气，胸膛暴涨，左手一振，迅即化作一面铁板般，脱离了秦老爷子异常强横的扼制。\n这只左手化作一扇铁板，以大劈棺之势，重重地击打在秦老爷子已经鲜血迸流的胸腹伤口上。\n叶家的手上功夫，天下第一！\n…………强大的冲击力，带动着庆[***]方的三位顶尖高手，在石板地上脚步蹬蹬而退，一路踏碎地面，震起烟尘。\n而此时，弩尾后方的绳索已经被砍断，一身黑衣的范闲从半空中堕了下来，然而他却没有堕入叛军合围之中，而是脚尖一点一名叛军的头盔，如一道轻烟般，直刺叛军中营！\n其时，叶重的大劈棺正狠狠地砸在秦老爷子腰腹间的伤口上。\n范闲缩成一团黑影，再旋即展开，锃锃两声，左手抽出背后捆着的大魏天子剑，右手自靴中取出自宁才人处要回来的黑色匕首，一手剑一手匕首，化为一道黑烟，自叛军中营那八名秦家家将头将掠过。\n嗤嗤数声脆响，五名家将被割喉而死，三名家将胸口受伤而退。\n虽只一照面，范闲却已经发挥出了自己重生后最强大的实力！\n如巨鸟投林，他投向了正如野兽一般厮杀的三人之中。\n…………身受秦老爷子狂吼一声，反手收指成寸，重重击打在浑不要命，全然不顾防守的叶重左肩，击的叶重左肩尽碎，而他身下的一脚重重地在地上一踏，印出一个脚印，带动着自己的身体疾疾向后飞去。\n叶重闷哼一声，双手同上以大劈棺“合棺一式”锁住秦老爷子真气狂溢，不停颤抖的右手。\n宫典浑身是血，一手箍住秦老爷子的左臂，将自己的身体都粘了上去，用自己的身体压迫着二人间的两把刀，隔着秦老爷子强悍的手掌，向着脖颈处压下去。\n三人纠缠在一起，以奇快地速度倒退了十余丈，轰的一声撞破了广场后一处木制楼房的墙壁，震起无数烟尘。\n然而有人比他们更快，范闲就像是一只黑鸟般穿梭而入，像闪电般来到秦老爷子的面前，手中长剑一翻，卟的一声刺入了秦老爷子的小腹。\n血花一绽，长剑没体而入，范闲低头握剑，闷哼一声，继续往前刺去……强大的冲力，让四位强者的身体，撞破了楼房的第二堵墙壁，第三堵墙壁……震起无数灰尘，将这场阴险无耻血腥的谋杀，遮掩在了数万人视线看不见的地方。\n身周楼房景物，如倒溯的时光般流转，而范闲叶重宫典，无一人敢松手！\n这三位阴险的刺客虽然知道秦老爷子突遭偷袭，在两名九品上和一位八品勇者的合击之中，受了难以恢复的伤势，可是谁也无法预判，这位庆[***]方的一代元老，在生命的最后时刻，会爆发出怎样的光彩。\n轰的一声闷响，这场野蛮的刺杀，终于被阻在了最后一方墙壁之前。叶重依然死死地用大劈棺扼住秦老爷子最强大的右手，宫典依然压在秦老爷子的左臂之上。\n范闲依然保持着半蹲刺出的姿式，双手颤抖着握着那把涂满鲜血的剑，只有一只剑柄露在秦老爷子的腹外。\n秦老爷子花白的头发乱披着，眼瞳里却依然闪耀着恐怖的光芒，如一头临死的老狮王般，忽然发出了一声愤怒的咆哮，整个身体猛地颤抖了起来，九品上强者临死前的最后反击，便是以这种剧烈的震动为先兆！\n然而从他身后的木壁里，忽然悄无声息地伸出了一抹剑尖！\n剑尖探出只有四寸，却恰恰刺入了秦老爷子身体上的练门，尾椎骨第三节。这极其神秘的一剑，一刺即收，消失不见，然而却是最致命的一击！\n咯咯无数碎响起，重伤的秦老爷子满脸通红，一口鲜血喷出，整个人无力地沿着木壁滑了下去。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "562"}