{"title": "第十七章 心动", "chapter": "第十七章 心动", "date": null, "contents": "庆余年_猫腻_第十七章 心动第十七章 心动\n第十七章 心动雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n（这是写到目前为止，我自己最满意最喜欢的一章。）\n范闲低着头往偏殿的方向走着，眼角的余光却落在正殿的天坛上，心里很好奇那里是谁在祈福，居然能够驱使那位中年高手。他知道对方的背景一定深不可测，而自己只是想来庆庙看看，所以没必要去争这口闲气，虽然他叫范闲。\n右手还是捂在嘴唇上，时不时咳上两声，但他先前用真气在体腹上周游一遭后，确认肌体并没有受到实质姓的损害，只是劲气反逆时，震裂了喉间脆弱的薄膜，而不是肺部或是上支气管受到了伤害。\n他一路走着一路咳着，看着白色手帕上面的点点血痕，想起了林黛玉，想起了苏梦枕，想起了周瑜，想起了林琴南许多位咳坛前辈——咳咳，林琴南还是算了，没前面三个咳的凄美。\n走到偏殿之时，真气已经将那点儿小伤修复的七八不离，范闲有些遗憾地收起手帕，回头望了天坛一眼，走进偏殿。\n偏殿是一个稍小一些的庙宇，被一方青色石墙围着，里面并没有人。范闲发现没有看见传说中的苦修士，略略感觉有些失望，随意走进殿中，更失望地发现这庙里居然没有供着前世常见的神灵塑像。\n不过转念一想，也是正常，既然供的是天，这天是什么模样，自然没有人知道。\n在庙宇的正中，摆着一方香案，香案极为宽大，上面有淡黄色的缎子垂了下来，一直垂到地面，遮住了下方的青石板。\n香案上方搁着一个精美的瓷质香炉，炉中插着三根焚香，香柱已经烧了大半，满室都笼罩在那种令人心静神怡的清香之中。\n范闲随意在殿中逛着，眼光从墙壁上的彩画上掠过，他发现这些壁画的画风极类似于后世的油画，但画面中那些或站于山巅，或浮沉于海面，或冥坐于火山的神灵并没有确实的面目，略微有些模糊变形，似乎是画工刻意如此安排的。\n看了一看，发现这些壁画讲述的只是经书上面曾经提过的远古神话，其中也有大禹治水之类的内容，还多了些别的东西，只是范闲看来看去，总是与经书对不上号。\n他摇摇头，放弃了从这里面找到些许答案的想法，从殿旁找到一个蒲团，扔在了香案之前，跑了下去，双掌合什，闭目对着香炉里袅袅升起的青烟，嘴唇微动，不停祷告着。\n前世的范闲，自然是个无神论者。今世的范闲，却是个坚定的有神论者。这个转变，是很自然就发生的，任何一个人遇到他这种奇异的遭遇，估计都会有和他一样的心理变化。\n所以他跪拜的很虔诚，祷告着，希望缥缈的上天，无踪的神庙，能够解释自己为何来到这个世界，同时更加虔诚地祈求上天能给自己很多银子，很平安的生活。\n……\n……\n宛若有形有质的青烟忽然焕散了一下，范闲的耳尖微微一颤，似乎听到了什么。他有些不敢相信地睁开眼睛，看着香案上微微抖动着的小瓷炉，无比震惊，难道自己这看似虔诚，实则心不在焉的祷告，居然真的让上天察觉到了？\n目光停留在宽大的香案之上，范闲终于发现了问题的所在，眼光里闪过一道精光，左手按上了暗藏匕首的靴子，缓缓地而又坚定地伸出右手，将香案下方垂着的缦布拉开。\n———————————————————————————\n缦布拉开之后，落入范闲眼帘的是一个让他很吃惊的画面。\n一个穿着白色右衽衣裙的女孩子，正半蹲在香案下的一角，吃惊地望着范闲。\n女孩子的眼睛很大，眼波很柔软，像是安静地欲让人永久沉睡的宁静湖面。而她的五官更是精致美丽之极，淡淡粉嫩肌肤，长长的睫毛，看上去就像是画中的人儿走了出来。\n范闲一怔，目光停留在对方的脸上，渐渐才发现这女孩子的额头有些大，鼻子有些尖，肤色有些过白，那对唇儿似乎比一般的美女要厚了一些，依然有许多不完美的地方，但是一组合在一块儿，配上略显怯缩的神情，和一股天然生出的羞意，依然让范闲的心头一动。\n他心动了。\n女孩儿好奇地看着这个虔诚拜天的年轻人，发现对方的脸竟然生的如此漂亮，清逸脱尘不似凡人，连睫毛都生的那般长，不由忍不住多盯着看了几眼。\n看完之后，女孩儿才觉不妥，一道淡淡红色迅疾涂抹上她的脸颊两侧，然后快速散开，竟是连耳根都红了起来。\n可她依然舍不得挪开眼光，心里好奇，这外面是谁家的少年郎，竟然生的如此好看。\n……\n……\n庆庙一角的庙宇中安静着，范闲的手依然拉着那块缦纱，他的眼光依然停留在女孩儿的脸上，而那女孩儿也鼓足了勇气看着他，就这样互相对望着，不知道过了多久多久，依然一片沉默。\n范闲的目光温柔地在女孩儿的脸上拂过，女孩儿终于羞不自禁，缓缓低下头去。范闲的目光最后落在了女孩儿的双唇上，这才发现对方的唇瓣儿上面光亮异常。\n他好奇地又看了两眼，才发现了原因，那个事后令他记挂许久的原因——女孩儿手上捏着一根油乎乎的鸡腿，唇瓣上的油，显然是啃鸡腿的时候染上去的。\n这样清美脱俗的白衣女子，居然躲在庄严庆庙的香案下偷吃鸡腿！这种强烈的反差让范闲张大了嘴，半天说不出话来。\n许久之后，安静尴尬沉默微妙的香案内外终于有了声音。\n“你……你……是谁。”\n这对漂亮的男女同时开口，就连微微颤抖的声音都极为相似。\n范闲第一次听见女孩儿的声音，只觉软绵绵的浑无着力处，那种感觉十分舒服，却又让人十分无着落，胸口一激，竟真的吐了口血出来。\n“啊！”女孩儿见他吐血，吓了一跳，却不是因为害怕，眼睛里自然流露出来极强烈的怜惜之色，似乎范闲所受的苦，都痛在她的心头。\n范闲看着她担心自己，心头一片温润，微笑安慰道：“没事儿，吐啊吐的，就会吐成习惯了。”\n;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "57"}