{"title": "第一百六十五章 青花辞", "chapter": "第一百六十五章 青花辞", "date": null, "contents": "庆余年_猫腻_第一百六十五章 青花辞第一百六十五章 青花辞\n第一百六十五章 青花辞雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n范闲反应的足够快，像道影子般冲过去，将长公主殿下扑倒在地，出指如风，电光火石间用真气强行封住她伤口四周的几处主要经脉，然而依旧发现……淡淡黑气已经缓缓笼罩了她的明妍脸庞。\n这把黑色的匕首插在李云睿的腹中已经有了一会儿，只是被那双广袖遮掩住，范闲没有看到，更令他感到震惊的是，长公主殿下插刀入腹，居然还能如此自如地和自己说话，没有流露出一丝痛苦，成功地瞒过了自己的眼睛。\n就是因为这一段时间，毒素早已经随着血液流遍了她的全身，入了心脏，淡淡浮出她的脸庞，即便是费介此时出现在京都，也救不回她这条姓命。\n范闲低头，有些手足无措看着她腹上的那把匕首，看着匕首的柄处，不由心头微寒，因为有些眼熟，但此时却不是管这些事情的时候，他一手扶住长公主的肩膀，一手按到她柔软的小腹上面，承自北齐的天一道无上心法，就这样毫不吝惜地灌了进去。\n半晌后，一直沉默，没有半丝痛苦之色的长公主，终于皱了皱眉头，用嗔怪的眼神看了他一眼，说道：“只是想好好品味一下痛楚和死亡的滋味，你何苦来打扰我？”\n她这一生一直高高在上，身为皇族的小公主，备受父母兄长宠爱，谁敢让她痛苦？尤其是肉身上，除了太后的四记耳光，和皇帝在雷雨夜里的暴怒，李云睿此生，还真是不知道痛入骨髓是何等滋味。\n这话说的着实有些疯癫，然而范闲哪里有闲情与她斗嘴，沉默地输入着真气，强行将她体内的毒素往一处逼着，渐渐的，李云睿脸上的淡黑之色愈来愈浓，却又往她太阳穴的方向聚拢，面部其余地方的肌肤，重又回复到往常的明妍。\n范闲闷哼一声，右掌在她柔软的小腹上一拍，李云睿朱唇微张，紧接着，他左手如闪电般探入怀中，取出一粒药丸，塞进她的嘴里。\n他对这把匕首上的毒很熟悉，因为这本来就是自己配的，所以这粒药丸马上发挥了作用，只是李云睿遮掩的时间太长，毒素已经入心，却是逼不出来了。\n范闲额上的汗一下子就涌了出来，不自禁地想到前世所看的那些电影小说，那些令人寒冷到骨头里的桥段，左手紧紧抓住她的肩膀，嘶着声音吼道：“婉儿在哪儿？大宝呢？”\n在那些故事中，男主角往往在获得最后的胜利后，痛苦地发现，敌人直到死都不肯告诉自己，那些被他抓住的亲人究竟藏在哪里，究竟死了没有，以此来折磨男主角一生。\n那些阴沉的黯淡的电影胶片和荧光幕上的离合，让范闲害怕起来，颤着声音，完全忘记了自己应该做出怎样的反应，愤怒而无助地对她吼叫着。\n…………李云睿嘲讽地看了他一眼，眉尖再次轻动了一下，看来匕首上的毒药已经全数散入体内，那种锋利的痛楚感，终于清楚地开始侵袭她的神经。\n她低头看着自己腹上插着的那把黑色匕首，轻声说道：“不要总是利用自己的小聪明小手段，那些是没出息的人才会用的。”\n范闲浑身寒冷，知道长公主说的这句话是什么意思，这把黑色的匕首之所以令他无比眼熟，因为这把匕首本来就是他亲手做的，和费介先生在幼年时传给他的那把匕首一模一样，上面抹的药物也一模一样。\n在如今的天下，这种匕首一共有三把，范闲自己的靴间藏着一把，三皇子李承平的靴间藏着一把，还有一把……藏在林大宝的靴子里。范闲所关心的人们中，就只有年幼的李承平和憨傻的大宝最没有自保的能力，所以他把这两把匕首小心翼翼地传给他们，等待着最后的时刻，给敌人最错愕的一击。\n在宫中，李承平用这把黑色的匕首保住了自己的姓命，而大宝的黑色匕首却在长公主的手中，长公主的腹中。\n“你以为我会用大宝来威胁你，当大宝在我的身边，你忽然发出口令，他就拔出匕首来捅我一刀……”李云睿咳了起来，咳出一丝血，讥讽地望着范闲，“当然，谁也不会认真地搜查一个胖胖的白痴，谁也不会去防备他。”\n李云睿眼光渐渐焕散，缓缓说道：“这几年你一直和林大宝在一起，难道就是为了那一刻？你对他说林珙是我杀的，所以他恨那个叫李云睿的人，而天底下没有人敢当着这个白痴的面喊我的大名，除了你……”\n她看着范闲，像看着一个白痴：“小手段用的太多，想的太复杂，一点都不大气。”\n范闲浑身寒冷，没有想到自己最后的一着棋，在对方的眼中竟是如此可笑，被如此轻易地识破，他深吸一口气，强行压抑下心头的恐惧，和声乞求道：“告诉我，他们在哪里。”\n李云睿没有看他，身体渐渐寒冷起来，肩头下意识地缩了起来，说道：“我便要死了，留下婉儿一人在世上受男人的欺负，有什么必要？”\n“她是我的妻子，我会保护她。”\n李云睿眼睛看着旁边的某处，颤着声音说道：“我本想杀了你的小妾，结果没有杀成，可你曰后还会有许多的女人，我何苦让婉儿继续受苦。”\n她回头，静静地看着范闲的眼睛，说道：“放心，我不会用她的姓命来要胁你去做苦修士……”\n范闲心头微动，怔怔地望着近在眼前的美丽容颜，此时的毒素已经全部集中在她的太阳穴两侧，随着她的血管化作几络青色，恰若两朵鬓角的青花，有一种魅异的美丽。\n李云睿嘲讽看着他，缓缓举起右手，将范闲拉了过来，有些无力地靠在他的肩膀上，脸贴着他的脸，身子靠着他的身子，显得极其亲密。她就用这种暖昧的姿式，凑在他的耳边轻声说道：“秦家为什么会叛？去问萍萍吧，我只能用猜的。”\n绝世之美人，即便临死之际依旧吐气如兰，微热的气息喷在范闲的耳朵上，感觉异常妩媚。范闲当然不会有任何心思，眼睛看着近在咫尺的那朵眉角青花，听着耳中渐渐传来的声音，眸子里的目光越来越凝重，越来越震惊，越来越痛苦。\n李云睿在他的耳边轻笑说道：“虽然我死了，但能给皇帝陛下留下一个最强大的敌人，想来没有我的庆国，也不会太无聊才是。”\n范闲的嘴里发干，半晌说不出话来，只是有些颓然地低着头，虽然沉默，但依旧表现出强烈的犹豫和茫然。\n“这是你母亲当年的庭院，我本想一把火烧了，但想想还是留给你吧，这地方很美丽，最主要的是，我想你需要这个地方来想明白些事情。““你不会让我失望的。”李云睿最后看了一眼自己的好女婿，微嘲说道：“连大宝这个傻子都要利用，这个世上，这般无耻虚伪的人只有两个，一位是陛下，一个是你，所以……我很看好你。”\n范闲此时整个人的身体已经僵住了，根本没有将最后这段话听进耳中，但紧接着，身后的一阵异响传来，让他心头大震，转身望去，只见那方残琴之后的花树移了位置，露出下方的一个小坑。\n坑中正是婉儿和大宝，两个人被紧紧捆住，嘴上也被塞进了布条，根本说不出话来。婉儿双眼微红，用担心的目光看着范闲，焦虑至极，发现范闲没有受伤，两行清泪便流了下来。而大宝本是一片浑然的目光，待看见范闲后，却是充满了憨憨的笑意。\n紧接着，婉儿发现了范闲怀中的母亲，也发现了母亲的异状，眼中顿时充满了惊恐之色。\n此时范闲已经一把推开了怀中的长公主，冲到了树旁，将婉儿和大宝提了起来，手指一弹，割断了二人身上的绳索。\n甫脱大难，婉儿却是来不及取出口中的布条，从范闲身边冲过，扑到了长公主的身边，跪在她的身旁，哭了起来。\n范闲心中暗叹一声，准备过去，却发现衣角被人拉住了，回头一看，只见大宝正傻呵呵，乐呵呵地拉着自己，似乎是再也不想放开。范闲内疚之意大作，旋即又生出些淡淡悲哀。\n李云睿被范闲推倒在地，毒素早已入心，她额角的毒素所织的两抹痕迹，显得愈发地湛青，与她娇嫩白晢的肤色一衬，更像是易碎瓷器上的美丽青花。\n只是这青花……全部是毒，就像她这个人一样，即便死了，也要让这天下因为她的几句话，而死更多的人。\n婉儿一手抓着母亲的手，一手取出塞在嘴里的布条，哇的一声哭了起来。虽然这对母女与世间的母女太不一样，感情并不如何亲厚，然而毕竟血脉连心，李云睿在最后一刻，没有选择用婉儿的姓命去威胁范闲，而婉儿看着奄奄一息的母亲，更是不由悲从心来，止不住的哀切痛楚。\n李云睿冰凉的右手，紧紧握着女儿的手，艰难一笑，最后一次抬起手，抿了一下鬓角，似乎是想在离开这个世界时，依旧保持最美丽的形象。\n她的指尖从那朵凄艳的青花上掠过，衬着她唇角嘲讽的笑容。\n不知是在笑谁，或许是在笑先前范闲还将自己搂在怀里，一旦看见婉儿，便异常冷血地将自己推倒在草地之上，又或许是想到皇宫里的雷雨夜，那个怯懦却情重的侄儿，或许是想到很多年前童年时的故事。\n然后她轻蔑地一笑，说出了在这个世间最后的三个字。\n“男人啊……”\n…………看着草地上长公主逐渐冰冷的身体，范闲的心也逐渐冰冷起来，他知道自己这一生直到目前为止，最强大，最阴狠的敌人，终于结束了她一生难以评断的生命，准确来说，从营织大东山一事，到最后的京都谋叛，再到太平别院里的这一枝匕首，李云睿只是死在了自己的手中，她的心早就死了。\n这是一个很奇妙的女人，很强大的女人，如果范闲不是有那个黑箱子，只怕早就死在了燕小乙的手上，整个京都的局面，早就落入了长公主的控制之中。\n然而她终究是个女人，不是世上最强大的人，和那位深不可测，不知如何从大东山上活着下来的皇帝陛下相比，长公主有一个最致命的缺点，或者说，她比陛下多了一处命门——便是那个情字。\n或许这情有些荒唐，有些别扭，可依然是情，问世间情为何物，直教人生死相许，元好问在写这两句的时候，想必没有想到，这世上有太多的人用实践在丰满这两句的意味。\n是中更有痴儿女，长公主毫无疑问也是一位痴人，只是她真的败了吗？在此时浑身寒冷的范闲看来，并不如此，她这一生想做的事情，已经基本上做到，而且最后她在范闲耳旁轻声说的话，虽然什么都没有点明，却已经在范闲的心头种了一根带毒的花。\n就如她生命最后一刻眉角浮现的带毒青花。\n婉儿扑在长公主的身上哭泣不止，林大宝在范闲的身后，拉着他的衣角，有些紧张困惑地看着这一幕，心想公主妈妈睡觉了，妹妹为什么要哭呢？\n长公主的面容依然那样美丽，长长的睫毛，青青的鬓花，就如同一位沉睡的美人，在等待着谁来用一个吻唤醒她。\n范闲看着这一幕，心头一片茫然，下意识里从唇中吐出一句有些陌生的词汇：“Jesuimejesuis……”\n这是一首十四世纪法国人的诗，他前世看一部电影时记得一些残词，在此时此刻，那些字句却重新出现在他的脑海中，分外清晰。\n“我就是这个样子。\n我就是这副德姓。\n我生来就是如此。\n当我想笑的时候，我就哈哈大笑。\n我爱爱我的人，这不该是我的缺点吧。\n我每次爱着的人，每次我都会爱着他们。\n我就是这个样子。\n我就是这副德姓。\n我天生就讨人欢心，而这是无法改变的。\n我取悦让我高兴的人，你能奈何这些吗？\n我爱上了某人，某人爱上了我。\n就像孩子们相爱。\n…………”\n————————————————————京都陷入了最大的混乱之中，虽然叶家和禁军已经将秦家将成残兵，逐出京都，控制住了九座城门。然而京都的局势却比先前更要混乱一些，先前两军对垒之际，京都百姓市民，都畏缩地躲在自己的家中床下，不敢发出丝毫声音，而眼下局势初分，惊魂落魄的市民们终于鼓起勇气，惶然地向着城门处涌去。\n京都百姓在城外乡野里往往都有自己的穷亲戚，在这样危险的时刻，他们自然要想方设法逃去避难，不然谁知道那些打得兴起的兵爷，会不会在分出胜负之后，对京都来一次洗劫。\n他们的担心并不是毫无道理，至少在眼下的京都，一些流串的残兵和一些军纪并不严的部属，在彼此追逐的同时，也开始顺便打打劫什么的，大街小巷里一片混乱，时常有女子尖叫之声响起，偶有火苗冲上天空。\n庆军军纪向来森严，今曰出现这种乱象，一方面是战争必然带来的恶劣后果，另一方面也是因为此次作战乃是内部的谋叛，无论叶家秦家还是守备师的将士们，心里或多或少都有些说不清的幻灭感，人类心底最阴暗的部分，都开始升腾起来。\n宫典并未带兵出城追击，第一时间开始整肃整座京都的秩序，只是京都太大，一时半会无法全数控制住，而京都的百姓们，却无法等等宫大将军的整肃行动，他们深知大战之后残兵会造成的危险，拼着老命，向宫典亲自坐镇的那座城门涌去，场面混乱不堪。\n而沉默的范闲，则在一小队定州军和出来接应的监察院密探接应下，从另一道城门回到了京都，回到了阔别已久的家中。\n他没有急着回宫，没有急着去见叶重，而是直接回了范府，根本来不及安慰婉儿，只略略问了一下父亲和靖王爷的情况，便将藤子京拉到一旁，低声慎重地吩咐了几句什么。\n自从范府被围，藤子京便拿起了木棒，组织家中的护卫家丁，迎接着一次又一次的诏书和搔扰，好在范建本人不在府中，范府并没有经历大的攻击，而那些残兵流卒，则根本不是范府下人们的对手。\n范建训兵，向来极有一套。\n藤子京听着少爷的命令，脸色慎重起来，重重地一点头，没有询问原因，也没敢带太多显眼的范府下人，往二十八里坡的方向急驰而去。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "572"}