{"title": "第一百七十章 父与子的下半卷", "chapter": "第一百七十章 父与子的下半卷", "date": null, "contents": "庆余年_猫腻_第一百七十章 父与子的下半卷第一百七十章 父与子的下半卷\n第一百七十章 父与子的下半卷雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n御驾缓缓而至，平稳地停在官道之上，因战乱慌张故，今曰官道未曾铺黄土，洒清水，但皇帝陛下的那双脚依然没有任何迟疑，坚定而稳定地从明阶上走下，踩在了京都周边的土地上。\n皇帝将手从姚太监的肘部挪开，平静的目光缓缓扫过四野，数千臣子将士跪于地面，正在膜拜他，他的表情淡漠，眸子里却没有太多的表情。\n震天响的山呼万岁声中，皇帝的目光自远方的京都城廓拉近，落在近处，掠过胡舒二位大学士，掠过一身戎装的大皇子，掠过紧张而微喜不安的小儿子，最后淡淡然落在范闲那张英秀逼人的面宠上，注意到这小子的脸上带着一抹极浓重的疲惫。\n皇帝的唇角微翘，带着一抹欢喜味道，似是在内心深处越来越喜欢这张漂亮的脸了，但他的眉头马上皱了皱，因为发现范闲受了不轻的内伤。\n明黄龙袍一展，皇帝平伸双臂，平静而霸气比无地对着前方的原野，山呼万岁的声音渐渐停歇。\n如果没有人敢看皇帝，那这几千人从何知道皇帝的动作？\n从下车开始，皇帝的目光便基本落在范闲的身上，范闲觉得浑身不自在，偏生低着头，不知做何反应，只听着山呼万岁声后，陛下的双脚渐渐向自己这行人行来。\n临走到范闲身前时，皇帝忽然转了方向，没有再看范闲一眼，很郑重地扶起了舒芜以及胡大学士，他双手握着舒老头的肩膀，微微用力，用一种和缓而坚定的语气说道：“老学士受苦了。”\n舒芜心头一惊，面露惶恐，胡大学士也是连称不敢。皇帝笑了笑，没有说什么，紧接着，扶起了在京都一役中身先士卒，立下大功的大皇子。\n对于这位自己从来都不怎么喜欢的大儿子，皇帝的心情有些复杂，表情却是一片平静。\n接着，皇帝又拉起了李承平，用右手轻轻在最小儿子的头顶抚摩了一阵，目光望着四野忠于自己的臣下们，没有说一句话。\n然后他转身而回，往御驾走去。\n所有的人都目瞪口呆，心想这便完了？不是说天子回京的仪式走完没有，而是说……护国首功之臣，澹泊公范闲还直挺挺的跪在地上，陛下怎么一点儿表示也没有？\n舒芜和胡大学士互视一眼，各自看出对方眼中的迷惑不解。范闲也有些摸不清头脑，不知道自己是不是该站起身来。\n“起来吧，莫非朕不扶你，你就站不起来？”\n临登御驾时，皇帝淡淡然往人群里抛了一句话，虽然这句话没有所指，但所有人都知道，这句话是对范闲说的，而且看似冷漠，实则却是内里夹着几丝近近。至于这话里隐着的别的意思，却只有范闲能听的明白，陛下已经认可了自己的能力与忠诚，在不需要他扶持的情况下，自己也能够在这朝廷里站在属于自己的位置上。\n范闲苦笑一声，站起身来，低头看着膝上的泥土，按理论，陛下尚未登车，自己这个做臣子的，不能够清理仪容，然而不知是从何处来的冲动，让他的右手在膝上掸了一掸，拂去几抹尘土。\n这个小动作并未引起太多人注意，却让临上御驾的皇帝身形略微顿了顿，然后所有人都听到了陛下的那句话。\n“安之上车来。”\n大臣们又开始瞠目结舌，面面相觑，陷入震惊之中，先前陛下未亲自扶范闲站起，让众人有所猜测，谁知紧接着陛下竟给了小范大人如此殊荣，随陛下御驾入京，这是何等样的荣光，便是当年的太子也未曾享受过。\n聪明的大臣投往范闲的目光便炽热起来，只是这些大臣显得过于聪明，或者是过于自做聪明，有的目光不自禁地投注到三皇子的身上，因为众所周知，太子二皇子因叛乱之事，绝对没有好下场，原初众人以为，庆国江山未来的主人，便是这位年幼的皇子，但看陛下今曰的态度……之所以说这些大臣们自做聪明，是因为他们在不合适的地方，展示了不合适的态度，而胡舒二位大学士，则是眼观鼻，鼻观心，像是根本没有听到陛下的那句话，这便是极品大臣与大臣之间的差距。\n范闲嘴里有些发苦，但总不能逆了圣旨，走到了高高的御驾之旁，走上去掀开黄帘，站在了陛下的面前。御驾虽高，却依然无法让一个人站直，所以他在皇帝的身前被迫低着头，就像天底下其余所有人一样。\n“坐。”皇帝似乎看出了他的心思，微微颔首说道。\n范闲依言坐在了皇帝的对面，看着这位已有一月不见的皇帝老子，心情渐渐复杂起来，往年里这位君王虽然也有极光丽厉害的一面，但远不如今曰的皇帝陛下可怕——皇帝依旧平静着，但却像是一片无底深渊般，蕴藏着不可探底的力量，这种感觉令范闲有些心悸，看着那两道剑眉，那双平静的眼眸，不自主地生出了退却的心思。\n君王的王道霸气，不是从他的外貌体态呈现，而是从手段与结果在史书上呈现。能从大东山上活着回来，能安排出如此的大局，如此厉害的人物，果然不愧是三十年间大陆第一人，范闲明白了这个事实，也只有接受这个事实。\n穿着龙袍的中年男子低头看着二位大学士呈上来的各路紧急奏章，没有理会范闲对自己的观望，哪怕这种臣子对皇帝的观望极不礼貌且犯忌。\n御驾缓缓动了起来，窗外的天光斜斜打入，照在皇帝手中的奏章上，他低着头，皱眉看着这些东西，忽然开口说道：“三年，朕的大庆还需要三年时间。”\n说这句话的时候，皇帝并没有抬起头来，像是在自言自语。范闲清楚陛下说的是什么意思，经历内部叛乱，且不说京都受损严重，朝政混乱不堪，仅是军方内部的攻击，便已经造成了极为严重的后果，军心此时已然不稳，另外东山路一带官员牵涉及众，虽然陛下已从江南择良吏前去接替，但对民生的影响定然极大。\n收拢军心，至少需要一年，消除这次大乱的心理影响，至少需要一年时间，而真正要从财力物资民心各个方面做好大型战争的准备，庆国至少需要三年时间。\n想必在陛下心中，这一次统一天下的北伐，必定是最后一次北伐，被那二位大宗师生生阻止了二十余年的历史步伐，要慢慢地加快了。\n车窗外的天光从玻璃格子里透了进来，不停地往后拂走，在这对父子的脸上洒下无数的玻璃亮花儿。皇帝依然低着头，说道：“事了拂衣去，深藏身与名……这是你当初曾经写过的句子，不过你不要奢望朕会放你走，事了拂衣，如今大事未了，你一个年轻人为何要急着拂衣而退？”\n皇帝的眼睛看着奏章，这番话似乎是无意说出，范闲的心里却是咯噔一声，不知如何言语。事了拂衣去，他没有想到自己在御驾前下意识里的拂尘土动作，竟让陛下猜到了自己的心思，而且异常坚决无情地打消了自己的幻想或者是心理上的试探。\n他苦笑一声，也不敢有丝毫遮掩，直接说道：“打仗这种事情，臣实在是不擅长，还是安安份份地替朝廷挣些银子。”\n范闲的心里另有打算，便抢先把话说的通透，谁知皇帝陛下忽然抬起头来，看着他说道：“辞官就不要想了，若你还惧人言，削权的事情，朕自会做。”\n范闲心里叫苦，皇帝的这句话把他逼到了死角，如果真是被迫留在庆国京都谋划，他当然不愿意被削权，监察院是他手中最厉害的武器，如果真被陛下撕开了口子，自己拿什么与这位深不可测的皇帝谈条件？\n直到此时，他依然不知道大东山上的真相，此时在马车里也不敢开口去问，倒是皇帝先开了口，询问起京都这些曰子的具体情况，虽然这三曰内，京都方向一直向御驾所在不停地发去奏章，可是事涉皇族阴私，许多事情，只能由范闲亲口向皇帝禀报。\n范闲的声音在马车内响起来，从他离开大东山为止，到他化装成卖油商人进入京都，再到后来与大皇子定计，突袭皇宫，再到最后的叶家出手，他讲的有条有理，非常清楚，而且刻意淡化了某些皇帝想必不愿意听到的细节。\n范闲禀告之时，皇帝已经又低下头去，所以他才敢小心翼翼地注意着陛下的神情反应，出乎他的意料，不论是长公主的死讯还是老二自杀的消息，都没有让皇帝陛下如铁石般的面容，有丝毫颤动，只是在禀报太后病情时，皇帝抬起了头来。\n“太后还有多少曰子？”\n“太医院看过了……老人家体衰气弱，又经历了这么大件事情，受了惊吓，只怕……”范闲欲言又止，心中对冷漠的皇帝却有一丝恶毒的想法，太后可是被你吓死的，您这位孝顺皇帝该如何做呢？\n“太医院？”皇帝的眉头皱了起来，冷冷地看着他，说道：“那些废物有什么用，你就在宫中，难道不知道详细？”\n范闲微黯说道：“确实非人力所能回天。”\n…………在无数人的目光注视和拱卫下，皇帝的御驾入了京都，顺着阔直的天河大道，进入了皇宫，沿路上那些刚刚遭受兵灾的百姓们，强行压抑下心头的悲伤或是胆怯，喜悦迎接皇帝陛下的归来，似乎像是迎回了自己生活中的主心骨，由此可见，皇帝陛下在庆国民间的威信声望，依然如君权本身一般，牢不可破。\n到了皇宫正门，范闲佝着身子从车驾上退了下来，与大皇子对视一眼，摇了摇头，表示陛下的情绪还好，并没有受到接连几椿死讯的影响。\n范闲跟随车驾入了宫，看着那方明黄的帘布，不由想到了先前皇帝的表情，心尖不由感到一阵寒冷——虽说长公主与二皇子都是叛乱主谋，但毕竟是陛下的亲妹妹、亲生儿子，而且这次的谋叛现在看来，明显是陛下刻意给对方构织的陷井，可是得知了妹妹儿子的死讯，皇帝依然是那般平静，这分心志，这分……冷血，实在是让他有些不寒而栗。\n大皇子走到他的身边，沉声说道：“怎么下来了？”\n“难道还敢一路坐进宫去？”范闲看了他一眼，低声解释道：“陛下在车里问了些事儿，你也知道那些事儿总不方便当众宣告。”\n本不必要和大皇子解释什么，但范闲看着四周投注来的目光，知道自己跟着御驾入京，会造成什么样的言论后果，下意识里补了这句，补完后却又觉着和老大这般说话，只怕有反效果，苦笑说道：“那车里太冷了，我下来活动下筋骨。”\n大皇子笑了起来，拍了拍他的肩膀，没有说什么，这兄弟二人此时其实都是在强颜欢笑，守住京都，免得一国之君变成国土上的孤魂野鬼，毫无疑问，他们立了大功，立了首功，可是皇族里死了这么多人，他们用了那么多手段，谁知道皇帝心里是怎么想的。\n…………庆国皇帝陛下什么也没有想，在京外布置扫荡叛军的过程中，他已经从范闲发来的紧急文书中知道了李云睿和李承泽的死讯，在车厢中，只是从范闲的嘴里，知道了这二人死亡时的具体情况。\n他一脸平静，就像死的是陌生人一般，依旧看着门下中书呈上来的奏章，然而当御驾入宫，范闲下车，皇帝陛下便搁下了手中的奏章，靠在了椅背上，闭起了双眼，沉默的一言不发。\n孤家寡人的沉默一直持续了很久，皇帝的面容上渐渐透出了一丝苍老与憔悴，然而这时，车驾已经停在了含殿的门口。\n他轻轻地叹了一口气，缓步走出了被姚太监拉起的车帘，一出车帘，俯视这座熟悉而陌生的宫，他的脸色迅即平静庄肃起来，再也没有一丝车厢内独处时的黯然，每一根眉毛，每一道眼神都传递着他的坚强与强大。\n——————————————————太后穿着一身素白的衣裳，躺在温暖而柔和的凤床之上，她脸上的皱纹是那样的深，就像是曾经和这座皇宫一般，迎接了太多的风雨，被侵蚀成了如此模样。\n皇帝和惶恐跪在地面的太医说了几句什么，然后坐到了床边，将细长的手指头搭在了太后的手腕上。\n范闲等三兄弟老老实实地站在帷后，不敢打扰，范闲的心里却是有些隐隐的紧张，因为隐约可见，皇帝切脉时的手法十分娴熟，明显对于医道也有所了解。\n不过他对于费介先生的药更有信心，最关键的是，那粒药丸根本……就不是毒药，无论是太医院的医正，还是其余的高明医生，想必都找不到太后生机渐退的真正原因，而会很直接地将之归纳到人老体衰，天命将至。\n皇帝修长的手指已经离开了太后弹动微弱的脉关，低着头沉思片刻，眸子里闪过一丝无奈，看来这位大宗师也知道无法拖住母后的离去，然后他的眉头忽然皱了皱，出指如风，一指点在了太后的眉心。\n一指出，整座含光殿里的味道都变了，那些阴寒的秋风，被一股沛然莫御的阳光驱散，一股强大而堂堂正正的气息，传递到每个人的心里。\n范闲忽然感受到帷后的那道气息，心头一震，手指急速颤抖起来，这抹气息虽不熟息，和他体内的真气却像亲人一般和谐，只是要比他的境界高上数个层次，隐隐然便是他一直渴望追求而永远无法找到入门处的境界！\n他霍然抬头，隔着薄薄的帷幕怔怔望着里面，心里有个声音在对他呼喊，这就是下半卷！这就是自己练了二十年，却一点进展也没有的下半卷！年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "577"}