{"title": "第一百七十一章 聆钟", "chapter": "第一百七十一章 聆钟", "date": null, "contents": "庆余年_猫腻_第一百七十一章 聆钟第一百七十一章 聆钟\n第一百七十一章 聆钟雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n范闲降临到这个世界后，从还是个小婴儿的形态时，便开始学习据说是母亲留给自己的无名功诀，那是一本黄色页面的薄书，功诀共分上下两册，五竹曾经对他说过，上册谓之霸道，那下册呢？\n也只有五竹这样不负责任的男保姆，才会如此随意地将这本凶险的功诀拥在一名婴儿的身边，也只有范闲这种怪物，才会连跑还不会跑时，就开始练习。\n范闲午睡，再午睡，十六年的午睡，便是十六年的静修，因为贪生惧死，故而毅力惊人，哪怕入京之后，修行仍然未曾稍有懈怠。二十年的努力修练，他对上下两卷的无名功诀已经熟到不能再熟，从三岁的时候便已经不再看书，全部深深地烙印在脑海之中。\n十二岁那年，经五竹一棍击顶，破了霸道功诀关口，再经由后续若干年内的生死厮杀，悬空庙后京都巷中的经脉尽碎，江南行中与海棠互相参核，用天一道自然心法疗伤，进而大成，他对于霸道真气的掌控已经到了一个近平完美的境界。\n如今的他是世上最年轻的几名九品高手之一，但他知道，自己并不是海棠和王十三郎那种天才，自己只是体内的经脉与众有些不同，而且为之付出了别人不可能付出的时间和精力，天道酬勤，范闲便胜在勤之一字。\n然而他对于无名功诀的下半册依然没有什么办法，因为下半册的真气锤练法门，还有运行轨迹，显得是那样的怪异，且不说天下的正常人，就连他这个经脉粗壮，与众不同的小怪物，也根本没有办法入手。\n是的，空对着一座宝山，却是连上山的道路也找不到，因为山上的清光在吸引着他，然而要登山，却要被迫把这座挖掉，谁能做到？\n如果说霸道真气需要宏广的经脉以为支撑，那么下半册需要的则更为恐怖。每每范闲在修行毫无进展，无比失望之余，偶尔会想到，除非整个人体内没有经脉，或者换个说法——一个人体内经脉尽通，散于王腑四肢之间，才可能修行下半卷。\n很多年了，范闲一直困扰在这个问题当中，没有办法找到任何突破的可能姓，五竹叔没有练过真气，江南时偶尔与海棠隐晦说过几句，海棠却只是一昧摇头，因为这种真气法门，需要一个没有经脉的人，很明显是个笑话。\n一个没有经脉的人，毫无疑问是个死人，所以这一年间，范闲渐渐淡了修行无名功诀下半卷的念头，如果不是五竹叔很多年前说过，有人曾经练成过这份功诀，只怕范闲会认为下半卷前贤们用来害人的恐怖顽笑。\n然而，今天范闲却在含光殿的帷帐之外，清清楚楚，无比震惊地感受到了那种境界，那种自己从来没有到达过，甚至见识过的境界，从帷帐后方渗出来，袭入自己的心中。\n如果霸道真气是一把开山斧，那帷幄之中的气息则像是天神手持的电刃，气息更为纯正精湛，中庸平和，堂堂正正，倏乎其来，漫于天地之间，令人顿生膜拜之感。\n范闲知道自己不会认错，因为此等气息，与自己体内的霸道真气绝对来自一源，只是境界高了几个层次——当一个上下求索十余年，苦苦冥思不得其解的境界，骤然出现在自己的眼前，他的身体整个僵硬了起来，陷入了某种不可细察的激动之中。\n激动之余，他甚至感到了一丝害怕。\n…………皇帝陛下掀开帷幕走了出来，看了众人一眼，轻声说道：“太后累了，你们去宫外候着。”\n众人不知陛下要交代什么，躬身接旨，唯有范闲依旧有些茫然地站在原地，半低着头，看着陛下的龙袍发呆。\n皇帝的唇角微翘，笑了笑，知道自己这个儿子察觉到了什么，那一指的风情，若不是这个自幼练习霸道功诀的小子，旁人哪里能够有如此深的体会，如此强的震撼。\n范闲此时的怔怔模样其实倒是有大半是扮出来的，但他知道在陛下的面前，不可能把心中的惊骇掩藏的一干二净，干脆放开心防，自然而然地流露出脑中的想法。\n陛下是大宗师，陛下练了下半卷，范闲知道陛下知道自己能知道，所以就要展现出自己的震惊与惶恐。\n皇帝看着他，半晌后缓缓说道：“你去东宫等着朕，有什么话稍后再说。”\n范闲吞了一口口水，微涩一笑，行了一礼后退出了含光殿。殿内此时重复幽静，除了躺在床上不能发出一言一语，已经到了生命末端的太后，还有静静坐在床边的皇帝陛下。\n皇帝沉默坐在太后身旁，手掌里轻轻握着她的手，低头想着先前那一幕，那孩儿应该知道，也猜到了。这些事情皇帝本来就不准备继续瞒着范闲，毕竟大东山一役之后，继续的隐瞒没有什么必要，而且除了范闲之外，应该也没有谁能查觉到皇帝所修功诀的特殊。\n想着范闲先前震惊的表情，皇帝的面色柔和起来，暗想这些年来也苦了他，总要对他有所补偿才是，只是关于这功诀，只怕自己想补偿，范闲也没有办法接受。\n又看了一眼太后，皇帝的面色有些黯淡，正如范闲所猜测，大宗师也没有办法察觉老人体内最细微的变化，费介郑重交付的压箱药物，果然有其自身的奇妙。\n皇帝就这样坐在床边，不知道在想什么，许久之后，他忽然开口柔声说道：“母亲，儿子还有很多话想要讲给您听，还有很多荣光想要与您分享……”\n他的手轻轻握着太后的手，身体并不如何挺拔，反而有些瑟缩，任是世上最无情之人，看着自己的亲生母亲就此渐渐离开人世，心中只怕都会有几分不安与悲哀。\n淡淡的帷纱在初秋的含光殿内飘荡着，皇帝的脸色越来越白，握着太后的手越来越紧，大量的纯和王道真气，不停地往太后的体内灌注着。\n也许是大宗师的境界，真能减缓死亡到来的步伐，也许是任何一个人在临死的时候，都会有回光返照的刹那，太后的眼帘微微一颤，眼球转动了一丝，似乎将要睁开眼睛醒来，却始终……未能睁开眼睛。\n皇帝知道这是母亲最后能听到声音的时光，身子感到一阵寒冷，规规矩矩地跪在了床边，双手捧着母亲苍老的手，将嘴唇凑到太后的耳边，说道：“母亲，孩儿没有令您失望，苦荷和四顾剑都死了，这天下，终究将是大庆的天下……”\n皇帝像个孩子一样，亲切地不舍地在太后的耳边述说着发生了什么，甚至将自己是大宗师的秘密，也说了出来，就像乐滋滋地小孩子告诉自己的母亲，自己今天的考试得了一个满分。\n因为他知道母后只有极短的时间，他想让她走的更快乐一些。\n然而在临终告别的最后，一向东山崩于前的皇帝，脸色忽然变得有些沉重，似乎在思考某些很重要的问题，斟酌许久后，他终于下定了决心，在太后的耳边开口说道：“母后，二十年前，朕听了你，二十年后，朕决定听自己的……安之，是个不错的孩子。”\n生息渐渐熄灭、垂老的身体像木头一般无力的太后，不知道有没有听到这句话，听明白了这句话里所蕴藏的惊天消息，但是老太后的身体忽然僵硬了起来。\n皇帝一皱眉头，转眼望着母亲的脸。\n太后猛地睁开了双眼！\n然而她的喉咙里拼命地嗬嗬做声，却因为声带的松驰而说不出一个声音来，生命最后的力量爆发，依然不能让她冲破生命大限本身的能量与药物的作用，最后只是化作了眼眸里的无穷怨毒，悔意，不甘！\n…………范闲走入了东宫，为陛下的到来提前做着准备，他知道接下来将要发生的一幕，毫无疑问是千年大陆历史上并不少见的父子相残戏码，他的心情不禁有些寒冷，并不仅仅因为李承乾这些年的命运，更因为先前在含光殿内了解的事实与皇帝陛下最后的那句话。\n“有什么话稍后再说。”\n他的唇角泛起一丝冷笑，原来皇帝老子便是在自己之前练成无名功诀的人，原来他才是宫里最神秘的大宗师，难怪能够从大东山上活着回来，难怪回京的队伍中看不到洪公公。\n看来洪四庠这个招牌已经完成了他的历史使命，陛下以帝王之尊，大宗师的实力，于大东山巅，从猎物的角色变成猎人，再加上叶流云，难怪四顾剑和苦荷会落到如此下场。\n他叹了一口气，心情有些黯淡，再一次确认了皇帝陛下的冷血无情，想那年自己经脉尽碎，险些丧命，至少也是修为尽丧，皇帝曾经派洪公公入范府查看伤情，以他大宗师的实力，怎能不知道发生了什么事情？尤其是他本身也是练习无名功诀之人……如果世上有人能够破除霸道功诀的副作用，便只有皇帝，可是他一直没有什么表示，如果不是海棠的帮助，只怕此时的自己只有瘫卧病床，终生不起——思及此事，范闲的心头再寒两分。\n…………“父皇安然回宫，似乎你的心情并不怎么好。”太子李承乾，坐在一方净几之后，面带温和笑容，看着他，啜了一口微冷的残茶，意甚适然，似乎正在享受人世间最后的时光。\n范闲勉强笑了笑，总觉得这句话似乎是在哪里听见过，好像所有的敌人都能猜到，自己的心情有些糟糕。\n“陛下稍后就到。”范闲看着李承乾的眼睛。\n李承乾没有丝毫退缩，事情到了今时今曰，他不再有任何别的想法，几曰的幽禁，足够他想清楚许多问题，尤其是母后姑母接连的死亡，让他的心情有如寒潭般清楚清洌。\n“每个人都是会死的。母后死了，姑母死了。”李承乾缓缓放下手中的茶杯，望着范闲说道：“父皇将来也总是要死的，只是一个先后顺序问题。”\n范闲想了想，轻声说道：“老二也死了。”\n李承乾低下了头，他被幽禁深宫，根本不知道这几曰里又发生了什么，旋即抬起头来，表情复杂说道：“我和他争了这么多年，没想到最后连死也要争一争先后。”\n“我们先死先走。”李承乾看着范闲说道：“然后等你。”\n范闲自嘲一笑，知道彼此有彼此的骄傲，温和说道：“那你得替我抢个好位置。”\n李承乾极潇洒地挥挥手，说道：“人活着的时候尽可以热闹，死却是件孤独的事情，自己的位置当然要自己去抢。”\n范闲微怔，在心里想到一句话：“livetogether,diealone。”前世看到这句话时，总觉得很难用中文表达其间隐着的意思，最近看着无数人的接连死亡，又听到李承乾的话语，才明白，原来这句话便只是无数的现实叠加而已。\n便在此时，范闲的心头忽然一紧，他不知道含光殿内太后睁开了眼睛，却下意识里微惧往那处看去，如果太后真的醒了过来，自己只怕要倒大霉。\n这是发自他内心的畏怯，往年里不论是对着谁，他都不曾真的害怕过，可是如今知道皇帝陛下是位大宗师，一个人，踩在了武道境界和世俗权力的两座巅峰上，那和降落凡间的神祇有什么区别？\n紧接着，皇宫里钟声嗡嗡响了起来，响彻四周，范闲低头默数着钟响的次数，确认了太后的死讯，心情稍微放松了一些，旋即又空虚起来，在他对面的李承乾，却有着完全不一样的消息，闻知最疼自己的太后也这般孤独离去，他的脸色有些苍白，颤声对范闲说道：“不须送。”\n范闲平静揖手一礼，说道：“安心上路。”\n…………李承乾那句话并不完全正确，死亡确实是人世间最孤独的事情，但在死亡之前，却往往是人世间最热闹的时候。老去的人在床上迎候着死神，而他的亲人晚辈却围在床边，叽叽喳喳不停，好生令人厌烦。\n今曰东宫亦是如此，范闲在宫外等候，过了许久，听见了密密麻麻的脚步声，皇帝陛下在很多人的围绕中，来到了东宫，然后单身入内。\n李承乾没有站起身迎接自己的父皇，也没有厌憎此时死前的热闹，他拒绝了范闲冒险的提议，不愿去天涯海角藏命，也没有像老二那样，赶在皇帝陛下回来之前服毒自尽，便是因为，他有很多话想要对自己的父皇说。他要吐一吐二十年来心中的怨气，若不能尽抒，只怕死后会变成一只怨鬼。\n“史书上究竟会如何描述这一段？”李承乾看着自己的父皇，看着这位史上最强大的君王，没有一丝畏怯。\n人不畏死，便不再畏惧任何事情，两年来进步不浅的太子，极为直接地说道：“我等着您回来，便是想要知道，你是不是真的什么都不在乎。”\n一身便服的庆国皇帝，静静地看着自己的儿子，说道：“史书向来是由胜利者书写，而且……莫非你以为朕还有对不起你的地方？”\n太子坐在净几之后，皱眉想了很久，然后笑了笑，摇了摇头：“当然没有，母后势弱，可您依然立我为太子，让我在这个位置上坐了这么多年，您当然对得起我。”\n这不是真话，因为里面浓浓的嘲讽之意，展露无余。\n皇帝冷漠说道：“莫要学妇道人家的怯懦酸言酸语。”\n“怯懦？那是您逼的，您太光彩夺目了，没有人敢去抢夺您的光彩。”太子闭着眼睛，倔犟说道：“我一直在想一个问题，既然您从骨子里都没有想过要将自己的权力传给下一代，何必立我这个太子？”\n皇帝的面色异常平静，盯着他缓缓说道：“承乾，你很让朕失望。朕这些年来，一直在不停磨砺你，为的是什么？”\n李承乾忽然睁开了双眼，冷讽说道：“我不是一把刀，磨多了会磨断的庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "578"}