{"title": "第十八章 缘来是她", "chapter": "第十八章 缘来是她", "date": null, "contents": "庆余年_猫腻_第十八章 缘来是她第十八章 缘来是她\n第十八章 缘来是她雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n有风自南来，飞蓬入我怀。\n怀中花骨朵，原为君子开。\n琴瑟难相伴，岁月催人来。\n投我木瓜者，报以琼琚牌。\n—————————————————————\n听见这句很新鲜的俏皮话，这位姑娘担忧的眼神中闪过一丝笑意。\n范闲微笑望着她，轻声说道：“还要在里面藏着吗？”\n姑娘家微羞摇了摇头。\n正在这个时候，外面传来了找人的声音：“小姐，您又跑哪儿去了？”白衣女子容颜一黯，知道自己要走了。\n范闲也知道肯定是来找她的，看着她的神情，心中无由升起一股失落感，似乎害怕今天分离之后，再也无法找到这位姑娘，微急问道：“明天你还来吗？”\n她摇摇头，表情有些黯淡。\n“你是正殿那位贵人的家人？”范闲试探着问道。\n这位女子想了想，笑了笑，没有回答他，却从香案上钻了出来，像阵风一样地跑了出去，在临出庙门之前，回头望了范闲一眼，又看了一眼手上拿着的鸡腿，可爱的吐了吐舌头，心想这要让舅舅看见了，一定又会责骂自己。\n她眼睛骨碌一转，跑了回来，将鸡腿递到范闲手里，然后笑着摆摆手，就这样跑出庙门。\n再也没有回来。\n……\n……\n范闲有些呆呆地半跪在蒲团上，确认先前看见的并不是上天派来的精灵，低头看着手上的鸡腿，呵呵傻笑了起来。他心里下了决定，任凭挖地三尺，也要在京都找到这个女子。如果对方还没有许人家……不对，就算与别家的浊物混蛋有了婚约，老子也要抢过来！\n等他手中拿着油腻腻的鸡腿走出庆庙的门口时，远远看见一行车队正往东面走了，他知道那个白衣女子一定就在那个车队里。\n落曰映照着道路两旁的青青树木，让那些叶子都像是燃烧了起来。\n范闲下意识里举起鸡腿啃了一口，忽然想到这鸡腿也是在那姑娘的香唇边经过，心中也燃烧了起来。\n“鸡腿啊鸡腿，能让那位姑娘啃上一啃，你真是人世间最幸福的鸡腿。”\n他笑眯眯地，微笑着往京都中心走去，找不到回范府的路也不着急了，内心深处十分感谢那位吃糖葫芦的小孩儿。而在他身后不远处，一个他真正应该感谢的瞎子，正握着根竹棍，没入了暮色之中。\n———————————————————————\n宫典的心情就不像范闲这么好。今天陪老爷出来散心，却没有料到中途出了这么多事，先是那个不知谁家的少年居然能够穿过自己属下侍卫的暗中封锁，跑进了庆庙，接着是那个小姑娘居然在众人的眼光下溜到了偏殿，真不知道那些老嬷嬷是干什么吃的。\n但他又无处去发怒，因为老爷的脸一直阴沉着，似乎十分生气，看来那封加密的书信里写着什么令他很不高兴的内容。\n“宫典。”马车上的贵人冷冷喊道，他向来不喜欢坐轿子，这是从二十年前养成的习惯，“陈萍萍如果还不肯回来，你就派队人去把他抓回来。”\n“是。”宫典领命，心头却在暗暗叫苦，心想这个差使谁能办的好？\n见马车里安静了下来，宫典暗中吐了一口气，轻松了些，回头看见后面那些垂头丧气的侍卫，却又是一阵大怒。先前这些侍卫在庆庙外面暗中潜藏，谁知道竟然被人全部给弄晕了过去，而且连是谁下的手都没有看到！\n也就是因为这样，那个少年才能如此轻易地走进暗中戒备森严的庆庙。\n宫典的眉头皱了起来，心想是谁能有这种能力，同时间无声无息地弄晕八名五品侍卫？这简直已经是四大宗师级的水准！如果……对方是个刺客？……他的心头一阵畏惧，不敢继续推展下去，心里却知道，回去之后，一场暗中的调查即将展开了。\n在队伍最后的一辆马车，与别的马车都不大一样，车窗上是些很幽雅的花朵装饰着。先前与范闲在庆庙中尴尬对视的白衣姑娘此时正半倚在座位上，唇角似笑非笑，似乎还在回忆着什么。\n一旁的丫环见小姐难得如此高兴，心情也轻松了起来，凑趣问道：“小姐，今天遇见什么好事了？”\n那姑娘微微一笑，说道：“每次和舅舅出来，都挺高兴，至少比呆在那个阴气沉沉的房间里要强上许多。”\n丫环嘟着嘴说道：“可是御医说，小姐这病可不能吹风的。”\n一听到病这个字，那位姑娘的神情便落寞黯淡了起来，想到先前遇见的那位漂亮少年郎，心情才稍好了一些，在心里默默想着，自己生来命薄，眼看着便没多少曰子了，能碰见那个人，这应该是高兴还是悲哀呢？\n她接着想到那件牵涉到自己的传闻，想到那个范府子弟，虽然母亲大人反对，那个陌生的父亲似乎也反对，但是……谁又能拗得过舅舅呢？想到这里，她心中一片忧愁，胸口一甜，赶紧扯过一方白帕捂在唇边。\n几声咳后，方帕上已上点点鲜血。\n丫环见着慌了手脚，带着哭音说道：“又吐了，这可怎么是好。”\n姑娘家淡淡一笑，想起那个少年郎说过的话，轻声笑道：“这有什么？吐啊吐的，自然就习惯了。”\n丫环啊了一声，十分惊愕，没听懂是什么意思，以为小姐已经病的糊涂了。\n——————————————————————————\n入夜时分，范闲才狼狈不堪地回到范府，他暗下决心，以后出门一定要把藤子京绑在腰上。\n此时范府早就开饭了，四个人正在桌边等他。他有些不好意思，但司南伯脸上却没有什么表情，柳氏也是满脸温和笑容，一点不见尖酸之态。\n他小声解释了几句后，范若若笑了起来，心想哥哥也太糊涂了些，就算找不到自家马车，那随便在车行雇辆车也是好的。范闲却根本没有想到马车行，所以只好苦笑着忍受范思辙小朋友的嘲笑。\n吃完饭后，一家四口开始打马吊，其乐融融乎，范思辙像个帐房先生一样，拿着个算盘在一旁看着，帮大家计筹。\n柳氏的眼中闪过一丝悲哀，却强忍着对亲生儿子恨铁不成钢的怨气，微笑与范闲搭着话。\n（今儿三章齐了，搞了一个星期，累惨，出门喝酒放松放松，祝大家周末愉快。）\n;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "58"}