{"title": "第一百七十六章 送战友", "chapter": "第一百七十六章 送战友", "date": null, "contents": "庆余年_猫腻_第一百七十六章 送战友第一百七十六章 送战友\n第一百七十六章 送战友雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n不论范闲怕或不怕，但事情早已发生。只是这几年内，或许皇帝不想与自己最欣赏的儿子，因为这件事情彻底决裂，又或许是皇帝只知道范闲入宫，却没有想到箱子在范闲的手中，故而一直沉默。似乎这是某种默契，不追究那件事情的默契，以表达一位父亲对最疼爱的儿子的纵容。\n而且范闲确实对自己够狠，即便是面临绝境的时候，也极少动用那件大杀器，唯一一次使用，还是在杳无人迹的原始山林之中，加上含光殿暗格中的钥匙还在，让皇帝猜错了某些事情。\n范闲皱着眉头陷入了沉思，想到那些如雪般的传单，想到自己当曰入宫偷听长公主与庄墨韩的对话，心间顿时一松，明白了皇帝老子一定是认为自己只是针对长公主，入宫偷听情报，而不是针对那把钥匙。\n可是信呢？范闲始终想不明白，有些疲惫地坐在榻边，沉默不语。\n其实他对皇帝陛下的畏惧，除了箱子的事情有可能暴露之外，还因为另一椿困惑——这是目前范闲颇为苦恼的问题，因为不管他接不接受，无论如何，皇帝总是他的老子之一，虽然肯定不是最好的那一个。\n是的，在范闲的心中有三个爹，其中范尚书当然是最亲的亲爹，而陈萍萍算是个干爹，只是皇帝……的身影也渐渐侵入他的心思之中。\n陈萍萍的话语打断了他的沉思：“如果说不入宫，是因为你怕，那你不回监察院，不来见我，又是因为什么？千万不要说，你也会怕我。”\n看着老跛子笑眯眯的模样，范闲在心里叹了一口气，暗道何尝不是怕？就是怕自己看到你之后，会忍不住问些问题。\n虽然怕，可是他依然开口问了，因为他既然有勇气来，自然是做好了准备，不想当一世被人蒙在鼓里的可怜跳虫。\n“燕小乙的亲兵大营是怎么去的大东山？为什么监察院没有情报？京都的局面为什么会艰险到如此地步？东山路的官员异动，为什么没有一丝风声？为什么你不回京都，任由长公主与太后折腾，最后把自己折腾死了？”\n“这是陛下与我定的计，当然要瞒着天下人。”陈萍萍冷漠地看了他一眼，说道：“不先示弱，这些人怎么会跳出来。”\n范闲摇了摇头：“不要骗我……我知道你事后肯定可以对陛下做出很好的交代，但只有你与我两个人清楚，这些人都是被我们逼到陛下对立面去的……而且你心里明白，陛下此次看似大获成功，其实也是走在钢索之上，稍有不慎，便是落入万丈深渊的下场。既然你早知情，一定有能力把这个局做的更好一些，而不至于让京都陷入万劫不复之境。”\n“陛下信任你，不代表我就相信你。”范闲盯着陈萍萍苍老的面容，压低声音说道：“这是陛下的局，但你一直在顺着他的局推，虽然只是推了一点点，却是让庆国所面临的危险大了十倍……甚至一百倍。尤其是京都这边，就算是要除内患，也不可能死这么多人……陛下就算再心狠，想必也不愿意看到最后这个局面。”\n“天下有狗，谁人逐之？”沉默许久之后，陈萍萍开口说道：“打狗自然是要全部打死，我怕陛下一时心软……这个解释，通吗？”\n“不通。”范闲往他的方向挪了两半，握着他瘦削的手，沉声说道：“即便道理上说的通，但是陛下的心里会不舒服，尤其是事后慢慢想来，总会出问题。”\n“能有什么问题？这是陛下定的大计，我……只是一个执行者。”陈萍萍很自然地把手从范闲的手中抽了出来，冷漠说道：“你也莫要想多了，世上并没有太多复杂的事情。”\n“没有？”范闲心中充斥着担心与恼怒的情绪，盯着他的眼睛说道：“那你告诉我，悬空庙上你为什么让影子去刺驾？”\n“为什么秦老爷子尸体的后腰上多了一道伤口！”\n陈萍萍缓缓抬头，皱眉看着范闲说道：“你去看了尸体？”\n范闲点点头，说道：“我知道那是影子的出手……”他顿了顿后，苦笑说道：“不过既然我看见了，现在自然没有那伤口了。”\n“没想到你会如此细心。”陈萍萍说道：“影子在悬空庙出手，确实是我指使的，你这时候可以去陛下面前告发我……不过你应该清楚，影子本来就有两个神秘的身份，除了你我之外，谁都不知道这一点，陛下也不知道。”\n范闲愤怒说道：“即便这样，你还不肯说？”\n“说什么？”\n“秦老爷子为什么要背叛陛下？”这是长公主临死前让范闲去问陈萍萍的话，此时，他终于勇敢地问了出来。\n“背叛从来不需要理由。”陈萍萍一如既往的冷厉。\n“你让影子杀了秦业，是不是怕我从他嘴里问出什么来？”\n陈萍萍冷笑一声，根本懒得再回答他的话，挥手示意送客。范闲冷冷地盯着他，半晌后眼光无可奈何地柔软起来，用一种乞求的语气说道：“我知道你是怕拖累我，所以才要割裂，但是这么大的事情……你也得想想自己。”\n陈萍萍心头一片温柔，脸上却没有什么表现，说道：“你想多了。”\n范闲沉默无言，虽然陈萍萍一直不肯承认，但他从对方的态度中就知道自己的猜测定然是对的，秦家当年一定是参与了太平别院之事，而之所以背叛，则是因为自己的崛起。\n秦老爷子何等样人物，虽然已垂垂老矣，但却心知肚明，如果陛下真的要起用范闲，则要把当年的事情扫的干干净净——秦家必亡，所以秦家必叛，就是这个道理，只是这道理的背后，揭示一个血淋淋，阴森森的事实。\n范闲站起身来，望着陈萍萍沉默半晌后说道：“毕竟是我的爹，我的妈，你已经艹劳了这么多年，还是多想想自己。”\n“我没几年好活了，你也说过。”陈萍萍笑了起来。\n范闲有些辛酸望着他，说道：“没有人能对付得了他。”\n陈萍萍默然。\n范闲准备离开，却忽然开口说道：“箱子在我手上。”\n陈萍萍霍然抬首，却看着这个年轻人已经十分坚决地走出了门口，不由摇了摇头，心想即便箱子在你手上又如何？这件事情总不能把你拖进来。\n…………不知道过了多久，一位身着常服的中年人走进了陈萍萍所在的厢房，坐到了他的身边，正是范闲先前所坐的位置。\n“没有人能够打败陛下。”中年人和声说道：“这一点，我和安之的想法是一样的。”\n这位中年人不是别人，正是范闲的父亲大人，户部尚书范建，不知道他什么时候也来到了陈园，更不清楚为什么他会和陈萍萍如此坦然如自地说着话——官场之上的传说，前十几年内，陈萍萍与范建二人向来是水火不容，直到范闲入京，双方的关系才渐渐好转。\n陈萍萍闭着眼睛，平静说道：“箱子在他手上，你可知道？”\n范建微涩一笑，说道：“这孩子，把那箱子就放在床下面，还以为能瞒过天下所有人去，也真是可爱。”\n陈萍萍睁开眼睛看了他一眼，说道：“在你自家府上，难道你还没有能力帮他保守秘密？”\n“这点能力还是有的。”范建平和说道：“陛下在我家里放了两颗钉子，一个人安之早发现了，还有一个人早死了，反正这种钉子又不要钱，陛下也不会在意。”\n“不在意？不在意的话，此次大东山祭天，他也不会把所有的虎卫都带了过去，然后送给四顾剑那个疯子砍着玩。”\n陈萍萍微微嘲讽看着他，说道：“你这人，一生唯小意，所有的力气都放在那些虎卫之中，如今这些虎卫死光了，不管你在里面藏了多少人，一个不剩……陛下这一手真够狠的。”\n“是啊，我没有什么力量了。”范建苦涩笑道：“所以我只好请辞归家。”\n他看着陈萍萍冷笑说道：“你又比我能好到哪里去？正阳门一役，你监察院的精锐死了上千人，等后两年再被陛下掺几把沙子，你除了跟我学着告老，还有什么办法？”\n陈萍萍冷笑一声，说道：“只要范闲还活着，陛下便不会对监察院下死力，我担心什么……倒是林若甫这头老狐狸，忍了这么久，终于觑着机会，把手上藏着的人都交给了他的宝贝女婿，结果……只怕这时候他正在梧州吐血。”\n范建也笑了起来，说道：“旁人都以为林系的官员跟随安之力抗太子，事后定受重赏，却没想到陛下一直等着看这一幕，眼见着林相爷最后的人儿都跳了出来，即便如今不好做什么，但曰后哪里还有他们翻身的可能。”\n“外敌内患尽除，还把我们三个老家伙的膀子都砍了一半。”范建感叹道：“陛下真可谓是英明神武，胸中有绝世之才。”\n“必须承认，就像很多年前我们开始追随他时那样。”陈萍萍闭着眼睛，缓缓说道：“他以前是，现在是，将来也是世上最强大的那个人。”\n…………一阵死一般的沉默之后，范尚书叹了口气，说道：“我在京都里躲在靖王府里，是因为对京都的局势并不担心，早看出叶家有问题了，只是没有想到……原来陛下竟然是位大宗师。”\n“陛下深不可测的实力，我倒是猜到了一些。”陈萍萍冷漠说道：“只是我却没有想到叶流云那老怪物，却忽然站到了陛下的一边。”\n“我们两个人都只猜到了陛下的一个侧面，如果……”范尚书忽然住嘴不言。\n陈萍萍知道这位老战友准备说什么，平静说道：“没有如果，因为那件事情之后，你从来不肯信我，我也从来不肯信你……却是一直没有想到那个最应该信任的人，是不是出了什么问题。”\n“安之曾经说过一句话。”范尚书说道：“如果我与你之间彼此多些信任，可能事情会好办许多……也就是那个时候，我就知道这个儿子了不起，我们瞒的这么严，他却依然能猜到这件事情。”\n“他是小叶子和陛下的儿子，当然了不起。”陈萍萍皱了皱眉，在他的心中，依然对皇帝陛下存有最高的敬意与佩服。\n“你什么时候猜到陛下是大宗师的？”范尚书此时心胸极为轻快，随意问道。\n“有些年了。”陈萍萍眉头渐渐舒展，想到了当年的事情，那时节大魏还矗立在大陆的正中方，国势极为强大，庆国最开始北伐时，战事极为艰难，尤其是有一次战役中，当时还是太子的皇帝陛下，身受重伤，全身僵硬不能动，险些丧命，全亏了陈萍萍舍生忘死，历经千辛万苦，才把他救了回来。\n这是陈萍萍最出名的事迹之一，与千里突袭，以断腿的代价擒获肖恩齐名。\n范尚书皱了皱眉头，说道：“这有什么问题？我们这些老家伙还一直以为，就是那次重伤之后，陛下才失去了武功……当年他可是位猛将。”\n“那伤有些古怪。”陈萍萍缓缓说道：“全身僵硬，绝对不是外伤引起，我和宁才人照顾了他一路，当然清楚，应该是经脉上的问题，好像是经脉全断……本以为他死定了，还哭了好几场，谁知道最后竟又活了回来。”\n“经脉全断还能活的人，我没有见过。”陈萍萍睁开眼，看着范建，缓缓说道：“不过后来见过一个类似的家伙……就是你儿子。”\n“悬空庙一事，范闲的经脉也受了大损，但还不像陛下当年那般恐怖，而且后来在江南应该学了苦老光头的本事，这才渐渐好了。”陈萍萍说道：“陛下可没有范闲的好运气，他没有学天一道，那伤是怎么好的？”\n“这些年你与陛下在一起的时间比我少。”陈萍萍继续说道：“陛下再能隐忍，但有些细节总会漏出一些马脚，费介从澹州回报范闲修行的霸道功诀，又说这霸道真气可能会造成的严重后果，便让我想到了当年浑身僵硬，形若废人的陛下。”\n“悬空庙上就是想逼一逼，看看他的底牌到底是什么……只可惜却让范闲挡着了。”\n说到此话，他瞪了范尚书一眼，因为当时正是这位父亲让自己的儿子去救驾立功，反而误了陈萍萍的大计。\n“都问明白了，那便不说了，这件事情你也要想通一些。”范建洒脱地站起身来，说道：“我要回澹州养老，你若空了，也可以来看看我。”\n陈萍萍默然，知道老战友是怎么想的，不论陛下是否是不可战胜的人，他终究是范闲的亲生父亲。没有人知道范闲是一位穿越者，灵魂里带着与众不同的属姓，这二位长辈只是依照常理以为，即便范闲知道了真相，也会陷入两难之中。\n二人不想让范闲活的太有压力，便必须想通这件事情。\n陈萍萍轻轻敲响桌旁放着的铜铃，丁当一声清脆响声之后，那位服侍了他很多年的老仆人走了进来，把他抱到了轮椅上。\n“我送送你。”陈萍萍低头咳了起来，咳的有些辛苦，袖上全是唾沫星子，半晌才平伏，自嘲说道：“如今这身体越来越差，中了点儿小毒，竟是许久都无法治好。”\n范建静静望着他，没有说什么，往宅外行去。后面老仆人推着轮椅跟着，没有走多远，在工地的前方，二人很有默契地停住，对视一眼，相揖一礼。\n“我已经想通了。”陈萍萍对范建说道。\n范建没有马上接话，而是低头思忖片刻，不知道这句话是真是假。他清楚为何陈萍萍要来送自己，因为在很多年前，他们一行人曾经去过东海之滨，曾经共聚太平别院，曾经开创出大好的局面，然而随着岁月的流逝，有的人死了，有的人变了，有的人要退——自己辞官归澹州，京都里便只剩下陈萍萍陪伴着陛下，想必他也会感到孤独才是。\n正如范闲所言，在这十几年里，他与陈萍萍互相猜疑，来往渐渐变少，但并不能抹煞掉当年的战友情谊。\n风流总被雨打风吹去，该退出舞台的时候，便要退的彻底，林若甫当年并不是三人小组中的成员，所以他退的不够彻底，而范尚书不会犯这个错误，在陛下的天威之前，自己这些人除了退隐，似乎没有什么太好的选择。\n范建离去之前，皱眉问了最后一句话，并没有避着那位老仆人：“既然你当年疑我，为何要五竹带着他去澹州？”\n陈萍萍坐在轮椅上，低头片刻，缓缓应道：“因为知道你曾为之付出代价，所以我想继续看看你的心。”\n范建的唇边泛起一丝自嘲而伤感的笑容，挥了挥手，没有再说什么。\n…………看着范建离去的身影，陈萍萍轻轻歪在轮椅上，手指头下意识地叩响着轮椅的扶手，叹了口气，轻声说道：“走了好，走了好……”\n紧接着，这位庆国的黑暗首领情绪黯淡地自言自语道：“终究是他的亲生父亲，我又怎忍心逼他。”\n老仆人沉默地推着轮椅回去，听着老院长大人疲惫无比说道：“你说，要一个人死，怎么就这么难呢？”\n陈萍萍一生不知做了多少惊天动地的大事，不知面临过多少危险艰难，但从来没有像今天这般失望过。因为他所面临的敌人，毫无疑问是他这一生当中所遇见最强大的一位。而且那位竟是根本找不到任何弱点。\n老仆人嘶哑着声音说道：“应该不会连累小公爷。”他已经看出了主人心中的沉重，所以尽量开解一下。\n“就算陛下能查到什么，但悬空庙后，小雪谷里，我已经让安之两次险些丧命，难道这还割裂不开我与他的关系？安之的运气向来不错，陛下定然不会疑他，这件事情就这么罢了。”陈萍萍有些畏冷，把毯子往身上拉了拉。\n…………范建准备走了，陈萍萍放弃了，范闲想通了，世间最大的问题，似乎就此解决了，然而这三个人心里都清楚，如果将来没有什么大的波动，那这盆沸油便能安稳地被锅盖遮住，可一旦有什么事情发生，油花便会蹦将出来，将一切燃烧的干干净净——更何况沸油在心，把人们烫的嘶啦嘶啦的痛。\n而就在庆国京都渐趋稳定之时，北齐上京与东夷城，却陷入了一片愁云惨雾之中。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "583"}