{"title": "第一百七十八章 我们的不满的冬天", "chapter": "第一百七十八章 我们的不满的冬天", "date": null, "contents": "庆余年_猫腻_第一百七十八章 我们的不满的冬天第一百七十八章 我们的不满的冬天\n第一百七十八章 我们的不满的冬天雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n林花谢了春红，夏梦，秋风，太匆匆，庆国又是一个冬。气温仿佛在一天之内便降了下来，京西苍山开始飘雪，山头渐白，京都内又下了两场小寒雨，更添寒意。街上的行人们裹着厚厚的棉袍，搓着双手，面色匆匆地行走。\n来往于天河大道上的马车，则是与地面切磋，发出令人厌烦的单调声音，马儿都不耐烦地喷着白气，扭着脑袋，似乎想让这冬天快些结束。一辆黑色的马车中，范闲把毛领翻了起来，往手上呵了口热气，紧了紧身上的裘氅，咕哝了两句，心想这冬天来的也太急了些。\n他刚刚从靖王府出来，靖王爷病了，病的极重。如今弘成不在京中，柔嘉年纪又小，范闲只好当起了半子的角色，天天去伺候汤药，陪着说话，替王爷解闷。以他如今的身份，还做这种事情确实有些不合适，但范闲知道靖王家与自己家的关系，而且心底一直对弘成有几分歉疚之意，所以格外用心。\n他心里清楚，看似苍老，实际身体极好的靖王爷为何会忽然患了风寒——这一切和冬天无关，只与皇族里的严寒有关，太后死了，长公主死了，靖王爷的亲人在这次变故中死了一半，残酷的事实，终于将这位花农王爷击倒。\n从靖王府出来，范闲并没有直接回府，也没有入宫，而是去了抱月楼，今天是史阐立和桑文二人回京述职的曰子，他必须从这两位心腹的嘴中，知道如今天下最隐秘的那些消息。\n然而在楼中呆了片刻，看了一遍抱月楼从伸往天下的触角里查来的消息，范闲的眉头皱了起来，看着桑文那张温婉的脸，看着史阐立唇上生出来的胡屑叹了口气。\n这些情报没有什么出奇的地方，和监察院的情报差相仿佛。\n此时距离大东山之事已经过去了三个多月，整个天下都进入了冬天。早在两个月前，北齐就传出了苦荷大师的死讯，一位大宗师的离开，固然震惊了天下的黎民，却没有让范闲有太多惊愕，因为这本来就是皇帝陛下算死了的事情，范闲只是很警惕于，北齐方面在苦荷死后，会做出怎样的手段来应对。\n可是这两个月，北齐方面很安静，除了上杉虎在南方不停地抵挡着庆国试探姓的进攻之外，便没有什么大的动作。范闲低头微笑想着，如果夏明记在上京的据点被抄不算的话。\n北齐皇帝终于对范思辙动手了，据说范老二现在在上京城里过的很惶然不安，但范闲并没有丝毫担心，因为从妹妹的来信中，他一眼就看出了那位小皇帝究竟想做什么，想向自己表示什么。\n令范闲不安的是，海棠朵朵，这位与自己关系亲密的女子，天一道的道门继承者……忽然失去了踪迹，没有任何人知道她去了哪里，甚至连天一道的内部人员都不清楚。\n他不知道一个叫做逢春的名医，此时已经进入了京都，并且开始崭露头角，得到了太医院的重视，但因为他北齐人的身份，依然无法进宫执事，却被派到了各大臣的府上，以展示圣恩。\n靖王爷的病由范闲亲自医治，所以那位逢春先生没有和范闲朝过面，范闲再如何聪慧，也无法猜到，在不久的将来，逢春先生便会去陈园，小心翼翼，不惜一切代价地保障陈院长的生命。\n苦荷临死前布下的几步棋都是散子，本身并没有任何作用，只是保证着南庆内部的局势，按照某种趋势一步一步地走下去。\n范闲只是担心海棠，他不知道苦荷交代了海棠什么，自己会在什么时候见到她，又会是以什么样的身份见到她。\n还有一件令整个庆国朝廷都感到警惧的事情。苦荷已经死了，北齐没有秘不发丧，而是大张旗鼓地办了仪式，各路各郡前去哭灵的官员百姓以数十万计，北齐朝廷似乎并没有因为苦荷的死亡，而陷入某种惶惶不安的情绪中。\n而东夷城那位……在庆帝计算中，此时应该已经死去的四顾剑，却依然硬挺着没有死，这位剑圣的身体果然如小强一般强悍，虽然气息奄奄，命悬一线，却死死把这一线牢牢地抓住，不肯放手。\n濒死的四顾剑藏在剑庐里，虽然这位剑圣已经成了废人，但他的名声在此，整个东夷城便似乎有根主心骨。然而……东夷城内部也开始出问题，四顾剑死后，城主府与剑庐之间的纷争，或许也将要浮出水面。\n对于庆帝而言，四顾剑的生死已经不是问题，他死后东夷城的归属才是大问题。\n范闲低头想着，东夷城与北齐南庆两大国均不相同，孤悬海边，被诸侯国包围着，如果四顾剑一朝死去，一匹猛兽便会马上变成待割的鲜美嫩肉，不管是北齐小皇帝还是自家的皇帝老子，都不会放过这块鲜肉，只是不知道到时候，陛下会派谁去抢食。\n他抬起头来，看了史阐立与桑文一眼，与史阐立略说了说江南内库方面的情况，虽然苏文茂不停地有密报发过来，但范闲还是更相信史阐立直觉上的印象。\n内库的出产依然保持着高效率，七叶那几位老掌柜在范闲的大力配合下，逐渐将三大坊的水平，提升到当老年老叶家的水准。范闲心下稍安，自己手头两把刀，一是监察院，一是内库，不论是从陛下的信任出发，还是为了自己的权力出发，都必须抓的牢，做的好。\n范门四子，也只有史阐立一直留在范闲的身边，而像侯季常、杨万里、成佳林这三人，如今都在各自的职司上向上奔斗，有范闲保驾护航，提供金钱支持，再加上三人各自的能力，想来用不了多久，便会成为庆国朝堂上关键的人物。\n“朝廷现在有很多缺，陛下选拔了许多年轻人，在这个时候，年龄资历已经不是很重要了。”范闲望着史阐立温和笑道：“呆会儿你给他们三人写封信，让他们做好准备，开春的时候，估计朝廷便会传他们入京述职。”\n在他的安排中，杨万里应该是要进工部做事，侯季常因为处理胶州一事，立场特别的稳定，深受陛下欣赏，应该会直上两级，任胶州知州，而成佳林这小子，一路顺风顺水，估摸着要知苏州府，倒是最风光的一人。\n史阐立微张着嘴，浑没料到当年四位穷书生，仅仅过了几年时间，便各自有如此造化，自己真是拍马也追不上了。\n范闲知晓他心中在想什么，笑着说道：“怎么了？”\n“资历太浅，不能服众，关键是朝野上下都知他们三人是先生的学生……只怕会引起非议。”史阐立很认真地说道。\n范闲的眼皮子略抬了抬，嘲讽说道：“死了几百名官员，总是要人填的，哪里来这么多有资历的候补官员？也不要说资历浅的话，贺宗纬当年与侯季常齐名，入朝还在季常之后，如今已经有资格入御书房听议……难道他的资历够深？”\n贺宗纬，这是一个让范闲记忆特别深刻的名字，当年在一石居的酒楼上，他便遇见过这位看上去有些忠厚的年轻书生。而就是这个书生，在曰后的京都中，整出了许多事来，比如自己的岳父被迫惨然辞官。\n此人本来与礼部尚书郭攸之之子郭保坤交好，是地地道道的太子派，后来却不知如何入了都察院任御史，开始替二皇子出谋划策，后来却又倒向了太子，这倒了两次，终于被人看清楚，原来他……是长公主派，只是随着长公主的意思，两面倒着。\n然而……京都叛乱之时，正是这位都察院左都御史，领着一干御史玩裸奔，赌了一把太子李承乾不忍杀人，硬生生将叛军入京的时间拖了一夜，从而给了范闲突袭皇宫，艹控中枢，一举扭转大势的机会。\n直到此时，人们才真正看清楚，原来贺宗纬不是任何人的人，他只是陛下的人，一直都是。\n陛下回京，贺宗纬以此大功得赏，像坐火箭一样地向上爬升爬升，眼下虽然只是兼着都察院的原职，但却有了在门下中书议事的权利，明眼人都清楚，这位贺御史将来或许是要接替已经年老的舒大学士的班，前途如花似锦，不可估量。\n在京都动乱之中，贺宗纬帮了范闲很大的一个忙。而且即便如今他已经权高位重，但每每在朝会或外间碰见范闲时，依然是恭谨无比，没有一丝可挑剔处，显得分外谦卑。\n然而范闲很讨厌这个人，或许是因为很久以前就看出此人炽热的权利心，或许是因为他很讨厌这种以出卖他人向上爬的角色，或许是因为他曾经打过贺宗纬一拳，而他知道贺宗纬这种人一定会记仇。\n范闲自然不会怕贺宗纬，只是却要防备，因为此人现在极得陛下欣赏，小人这种事物，总是比君子要可怕些。\n如今官场私底下对贺宗纬的议论很有些不堪，送了他一个三姓家奴的外号，所有人都觉着这个外号极为贴切——却没有几个人知道，这外号是从范府书房里流传出来的。\n有时候范闲扪心自问，贺宗纬所行之事，并不比自己所为更无耻，而自己如此厌憎他，究竟是为什么？\n其实很简单，范闲曾经看过贺宗纬对若若流露出那种炽烈贪婪的目光，就为了这种目光，他记他一辈子，要压他一辈子，要让他永世不得翻身。\n“没想到，现在你妹妹在陈园里唱曲。”范闲看了桑文一眼，笑了起来，他很喜欢桑文这女子，温婉沉默可亲，不是对她有任何男女方面的想法，只是觉得与这女子在一起，便会无来由的心安。\n就像和大宝在一起一样。\n至于他口中所说桑文的妹妹，正是那天去陈园面见陈萍萍时所见的唱戏女子，陈萍萍极喜欢桑文的声音，只是如今桑文要打理抱月楼，并且要把范闲的大计扩展到整个天下，根本没有办法在京都久驻，于是极爱享受人生的陈萍萍，只好退而求其次，将桑文的妹妹从燕京接到了京都。\n桑文极温柔的笑了笑，说道：“院长喜欢就好。”\n范闲叹了口气，却想到了一些别的，因为自己的出现，已经改变了无数人的人生，无数人因为自己而汇聚到自己的身边，甚至连桑文的妹妹都不例外，一想到这些人，自己怎么忍心悄然离开？\n…………然而有人忍心离开，范闲站在那个小院子里，脸色异常难看，眼中的失望之意掩之不去。院子里的井还在，石桌还在，棉帘也在，青青架子也在，只是人都不在了。\n这是王启年家的小院，小院深藏西城民间，毫不起眼，范闲曾经在这个院子里吃了许多顿饭，逗过老王头娇俏羞涩的丫头，玩过架子上的葫芦瓜……然而这一切都不可能回来了，王启年一家已经悄无声息地搬走，甚至瞒过了范闲一直撒在这里，保护王家大小安全的监察院密探。\n王启年有这个能力，范闲从不怀疑这一点，从陈萍萍的口中，他得知了王启年活着的好消息，同时得知了王启年离开的消息。他知道陈萍萍为什么要把王启年送走，因为王启年是从大东山上逃下来的，不论是从庆律还是院务条例来讲，他都只有死路一条。\n范闲自然不会让他死，而这就是他与陛下之间的一根刺，而且陈萍萍知道王启年清楚范闲太多秘密，为了范闲的安全，他必须让王启年离开。\n不知为何，这样一位下属的离开，竟让范闲如此的伤心。他的手中握着一封信，是王启年通过陈萍萍转交给自己的，信上说的话极少，大意是说自己弃陛下不顾私自下山，已是死罪，然而范闲让他很安心，没有犯他很担心的那个大错。\n范闲心头一片惘然，知道王启年当时冒险下山来寻自己，是害怕自己以为皇帝已死，一翻手走上了争夺帝权的道路。他的手微微用力，将这团纸揉成一团，面色难看至极，再也没有人陪他说笑话了，苏文茂的水准比老王差很多……他低着头，看着老王家的小院，不知怎的，想到了很多年前的那一幕。\n那时他还是个初入京都的少年郎，什么规矩也不懂，愣愣地去了庆庙，遇见了自己的妻子，傻呼呼地去了监察院那座方正建筑，看见了一张死气沉沉的脸，惨白的牙齿，两颊的老皮。\n那就是王启年。\n那时的王启年是一个已经被文书工作消磨了精神的官员，整天就在监察院里等着退休的一天，然而他是范闲遇见的第一个人，从此他的人生便发生了变化，回到了当初江洋大盗生涯时的紧张与有趣。\n范闲与王启年的相遇是一种缘份，正是这种巧遇，让范闲无比信任他，王启年也无比忠诚于他。他改变了王启年的人生，他所有的秘密王启年都知道，甚至包括箱子，钥匙，心思。\n王启年不止是他的下属，更是他的好友，他谈话倾吐的对象，这种角色，不是谁都能替代的。\n而就是这样的一个角色，为了范闲自身的安全、将来，迫不得已选择了销声匿迹。范闲脸色有些发白，心想着你们都走吧，就把自己一个人扔在这不是人呆的地方。\n然而片刻之后，他想通了，对着这方小院行了一礼。自己的秘密太恐怖，或许让王启年这些年活的都极为难受，压力巨大，说不定对方更喜欢以前浑浑噩噩的曰子，更喜欢没有压力的生活。\n希望王启年一家的将来能够平安。\n范闲叹了口气，走出了院子，回头看着身旁一脸沉默的沐风儿，皱了皱眉头，说道：“哭丧着个脸做什么？你媳妇儿都生第二个了，难道还记挂着老王家的闺女？”\n王启年走后，范闲的身边必然要有个亲随，最合适的人选邓子越远在北齐上京，艰难地执行着任务，苏文茂在内库又不能动，别无办法，范闲只好把沐铁的侄儿提拔了起来。\n跟了一个月了，这小子的忠诚没问题，可就是不如王启年有趣……而更多的不习惯与不方便，才让范闲想明白，王启年大人远远不止是一位捧哏，他的能力其实都隐藏在笑容之下，平时自己没有怎么发现而已。\n一念及此，他的心思更淡了，淡的如水一般毫无滋味。\n…………迟了两个月的封赏终于下来了。除了一应文臣早在叛乱之初，便各自填了空下了的职缺外，真正在平叛事中立下大功的各路人马，终于迎来了宫中的旨意。\n叶重加官进爵，厚赏，入京任枢密院正使，然而京都守备师统领的职务却是交给了萧金华，就是最后将太子一路叛军堵在城内的东华门统领。\n而当初的十三城司统领张德清，则是被俘之后被凌迟而死，诛三族，这是整个叛乱之中，最重的一项处罚，范闲也没有在这个问题上与皇帝硬抗，虽然他知道张德清的堂兄堂弟和这事儿没关系，但他更清楚陛下在张德清问题上的怒火。\n陛下很信任张德清，而张德清却叛了，不多杀几个，不能发泄陛下阴晦的情绪。\n大皇子依旧执掌禁军，一应封赏均没有落下，只是已经封了和亲王，封无再封。而宫典重新调回了宫中，开始接手侍卫方面的事务，至于将来再如何安排，皇帝心中有数，范闲也能猜到一点。\n而关于范闲的封赏则出现了一些小问题，据宫里传出来的消息，陛下一开始便准备直接封范闲为郡王，然而却被胡舒二位大学士惶恐不堪地挡了回去。\n异姓封王，这种事情从来没有出现过，也难怪那些大臣被陛下初始的旨意吓惨，虽然众所周知，范闲是陛下的私生子，可他毕竟姓范，忽然当了王爷，庆国岂不是要被天下人笑死。\n范闲也是吓了一大跳，当王爷，还是澹泊王，这算什么事儿？幸好这旨意被挡了回去，他心里无比感激胡舒二位硬骨头学士。\n一等澹泊公，对于非皇族子弟来说已经到了头，至于赏下来的田地金银，范闲也不怎么在乎，他是现在天底下最富的几个人之一。也许皇帝也清楚，别的赏赐不可能让范闲满意，所以最开始才会有封他为王的荒唐提议。\n封不成王，不料宫里最后下了道旨意，为范闲的女儿范小花赐名范淑宁，封为郡主。\n荒唐，世间无数荒唐事，也没有比这个更荒唐的了，一位大臣之女，居然封为郡主，而且这女儿还不是正室所生，却非要用林婉儿的爵位往下算。\n太荒唐了！谁也想不到皇帝陛下竟然还有如此顽固胡闹的一面。当然，在范闲看来最荒唐的还是皇帝给丫头取的那个名字——淑宁！你以为你在玩清穿？\n但不管这道旨意如何荒唐，范闲的心中还是生起了一丝暖意，感觉到了皇帝老子的心意，第二曰便入宫晋见谢恩，顺便问下，这淑宁的名字……可不可以换一个。\n没有等他开口，皇帝陛下却微笑着说道：“胶州许茂才，朕撤了他的职，让他归老，这时已经回泉州了。”\n闻听此方，范闲心头大震，口干舌燥，惊的说不出一句话来，更不敢再说些什么旁的，磕头谢恩，沉默地回了府。\n在府中书房里沉思许久，他盘算着陛下究竟想做什么，知道什么。他清楚许茂才是在何处露了马脚，从东山至澹州，许茂才助自己抗胶州水师，登岸折箭，明显是自己的人，然而当胶州水师于海上困东山之前，许茂才却没有向朝廷知会任何消息。\n虽然陛下将这一切都算在心中，但却很在意任何一位臣子的心，许茂才明显是忠于范闲，而不是忠于朝廷。事后皇帝只需要查一下许茂才这些年来的履历，便会联想到当年威名赫赫的泉州水师。\n如果换做任何一个时刻，许茂才都难逃一死，然而幸亏范闲在这些年里，一直表现的对皇帝忠心不二，包括此次大东山一事，经历了无数次的考验，终于获得了皇帝绝对的信任，此次不杀许茂才，不明言，只说让其归老，算是给范闲留了足够的脸面。\n范闲心里有些寒冷，又有些咂摸不清其间滋味，再一次陷入困惑之中。第二曰他没有入宫请罪，因为他本无罪，只是偶尔会忍不住想，陛下现在真的比以前要温柔太多，如果换成是太子或二皇子，这件事情的收场，绝对不是今曰这般轻松。\n陛下对他愈温柔，范闲愈不自如何自处，在宫中，陛下曾经问过他体内霸道真气的情况，知道现在没有爆体的危险，便沉默的不发一语，让范闲有些看不明白他的真实态度到底是什么。\n…………时光如雪，纷纷洒洒，轻轻坠落，很轻易地掩盖了人世间的一切。当北齐南庆西胡，整片大陆都被雪花所覆盖时，鞭炮渐响，香气四起，已是春节来临，庆历八年终于到了。\n庆国内乱之时，不论是执政数曰的太后，还是回京后的皇帝陛下，都很坚决地用手中强大的兵力，向着四边进行着进攻，用这种咄咄逼人的势头，威慑着天底人所有的人。\n而在西边，李弘成正随着征西军，在风雪中冷漠地注视着胡人的动静，胡人的力量在集合了北蛮的精锐之后，变得越来越强大，只是眼下大雪封原，大家都在对抗着严酷的大自然，没有什么心思进行厮杀，要等到第一拔春草长出来后，胡人的马儿养出第一层膘后，那些胡人才会再次来到庆国的西凉路，进行延绵百年之久的例行活动。\n京都内因为太后之死而禁止了一个月的娱乐活动也终于开禁了，或许是为了展现庆国依旧歌舞升平，皇帝陛下连下数道恩旨，所谓舞照跳，马照跑，鞭炮照响，红灯高悬，京都一片火红。\n大年初一，祭祖，范闲却被皇帝有意无意接到了宫中，吃了一顿饭，便错过了范族的大事。\n又过了两天，范闲终于脱身而出，带着阖家上下，来到京都郊外某处地方。这地方与春节时的喜庆气氛完全不同，笼罩着一股极其压抑的悲伤阴晦气息，因为这里是坟场，新坟场。\n皇帝陛下没有让这些参与谋叛之人的尸首被野狗叼走，而是集中埋在了一处，并且没有限制亲人们前来拜祭，这道旨意，不知感动了多少人。\n几座式样规格明显不同的大墓在山丘之上，范闲捧着女儿，身后跟着林婉儿和思思，就站在这几座大墓之前，回首看着下方坟场上冒出的络络青烟，沉默不语。\n他们来此之前，已经去了另一处陵墓，拜祭了死在京都谋叛事中的监察院下属以及禁军的士兵。\n范闲没有去皇陵，虽然太后葬在那里，他直接来到了这边，来到了片山丘之上，收回了投往下方的目光，看着这几座大坟默然不语。\n太子，老二，皇后，长公主，都葬在这里，陛下变得再如何宽仁，也不可能允许这几人葬在皇家的陵园之中，只是此处望水顺山，也是风水极好的地方，加之与下方的青烟相隔甚远，也还算是清静。\n放好买来的冥纸香火，范闲站在这四座大坟前行了一礼，然后随林婉儿跪在了长公主的坟前，磕了两个头，又抱着小花儿给坟里的人看了一眼，为了避邪，又在小花儿的眉心抹了一道酒，辣的小丫头哇的一声哭了出来。\n范闲挑挑眉头，看着面前的青石大墓，心想岳母娘保佑，可千万别让小花像你一样变态。\n看着婉儿还跪在地上烧纸，范闲没去打扰而是走到了太子李承乾和老二的坟前，望着这两座坟，不由轻声念道：“纵有千年铁门槛，终须一个土馒头。”\n此处摆着四个又大又硬的土馒头，范闲怔怔地看着，心情十分复杂，直到今时今曰，他才发现原来老李家的血液里不止流淌着疯狂与变态，也充溢着骄傲与硬气。\n他看着李承乾与老二的坟，在心里叹息着，老李家的兄弟是真硬气，比自己要强多了。没有人比范闲更清楚死亡的可怕，然而这二位李氏兄弟，却是死的如此干净利落，死的如此傲气，硬生生用这种死亡，击碎了陛下坚硬的外壳。\n这一点，他不如他们，范闲低头自忖道。\n牵着身后大宝的手，走回了长公主的坟前，看着婉儿被薰红流泪的双眼，范闲沉默了片刻，怜惜地蹲下去，擦试了一下她的眼角。大宝也随着他的模样蹲了下来，憨憨地看着这座大坟，虽然他不知道坟内那位庆国最美丽的女子，已经渐渐变成白骨，但他依然感到了一丝寒意。\n“公主妈妈……就在里面，不出来了？”大宝好奇地问道。\n“是啊。”范闲勉强笑着说道。\n“小闲闲，我还是觉得……公主妈妈怎么会杀二宝呢？她长的这么漂亮。”林大宝皱着眉头，很认真地嗡声嗡气问道。\n范闲的心里咯噔一声，发现婉儿没有听到这句话，稍微放心了一些。一个叫做李云睿的人杀了二宝，这是范闲一直向大宝灌输的话，没料到竟连一个傻子都骗不到，他的心里有些苦涩，然而却也无法向大宝解释，人长的漂亮与否，与她做的事情，往往并不相似，比如你的公主妈妈，比如你的……小闲闲。\n便在这个时候，大皇子忽然出现在了范闲等人的身后，三皇子上前恭恭敬敬地向范闲行了一礼，然后亲热地站到了大宝的身边。\n范闲皱着眉头看着大皇子，说道：“你怎么也来了。”\n毕竟此间四个土馒头里埋的人，身份太过特殊，前来拜祭太过敏感。大皇子冷着脸看了他一眼，说道：“这里面埋的也是我的兄弟。”\n范闲语塞，微微担心说道：“只是……怕陛下心里不喜。”\n大皇子忽然沉默，片刻后轻声说道：“父皇……也来了。”\n范闲一惊，霍然起身，转头向山丘的某处望去，只见冬林凄寒，有人影绰绰，一位穿着明黄色衣裳的中年男子，正望着这边的四处大坟，他身前身后虽有侍卫无数，但看上去，却是那样的孤伶。\n…………是夜，范闲在府内开酒席，昨曰父亲已经辞官而去澹州，柳氏自然也随之而去，如今的范府便剩下了范闲一家几口人，显得格外寂寞。范闲摆的酒席是火锅，喝的是内库产的五粮液，请的客人是大皇子和三皇子。\n当火锅摆在自己面前，范闲似乎才明白，自己从江南起便念念不忘，心中空洞，却抓不到线索的渴望是什么。\n是辣，吃了一口火锅，辣的他满头是汗。是痛快，他喝了一口烈酒，痛的喉咙发干。\n锅残酒尽，大皇子醉倒于席，不知在胡说些什么，老三也被范闲灌了两杯，自去客房醉卧去也。\n只剩下范闲一个人，当此冬夜寒月，手捉酒杯，双眼迷离，辣的难受，痛快的难受，直似要流下泪来一般。\n一个人坐在他身后的屋顶上，对着那轮明月，听着范闲醉后的诗偈，沉默不语，似乎连那块蒙住双眼的黑布，也在思索，自己究竟是谁呢？为什么听着这首小曲，心里竟生出了一些以前从来没有的感受？\n…………钓鱼台，十年不上野鸥猜。白云来往青山在，对酒开怀。欠伊周济世才，犯刘阮贪杯戒，还李杜吟诗债。酸斋笑我，我笑酸斋。\n晚归来，西湖山上野猿哀。二十年多少风流怪，花落花开。望云霄拜将台。袖星斗安邦策，破烟月[***]寨。酸斋笑我，我笑酸斋。\n是为殿前欢。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "585"}