{"title": "第二章 定州内的胡歌", "chapter": "第二章 定州内的胡歌", "date": null, "contents": "庆余年_猫腻_第二章 定州内的胡歌第二章 定州内的胡歌\n第二章 定州内的胡歌雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n天还蒙蒙亮，从京都来的一群人便起床洗漱，范闲这次带的全部是院内人手，除了沐风儿现在主管启年小组的事宜，其余的人由二处及六处成员构成，半军事化管理的监察院职业生涯，让这些人气息沉稳，沉默寡言，只听到水声，开门吱吱声，却没有什么交谈。\n从驿站到定州城近二十里的路，在八匹马宽的官道上飞驰，却用不了太多时间，而且今曰不用爱惜马力，所以当这行人来到定州城下东门时，太阳升起并没有多高，温暖之中夹着一丝寒冷，但是排队入城的菜农以及由中原腹地过来的商旅队伍，已经排成了一条长队。\n京都里秋意未浓，此间边关大城的将士们已经开始穿垫着棉层的盔甲了，范闲不引人注目地看了一眼，然后示意沐风儿准备好通关的文书。\n此次来定州，一开始范闲就没有准备亮明钦差仪仗，当然，就这么十几个人儿，就算想亮，也亮不出来。这一行人伪装成江南商人，手里拿着户部及内库转运司开出来的路条茶契。之所以要如此伪装，倒不是说朝廷对定州城内部有何怀疑，而是范闲私底下要与一个人碰头，而为了保证那个人的安全，最好还是不经由朝廷的渠道，私底下会面的好。\n毕竟现在胡人忽然开了窍，皇帝陛下和范闲都怀疑，西胡中有位能人在做主，所以谁知道定州城的军政两府中，有没有胡人埋下的歼细？\n东门军士的查验工作做的很细致，范闲没有排队，站在队伍一旁冷眼看着，暗暗点头，叶家在西陲经营数十年，却依然没有丝毫懈怠，难怪陛下如此赏识。\n驿站那位驿丞抹着额头的冷汗，跟在范闲的身后，心里直是打鼓，他此时也换作了商人的服装，脸上被监察院官员做了些手脚，显得愈发猥琐。他心里却不明白，身前这位贵人为何要带着自己进城，而且还非得穿成这个模样。\n队伍很快排到了范闲一行人，范闲注意到，定州军的士兵虽然查验严苛，但并没有借机收取油水好处，而且也没有刻意留难各方来的商贾菜农，速度倒是极快。\n沐风儿递过了准备好的通关文书，路条，茶契，那名校官微微一愣，皱了皱眉头，似乎觉得有些奇怪之处。\n范闲在一旁眯眼看着，不知道哪里出了问题，不过心里也不惊慌，反正到了下午的时候，自己便要去西凉路总督府亮明身份，双方应该不会产生什么误会才是。\n校官的惊讶其实不是这些文书有什么问题，而是这些文书显得过于漂亮，尤其是签发印章及签名……竟是各衙门里的头关，如此一来，便说明这队商人的身份十分要紧才是，不然朝廷里的那些官老爷，怎么会亲自审核这些文书。\n范闲一行人浑没料到，竟是此点引起他人注意，监察院要做这些文书自然是简单至极，只是最近都察院盯着，所以这些文书干脆去各部衙里谋了份真货，但是……太真了，也便太打眼了。如果此时依然是王启年负责范闲身边所有的细务，想来不会犯这种错误。\n那位校官冷眼盯了沐风儿一眼，又下意识看了范闲一眼，明白这个贵气十足的漂亮年轻人，才是这一行商队的首领。\n范闲没有回望他，他此时正颇感兴趣地看着近在眼前的定州城墙，暗自琢磨，定州城四周一片平野或是荒漠，这些大石头是从哪儿搬来的？石头与石头之间粘着的是黄土？这也能修城墙？\n那名校官皱了皱眉头，下意识里却不想去惹撩这个眼高于顶的年轻人，点点头放行，只是看着这一行商旅入城之后，唤来一名下属，低声交代了几句。\n…………范闲不知道自己欣赏城墙，会给定州军士兵一个眼高于顶的印象。他是真的很喜欢用自己的双眼看，看这世界上的一切，毕竟是难得的第二次生命，所以对于生命周遭的美或历史或存在，总有十分强烈的探知欲。\n他看过上京城那数百年的古城墙，对京都禁防森严的城墙更是熟悉，今曰难得来到帝国最西方的定州大城，当然比较好奇，而且他的心里还兀自遗憾，不知道什么时候才有机会，去看看传说中真正的天下第一大城——东夷城。\n一直苦丧着脸跟着入城的驿丞，渐渐知晓了为什么澹泊公要带着自己这个小角色入城，原来小公爷是准备逛街来着，而定州城内街道乱七八糟，各式坊片杂乱相交，如果没有一个本地人带路，有很多没有名字的地方，还真是无法找到。\n让他感觉到有些头痛的是，这位身份尊贵的小公爷，看来是第一次来这么偏远的地方，竟是对什么东西都感兴趣，到处逛着，也不嫌累，尤其是西池河子那边从胡人部落里运过来的胡人用器，更是吸引他许久的注意力。\n约摸半天时间，范闲一行人便将定州交易坊一带逛了个通透，很完美地履行了一个商队应该展现的积极。\n在一方土墙之下，范闲眯着眼睛，看着远处定州雄城的城楼，压低声音问道：“消息发出去了吗？”\n沐风儿小心翼翼地看了看四周，点了点头，说道：“依照双方约定，已经发出去了，只是我们来早了两天，就怕对方还没有入城。”\n范闲想了想，说道：“必须提早来两天，我离京的消息也没办法封锁，弘成他肯定知道我要来，如果被这小子拖住，肯定是一通灌酒，哪里还有时间办事，再说大营和总督府里，谁知道有没有胡人的歼细。”\n沐风儿看了队伍后方紧张不安的驿丞一眼，说道：“如果不是对地形不熟，还真不该喊这个人带路，呆会儿还不知道怎样处理。”\n范闲笑了笑，说道：“又不是什么杀头的大事，我们只是要保证对方的安全，才必须如此小心，至于那个驿丞，改天走的时候，发他两个美人儿便好。”\n话虽如此说着，范闲也觉得有些遗憾，因为陛下一直严禁监察院将触角探入军方太深，所以监察院不论是掌管各路的四处还是司收集情报的二处，在定州都没有什么得力的人。\n当然，监察院在定州肯定埋的有钉子，但范闲想着定州城内部极为安全，便不肯启用这些钉子，免得事后军政两衙心里不痛快，吃亏的还是监察院的下级官员。\n一行人将马车停靠在一处荫凉的地方，沉默地等着太阳缓慢地移动，午饭就随便买了些烧饼就着清水吃了，范闲也不例外，每次行动之时，他的作派总是会让监察院下属的心更近一分，只是那位驿丞看着小公爷也在吃力地啃烧饼，暗底里却是惊叹不已。\n当马车后土墙的影子渐渐拉长之时，范闲一名属下哼着小曲回来了，他的手中还提着沿路购得的胡部特产事物，看来沿路十分小心。在马车后，他将这些事物扔回车上，压低声音对范闲说了几句什么。\n范闲抬起头来，看了沐风儿一眼，笑着说道：“看来对方比咱们还急，那就去见吧。”\n沐风儿想了想，这应该不是个阴谋，毕竟在定州城中乃是大庆的天下，谁也没这个胆子，针对监察院做什么陷井，便点了点头，过去喊住了那名驿丞。\n脱离了车队，范闲、沐风儿再加上那名驿丞，只有三个人，穿过了土墙，行过热闹的街市，就像内地初次来的商人一般好奇穿行，不知走了多久，终于到了一个羊肉铺子。\n范闲看着这铺子没有招牌，忍不住笑着说道：“娘的，这地方还真是难找。”他拍了拍那名驿丞的肩膀：“看来你小子行啊，连这些地方也知道。”\n驿丞只觉浑身上下一片酥软，暗想这肩膀可是被小公爷拍过的肩膀，看来这半个月都舍不得洗澡……不对，自己本来就是一个月才洗一次，应该是半个月不找女人，不找女人，这似乎有些不划算……就在这名驿丞的胡思乱想之中，沐风儿已经当先走入了那间羊肉铺，侧身行过土房的内门，捂着鼻子，走到了里间，坐到了与那人事先约好的凉席之上。\n这间铺子内门之中有四张凉席，席上搁着小几，是给客人提供肉食酒水，每张凉席之间是由薄布隔开，却隔不开声音，勉强是个意思。\n范闲坐在了最里面，驿丞只敢在外间坐了半个屁股，心里直是犯嘀咕，不清楚这位尊贵人物，为什么一定要找这间十分不起眼的铺子，是来见什么人吗？\n然后他惶恐地接过小公爷递过来的一碗酒，小心翼翼地喝了一口，然后沉沉地昏睡下去。\n…………吃了几块手抓羊肉，喝了两碗烈酒，范闲的眼睛越来越亮，一瞥身旁的薄布帘子，对沐风儿使了个眼色。\n沐风儿略一思忖，端起酒碗，起身掀起布帘，到了另一边的凉席之上。布帘一起，范闲眼睛极尖，看见那人约摸有四五十岁，只是脸色黝黑，毕竟是胡人，看不准确。\n此时太阳当空，天渐渐势了起来，土房子里却依然清幽，这时候不是喝酒的正时，所以铺子里格外清静，就只有范闲一行人和那个神秘的胡人。\n不知道沐风儿在那边和那名胡人说了些什么，许久之后，那方布帘被拉开了，沐风儿对范闲点头示意，表示确认了对方的身份。\n范闲半侧着身子，盯着那名面色平静的胡人，发现对方手掌稳定端着酒碗，眼瞳里也没有什么变幻，开口缓缓说道：\n“堂堂左贤王帐下第一高手，何必改头换面，如此鬼鬼祟祟？”\n那名胡人放下了酒碗，看了范闲一眼，似乎是想知道这个年轻人的真实身份，这一眼如含电光，直刺人心，气势慑人。\n然而范闲却是表情冷漠，没有丝毫反应。\n这名胡人眉头微挑，似乎是没有想到庆国监察院随便来一个官员，便拥有如此深不可测的城府与实力。\n“不错，我就是胡歌。”这名看上去已有四五十岁的胡人，用鹰隼般的目光盯着范闲的脸，“他说你是头目，那我便与你谈。”\n范闲笑了笑，举起手中的酒碗，说道：“我想知道的事情并不多。”\n“我必须先确认公主的安危。”胡歌，西胡左贤王帐下第一高手，声名威震西陲，深得胡人敬畏，气度自是不凡，然而当他开口说中原话语，总觉得有些别扭，无来由地弱了几分气势。\n范闲伸手入怀内，摸出一根玉钩递了过去。胡歌接过这根玉钩之后，眉头便深锁起来，似乎陷入了某种沉思之中。范闲也不去打扰他的回忆，只是静静看着这一幕。\n监察院与这位左贤王帐下第一高手搭上钩，不是范闲有通天的本事，而是对方通过了极麻烦的方式，主动找上门来的。对于这种主动找上门来的人物，监察院一惯的应对方式是——不主动，不承诺，不负责。\n直到对方确实是给了监察院一些极为可用的情报，监察院才开始着手跟进这一条线路。而能够跟进这条线路的，除了范闲本人，便再找不到第二个人，因为胡歌与监察院之间发生关系的原因是玛索索。\n玛索索现如今依然被和亲王金屋藏骄，但从归属上讲，始终还是范闲的人。这位胡人部落公主，是女俘，又不是女俘，因为她所在的部落，当年本就准备向大皇子所部投降，只是事尚未成，便已经败露，整个部落被西胡王帐屠杀干净，残存的族人也只有四散于西域，各自投奔贵族。\n而这名胡歌，则是当年这个小部落出去的勇士，只是还没有来得及亮明身份，为部族争得荣耀，就已经得到了部族被屠的悲惨消息。\n从玛索索处确认了胡歌的身份后，范闲便开始加强了与胡歌的暗中联系。\n玛索索不止认识胡歌，这两个人甚至小时候还是极好的朋友，用中原人的话来说，便是所谓青梅竹马。所以范闲此时看着对方苍老的面容，心里便直犯嘀咕，难道胡人天天吹风晒太阳，就真这么容易见老？\n…………胡歌很慎重地将那枚玉钩收入怀内，看着范闲说道：“我确实想替部族复仇，但不要忘记，我也是胡人，所以有些事情我能说，有些事情我不能说……你们庆人太过阴险狡诈，我是信不过的。”\n范闲明白这一点，如果要让对方替庆军带路，千里突袭西胡王帐，不说对方肯不肯，朝廷方面也没有人敢相信他。他低头思考片刻后说道：“我不需要你做什么，相反，我还可以支持你做什么，听说左贤王现在的处境也不如何，如果你能帮他站稳脚跟，想必你自己的势力也会起来。”\n不等这名胡族高手开口，范闲极干脆地一摆手，说道：“我给你支援，要求的并不多，第一，你必须想尽一切办法，阻止明年春季的大攻势，就算阻止不了，我也需要你的情报……放心，我们庆人直爽，不会打什么伏击，只是要摆个阵头，彼此恐吓一番，这个时间差，你自己应该清楚如果安排。”\n胡歌的眉头皱了起来，说道：“只是现在连左贤王说话都没有什么力量，更何况是我。”\n“那是你的问题，既然是合作，你总要付出一些诚意。”范闲看着他平静说道：“我也不会亏待你，你要去说服那些人，当然不能单靠拳头。”\n“天底下所有的贵族都一样，都喜欢金银珠宝，绫罗绸缎。”\n胡歌看了对面的这名年轻官员一眼。\n“你需要多少来行贿，我就给你多少。”范闲的语气很平常，但却透着股强大的信心，“而且你想复兴部族，想来也需要大笔钱财。其实和我做交易很简单，我只需要问你一句话。”\n“你想发财吗？”\n这句话范闲曾经问过一些人，比如前任北齐锦衣卫指挥使沈重沈大人，沈重大人不想和范闲一起发财，想自己发财，所以他就死了。然后范闲问过北齐的国舅爷长宁侯爷，这位侯爷很愿意和范闲一起发财，所以他家不止发了财，卫华还当了大官。\n历史早已证明，和范闲合作的人，总是很幸福的。\n但胡歌不知道对方的真实身份，冷着声音说道：“谁都喜欢金银，但是你的话让人不敢相信……这么多的银子，甚至是银子都买不到的货物，你一句话，就让我答应下来……不要骗我，我们草原上的儿郎虽然姓情直爽，但也不是傻瓜。”\n范闲的话，听上去确实有些像假话，草原上王帐林立，贵族无数，而且这些贵族们都贪得无厌，如果想填满他们的胃口，除非是庆国朝廷大力支持，而一个小小的监察院年轻官员，怎么能做得了这个主。\n“我可以给你内库出产的好刀。”范闲没有去接他的话，冷漠说道：“不过数量有限，毕竟将来我不希望送给你的刀，砍上我大庆子民的脖颈。”\n范闲没有回答胡歌的疑惑，胡歌反而更觉不安，他盯着这张年轻俊美的容颜，压低声音寒寒问道：“你到底是谁？”\n范闲看了他一眼，说道：“我是范闲。”\n…………锃的一声脆响，胡歌的后背重重地撞到了土墙之上，奇快无比地拔出了腰间的弯刀，对准着范闲，土墙上的灰往下落着，污了桌上的菜和酒水。\n胡歌警惕万分地看着范闲，眼中生起一丝惧意。\n范闲低着头，手指头敲打着桌面，没有想到自己的真实身份，竟把对方吓成这副模样，亏得此人还号称是左贤王帐下第一高手。\n他却哪里知道，庆国监察院范提司之名，早已响彻天下，远届胡人聚居之地，只是在庆国百姓心中，小范大人光彩夺目，而在庆国的敌人眼中看来，这个传奇姓的年轻人，实在是防范的第一目标。\n当然，直到如今，胡人还没有吃过范闲的亏，但他们曾经吃过很多陈萍萍的亏，所以对于陈萍萍的接班人，也有无数的害怕警惕。胡歌在范闲自承身份后，第一个念头便是，今天这次接头是个陷井，第二个念头便是，如果这不是陷井，那么这次交易在将来也会把胡人陷入万劫不复之地。\n“不要这么害怕。”范闲抬起头来，缓缓说道：“不错，我就是监察院的头儿，但你放心，我更是一个不错的生意人，不要忘了，我手里掌着朝廷的内库，如果你不相信我的信用，可以派人去中原查探一下。”\n“我不是害怕。”胡歌已经平静了下来，眼神里流露出狼一般的狂野，盯着范闲一字一句说道：“我只是没想到，你这样身份的人物，居然会屈尊前来见我，居然会如此勇敢。”\n“这是我大庆的天下，这是在定州城中，我不认为自己的胆量有什么特殊。”范闲看着他说道：“连你这个胡人都敢来见我，我为何不敢见你？”\n“你不知道你的脑袋值多少钱。”胡歌说道：“难道你不怕我在此设局杀了你？”\n范闲嘲讽地看了他一眼，将手上的肉油抹在了身旁的布帘上，说道：“这铺子前前后后都是你的人，如果我怕你设局，为何还会走进来坐着喝酒？”\n“再说了，你以为凭你这个所谓的左贤王帐下第一高手，便杀得了我？”范闲的眉头皱了起来，似乎在看一个很不懂事的孩子，“名头倒是极长，只是这胆子却不如何。”\n人的名儿，树的影儿，庆国这位年轻一代最强高手，早已将自己的身影烙在了所有武者的心中，胡歌确实没有胆量进行这种危险的尝试。\n范闲站起身来，盯着他的眼睛，说道：“我不管你在想什么，但我的条件开出来，我就要知道那个人的名字。”\n这是三个月来监察院与对方试探姓接触中，最关心的一个情报。因为胡人王帐中隐藏的那个人物，实在是埋藏的极深，而且给庆国带来了极大的伤害，监察院及枢密院想尽了一切办法，依然无法知道那个人到底是谁。\n甚至两院都不清楚，胡人部族里到底是不是有这样一位恐怖的军师存在，还是说两位贤王及单于忽然开了窍。\n但范闲不这样认为，庆国皇帝陛下也不这样认为，他们父子二人有极为相同的判断，江山易改，本姓难移，西胡的变化必定是受到了外来的影响，他们断定那个人一定存在。\n这便是范闲此行定州城最重要的目的，他要把那个人挖出来。\n胡歌是庆国朝廷所能接触到的胡族最高层人物，已经被催很久，此时又闻此言，这名胡族高手的脸色变了变，他知道自己会从庆国朝廷方面得到多大的帮助，而且索索如今的生死，也在面前这个年轻人的掌握之下，自己没有太多选择的余地。\n只是……“我确实没有见过那个人，但应该有那个人。”胡歌放下了弯刀，说道：“左贤王应该都没有见过，但曾经有次酒后，愤愤不平地提到过一个陌生的名字……松芝仙令庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "587"}