{"title": "第十九章 算帐少年", "chapter": "第十九章 算帐少年", "date": null, "contents": "庆余年_猫腻_第十九章 算帐少年第十九章 算帐少年\n第十九章 算帐少年雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n（首先纠正错误，昨天确实把舅舅整成姑父了，关键是写的太高兴了看见女主角太高兴，所以写糊涂了，已经改过来了，谢谢以及道歉。）\n玩了几把，范闲手气不大好，加上着实不耐烦与柳姨娘表面上这般亲热，所以将位置让了出来，拍了拍范思辙。\n范思辙怯怯地看了父亲一眼，司南伯微微点了点头。他心中狂喜，轻声叫了一下，跳上了凳子。\n这孩子平时在父亲面前总是畏畏缩缩，吃完饭后便要被逼着去温书，更不可能被允许打牌赌钱。他知道今天能够上桌是因为父亲心情好，给范闲一个面子，所以范思辙心里对这个澹州来的哥哥观感好了许多。\n范闲去院子里逛了逛，等回到花厅里，目瞠口呆地看着桌上，发现范思辙面前堆满了铜钱，而另外三家竟是输的差不多光了。\n联想到白天在马车上，这个似乎有些不良的弟弟表现出来的那种对于财富的无比热情，范闲终于发现，原来弟弟也不见得一无是处，至少在挣钱方面，好象很有些天赋。\n他好奇地站在范思辙的身后，仔细观察这个十二岁的少年到底是如何艹作的。看了一阵之后，由不得肃然起敬，只见这小子双手极为灵活，居然可以一手码牌，抓牌、摸牌、出牌、碰牌、吃牌、胡牌……另一手却是搁在算盘上，肥肥的五根手指拔着算盘珠子啪啪的响。\n胡都是范思辙胡，而计番的方法很复杂，所以算钱也都是范思辙在算。范闲在一旁看着，总觉得这小子能把钱算的多出来，难怪他的面前能堆那么多铜钱。\n发现范闲正盯着范思辙在看，柳氏面色不变，心头叹了一口气，觉得自己儿子这贪财的丑态全被范闲看在眼里，只怕对方的信心会更足了。\n她哪里知道范闲心中的震惊，因为范闲此时居然在范思辙的脸上看不到一丝蛮横，一丝胡闹，有的只有那种“理想主义者”才能拥有的坚毅认真光芒。\n范闲心中断定，眼前这个少年，只要给他一个发挥的空间，将来一定能够成为很厉害的人物。但是他也知道，在庆国之中，若想出人头地，依然只有科举取仕这一条道路，就算范思辙将来因为家庭的关系袭了爵，但是真想得授实职，以他目前在书本上的水准，还是不可能的事情，难怪藤子京说柳氏对这个儿子是又恨又痛。\n这个时代的商人依然不受重视，户部是一回事，皇家的商号是一回事，但民间的商人却是另一回事了。\n牌局很快就结束，司南伯范建毫无表情地离座而去，这种其乐融融的家庭聚会本来就不符合他的姓格，但不知道为什么，今天却与往常不大一样。只是当他离开时，看了范闲一眼。\n范闲从父亲的目光中读懂了一些东西，看来白天甩开父亲派给自己的护卫，让他有些不高兴。范闲笑了笑，没有回应什么，毕竟他是个不喜欢被人跟着的人，既然如此，那就不如提早用行动明确这一点。\n柳氏看了自己的儿子一眼，眼光中流露出一丝怜爱与无奈，只是这种情绪转瞬即逝，起身极有礼貌地与范闲和范若若说了一声，便跟着丈夫离开。司南伯府的下人们都知道，老爷每晚睡前都喜欢喝上一杯果浆，而这都是柳氏亲手制作，以帮助每曰在户部劳神的老爷入睡。\n范闲皱了皱眉，他原本想和父亲说些事情，但看来只好推后了。回头看见仍然趴在桌上记着数目的范思辙，好奇问道：“还不把钱收了，记什么呢？”\n若若打了会儿牌，早有些累了，轻轻活动了一下手腕，笑着说道：“他呀，年节的时候会来些客人，那时父亲才会准他玩会儿，只是每次赢的铜钱，却不准他收着，说男子汉大丈夫，岂能贪这些蝇头小利。辙儿不敢逆父亲的意思，却每次都要记下自己赢了多少，说将来再慢慢和我们算帐。”\n范闲心头一动，将这算帐二字听出了一些别的意思，稳定了一下心神，微笑问道：“思辙，我看你精于计算，不知道将来长大后，你准备做些什么？”\n范思辙小小年纪，记帐的时候却是心无旁鹜，十分专心，听见他问话却答也不答。范若若心想哥哥不知道弟弟的脾气，生怕他不高兴，准备帮着解释一下，转眼却看见范闲满脸微笑，略带几分欣赏看着桌边记帐的少年。\n记完帐后，范思辙似乎才想到刚才范闲提的那个问题，摸摸脑袋，皱眉想了一会儿后说道：“当然是读书做官，光大门楣。”\n范闲好笑看着他，问道：“真是这样？”\n范思辙的气一下就泄了，趴在桌子上有气无力说道：“不这般说，母亲大人听见了，又是一顿好揍。”\n“这里只有我们兄妹三人，你就说说真心话又如何？”范闲打趣说道。\n这句话落入范思辙的耳中，却让他有了一些别样的感受，他从小就在下人的敬畏眼光中长大，一般的官宦子弟总是父严母慈，但他却是父严母也严，后来父亲让姐姐管教，谁知姐姐更是严厉，所以弟恭这种感觉不陌生，但是兄友却没有体会过。\n此时听到真心话三字，范思辙有些恍惚，似乎眼前这个比自己大四岁的“哥哥”似乎并不怎么可怕，不像母亲说的那样，反而却有些亲切。\n“我……我喜欢赚钱。”\n“商人逐利，有什么好的。”范若若皱眉教训道。\n范闲极不赞同地看了妹妹一眼，心中有些失望，心想这丫头与我通信数载，怎么还会有如此拘泥不化的古怪念头。被他一瞪，若若心头一紧，知道自己说错话了，赶紧住嘴不语。\n范闲微笑望着范思辙说道：“什么事情，只要做好了就行，挣钱也是一样，我支持你。”\n“你支持有个屁用。”范思辙哀声叹气道：“得让父亲大人开这个口才行。”\n“偷偷地做吧。”范闲像个魔鬼一样引诱着对方。\n范思辙精神一振，旋即想到一件事情，热情说道：“哥哥，那你先把那本书的存稿给我，我有办法将这书卖出大价钱来。”他这声哥哥喊的毫不勉强。\n范闲一怔，说道：“靠这来钱是不是慢了些？”\n“你很愁钱用吗？”范思辙鄙视望着他，“只是试一下而已。”\n发现这小子居然敢鄙视自己，范闲怒了，喝道：“要拿货，你就先给我份计划书看看！”起点原创！</a>;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "59"}