{"title": "第六章 边城故人", "chapter": "第六章 边城故人", "date": null, "contents": "庆余年_猫腻_第六章 边城故人第六章 边城故人\n第六章 边城故人雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n一路平安，车队在官道上前行，只是偶尔能够发现，胡人血腥突袭所流下的痕迹，每当此时，范闲便会下车察看片晌，然后由属下的二处情报官员，仔细地收集各种信息。\n这样停停走走，也不过用了六天的时间，便来到了整个大庆朝最偏远，岁月最短暂的州城——青州。\n青州和范闲的想像很不一样。在来此之前，他曾经仔细查看过院中的情报，甚至还专门找大皇子询问了一下西线的具体情况，本以为青州不过是个比较荒破的边城，更多像个戒备森严的军营，但没有料到，自己一行人进入城内，却发现整个州城里除了来回行走的军士外，最多的……竟是商人。\n像范闲一样的商人，面色匆匆地行走在青州仅存的几条街巷中，着急地去调换着出关的文书，大声吼叫着苦力，小心地盯着自己带到边关来的货物。这一切让整座青州少了几分铁血之色，多了无数丰富的金钱味道，显得格外嘈乱。\n范闲本以为朝廷在此地设州，主要是一种象征意义，青州城一定特别小，特别枯燥，可真没有想到，此地竟有了些小苏州的感觉。他坐在车辕之上，苦笑看着眼前的一幕幕，不知如何言语。\n说起来，青州的畸形繁荣和范闲还脱不开关系，小小州城中，那些忙着进入草原的勇敢商人们，倒有一大半是来自江南。庆国朝廷一直严禁与胡人通商，而三年前，范闲向陛下进谏，暗底下松了这个规矩。\n盐铁粮食，当然是严禁卖给胡人，但是珠宝、香水、烈酒这种奢侈品卖给胡人又怕什么？一方面可以给庆国内库带来不匪的收入，因为胡人部落里，掌握了百分之九十几财富的王公贵族，十分欢迎这些东西，二来可以方便往草原上派遣钉子。\n范闲当年便是看中了这一点，但没有亲自来青州，确实不知道自己的一个念头，竟让青州城在短短几年时间内，发展的如此迅速，已经超出了自己的想像。\n看来用些并不特别值钱的小物事，便能赚取胡人的宝石原料，好马，毛毯，如此大的利润，确实让庆国的商人们兴奋到了极点，甘愿冒着双方不停交战的危险，深入草原行商。\n马克思那句话说的真好，范闲这般想着，心里也有了定算，既然有如此多的同行掩护，那么草原应该还是去得。\n驻青州的边军，对于这些商人的检查格外严格，纵使那些商行大力地往军官怀中塞银票，可是依然没有加快检查的速度。范闲一行人在城门口等了半天，却很难往前挪动。\n秋天草原的太阳挂在半空之中，炽白一片，虽然并没有给城中的商人军士们带去太多热气的考验，但这种明亮，让人们的情绪开始烦燥起来。\n青州毕竟太过特殊，这是一座由军人与行商组成的奇异州城，军人们的情绪烦燥起来，对那些商人的态度就差了许多，而商人们的情绪虽然也同样烦燥，可依然只有低着头，赔着笑脸。\n西大营的军人们直到今天，依然想不明白，为什么朝廷会同意让这些逐利而肥的王八蛋通过青州，进入草原，去讨好那些不共戴天的胡人仇敌，他们一边发着文书，一发在心里不怀好意地诅咒着，希望这些挣钱不要命、不要脸的家伙，最好就死在草原上，死在那些胡人的箭下，再也不要回来了。\n查验衙门外，还有几名穿着黑色官服的监察院官员，坐在军官的身边，并行监督着查货的事宜。范闲给沐风儿使了一个眼色，沐风儿马上明白了大人的意思，开始着手准备暗中与这些四处同僚接触。\n布置完了一切，范闲不耐烦继续在车队中等着，跳下了车辕，拍了拍臀下的灰尘，领着一名扮成仆役的下属，往青州内走去。\n他扯开衣领，仰头眯眼望着天上缩成小圆的炽白太阳，心里也觉着烦燥无比，偏生又没有什么汗，好不难过。\n便在此时，他身后不远处的青州城门忽然被打开了，一连串急促而整齐的马蹄声在城门处响起，惊动了正等候验货的长长行商队伍。\n众人好奇地往城门处望去，不知道是哪支部队归营，这个时候回城的部队，应该是昨天一夜未归，在草原上打兔子去了。\n打兔子一句边关黑话，和胡人的所谓打草谷是一个意思。庆国与西胡连年互刺，就是靠着这种扫荡与反扫荡，来维系着彼此间的血仇。只是庆军虽强，但是敢于深夜出城作战的部队，依然显得勇气十足。\n范闲也听到了密急的马蹄声，将目光从天上收了回来，望向了城门处。\n不知道是不是天上的太阳太炽烈，在他的视网膜上留下了一个炽白的痕迹，当他望向城门处那队面有风尘之色的骑兵，尤其是望着骑兵最前方那个将领时，他就像看见了一个太阳。\n…………率领那支骑兵勇敢地夜袭草原的将领，身材并不高大，在盔甲的映衬下反而显得有些瘦小，但范闲觉得对方的身上都在泛着光彩。\n尤其是她那双如远山青黛的眉下的……那一双眼。\n那双眼依然如此明亮，亮的没有一丝杂色，就像是玉石，反映着阳光。但她的眉毛皱着，似乎比很多年前多了些心思。她身上的盔甲上沾着血，身下的马儿很疲惫，看来昨天夜里经历了一场真正的厮杀。\n似乎被那双干净的目光刺痛，范闲闭上了双眼，低下了头，希望对方没有发现自己，心里却涌起了一些怪异的感觉。这一幕，似乎证明了时间这种东西，并不仅仅是绝对的单向前行。\n五年前，范闲从澹州来到京都，便在城门之外，看见了这个眉若远山，眼若玉石的小姑娘。只不过当年喊自己师傅的小姑娘，穿着一身浅色的襦裙，戴着俏皮的白鹿皮帽子，而今天的姑娘，穿着一身蒙尘戎装，一身凛然之气。\n时间改变了很多人，改变了人们很多，不变的似乎只有她们的名字。\n范闲深深地低着头，借着下属的身躯遮掩自己的身形。骑在马上的叶灵儿明显有些疲惫，没有注意到街旁的商人中有自己的老熟人。而那些商人们发现骑兵领队是叶灵儿，也便收回了目光。\n这些长年来往青州的商人们，都已经习惯了这一幕，既然是叶家小姐领军出城，那不论是黑夜白天，她总要斩杀一些胡人才肯回城。\n京都叛乱已经过去了两年，皇帝陛下感念叶家忠诚，特下恩旨，裭夺了叶灵儿王妃的名份，实际上便是默允了这个丫头可以改嫁。\n在定州军的老地盘里，所有的军士百姓，都还是习惯称这位回家的姑娘为叶小姐，没有人习惯叫她王妃。而叶灵儿却一直倔犟地以王妃自称，只是在一年之前，拿了一把刀，逼着李弘成将她派到了青州。\n…………范闲看着马上渐行渐远的削瘦背影，沉默不语，叶灵儿这两年在定州青州的生活，他十分清楚，他更明白为什么叶灵儿坚持以王妃的身份自居，为什么叶灵儿会一身盔甲。\n或许只有在草原上，只有挥动着刀剑的时候，她才会忘记那些不愉快的过去。草原的环境，铁血的生涯，确实是让一个变得坚强的最好方法。\n枢密院正使的小姐，掌管庆国兵马之人的女儿，居然会在最危险的边关与敌人正面交战，这大概是历史上从来没有出现过的情景。但也正因为这种戏剧姓，叶灵儿现在收获的，不再仅仅是同情的眼光与流言碎语，而是尊重与敬惧。\n范闲并不担心叶灵儿的安全，因为李弘成那小子，肯定不会让叶灵儿陷入死境之中，边关两方的民众，对于叶家都有一种天然的敬畏，而叶灵儿所领的骑兵，也一定是庆军精锐之中的精锐。\n叶灵儿有七品的实力，足以自保，而最关键的是，这条忘却的道路是叶灵儿自己选择的，范闲极为尊敬这一点。\n——————————————————————很辛苦地换取了出关的文书，被青州军方揪着耳朵，训斥了一番，又被无限恫吓了一番草原上那些胡人的危险姓后，一脸无奈的沐风儿，终于办妥了一应手续。\n货物被集中在青州司衙，出城入草原之时，再凭手中的路条去领取，这也是怕查货之后，有些人会暗中再作手脚。\n挟带这种事情，不论在哪一个边关，都相当猖厥，甚至有些军官也会入些小股。只不过定州大将军府对此事睁一只眼，闭一只眼，青州孤悬草原边缘，生活苦不堪言，如果没有些外水儿，哪有军官愿意长年呆在这里。\n当夜范闲一行人，便在一个大通铺里歇下，整个大房间里脚臭薰天，偏生又是夜寒入骨，范闲凭借着“特权”睡到了靠墙的位置，虽然此处最冷，但也是最清静。\n沐风儿躺在他的身旁，连连轻声请罪，范闲笑了笑，没有说什么，在所有人的眼中，他是天潢贵胄，可是没有几个人知道，他这两生曾经受过怎样的苦，论起吃苦这种事情，所有人都会低估他。\n夜渐深了，大通铺的窗外传来几声极轻微的异动，一直未睡的沐风儿马上警醒了过来，准备通知小范大人，不料一转脸，便看见范闲那双明亮平静的眼眸，在夜里泛着光。\n像狼一样。\n二人悄悄起身，与监察院四处官员碰了个头，正是那名暗中送刀至京都的聪明人。在一个黑暗的院角里，范闲压低声音，向那名官员问道：“这种刀还有多少把？”\n“就这一把。”那名官员极快速地回答道：“本来那次搜了三把回来，但是我拿了一把后，第二天便发现那两把不见了。”\n范闲心头一寒，问道：“会不会？”\n那名官员知道他的意思，摇头说道：“不是西大营收的，这些战利品不起眼，都堆在仓库之中，没有人注意，至于那两把刀……应该是被人偷走了，但是谁偷的，我不清楚。”\n“你那天晚上没盯着？”范闲盯着这名官员的眼睛。\n官员抬起头来，小声回道：“盯了一夜，却什么都没有发现……”他顿了顿，说道：“如果有人能当着我的面偷走刀，一定是个高手。”\n不知为何，范闲很相信这名下属自信的判断，笑了笑，问道：“有多高？”\n“有九品那么高。”那名下属回答的很可爱。\n廖廖几句对话之后，范闲便发现自己很喜欢这位不知道姓名的四处官员，却不知道这种喜欢从何而来。他好奇地看了这名官员一眼，没有说什么，暗自想着，天下九品之徒都是有名有姓的厉害人物，这边远的青州，怎么会出现一个九品？\n喜欢虽是喜欢，但范闲微垂眼帘下的眸子却冰冷了起来，他的手指微屈，随时准备出手将面前这名官员击杀。\n“最后一个问题，你为什么对这把刀如此上心。”\n那把在车厢中断了的刀，样式十分普通，如果不是范闲对于刀身所用的材质十分熟悉，断然不会发现其间隐藏的凶险。\n那名四处官员没有感受到范闲隐而未发的杀意，很恭谨地说道：“大人，下官……是启年小组成员。”\n官员单膝跪下，双手呈上一个物事。范闲接过那物事，在手掌中缓缓抚摩着，心里一片空虚，是的，这正是自己最忠诚的部属信物，只是对于这名官员的存在，自己却真的一无所知。\n但他确认了对方的身份，不再怀疑什么，点了点头。\n官员站起身来，低声说道：“属下是王大人亲自挑选入队，只是一直没有站出来。前些年属下一直在三大坊，今年初才被处里调到了青州，看着这把刀便觉得有些怪异，因为这个刀胚，应该是丙大坊出的乙种钢……往年内库所产兵器，或许可能流失在战场之上，但这种刀，还没有配备军方，属下觉得事态紧急，所以赶紧通知大人。”\n范闲点点头，深深吸了一口气，知道自己的好运气依然在延续，只是不知道那个偷走两把刀的九品高手是谁。他暗自推断，如果那人是自己的敌人，只怕这时候朝廷内早就已经满是攻击自己叛国的言论。既然朝廷内部一片安静，说明那个偷刀的人，也是想替自己遮掩。\n“原来你是老王亲自挑的人。”黑暗之中，范闲笑了笑，却看不见他的笑容有些扭曲，“难怪说话如此……有趣。”\n范闲又开口说道：“关于松芝仙令这个名字，你们查的有什么成果没有？”\n官员站起身来，认真禀道：“胡人王帐这两年确实多了几个外人，但没有松芝仙令这个人，属下没有头绪。”\n“嗯。”范闲说道：“我已经让二处去查这个名字了，你在这里等着，一旦有消息过来，马上派人入草原通知我。”\n“大人要去草原？”\n“我要去找偷刀的人。”范闲的声音很寒冷，旋即将声音柔软下来，拍了拍这名官员的肩膀，说道：“这次做的很好，查完此案，你回京帮我吧。”\n“谢大人提拔……”官员大喜过望，跪下应命，压低了声音，却压不住喜悦：“有两年没有见着王大人了，也不知道他老人家现在好不好。”\n关于王启年的下落，范闲从未对院内官员明言，包括言冰云等诸人在内，都以为老王头儿去执行提司大人的秘密任务，没有人怀疑什么，而外围的监察院官员，更是什么都不知道。\n听到这句话，范闲默然无语，在心里想着，王启年这老王八蛋，人都走了，却还在不停地帮助着自己，叫老子如何不想他？年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "591"}