{"title": "第八章 单于", "chapter": "第八章 单于", "date": null, "contents": "庆余年_猫腻_第八章 单于第八章 单于\n第八章 单于雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n范闲看着那个年轻人笑了笑，只是被笑容掩藏极深的心思，却没有让这个年轻人发现。他在草甸上已经站了好一会儿，看着这个年轻人从王帐里走了出来，等着这个年轻人渐渐靠近这片草甸，才说出那六个字。\n他要给这个年轻人一个搭讪的机会，因为他知道这位从王帐里走出来的年轻人，一定很想和中原来的商人说会儿话。而搭话的手段，是范闲最擅长的一项功夫，想当年北齐圣女海棠，最终也是败在他的口舌功夫之下，更何况是这位年轻人。\n“当然好。”那名年轻人呵呵笑着，说道：“虽然只是六个字，但草原气势顿时被这六个字逼了出来。”\n这是借口，这是在草原上寂寞已久，急需要与中原来人聊天，聊解思乡之愁的年轻人，寻找到的一个很弊脚的借口——常年监察院的特务工作，让范闲在这样短的时间内，快速地下了决断——这个年轻人面貌明显不是胡人，但却从王帐里走了出来，一定和自己追寻的人有些关联，所以他才会出手。\n“中原人？”范闲故作狐疑看着他，问道：“一路商队里没有看见过你。”\n“上回来的，有些货物没有出手，大王待我们这些客人极好，所以我便留了下来，看看有没有什么好处。”很明显，这位年轻人不是撒谎的高手，口气里被范闲听出了一些问题。\n“我是第一次来。”范闲呵呵笑着，指着面前的月牙海和草原，说道：“没想到草原上的风光竟是如此迷人。”\n“看久了，也会腻的。”那个年轻人苦笑着说道。\n“噢？我今天刚到，还没办法感觉到腻，你在这里呆了多久了？”范闲好奇问道：“都说胡人野蛮，你在这里住着，难道不怕他们忽然发疯？”\n乔装后的范闲拥有一张清俊而诚恳的面容，加上他自在的说话口气和无比诚心的态度，很容易获得旁人的信任。他与这位年轻人的谈话，很自然地进行了下去。\n这位年轻人姓魏名无成，估计应该是个假名，用他的话说，他也是入草原经商的一员，只是被迫无奈滞留在了草原之中，在这里已经呆了三个多月了。\n然而范闲的心中已然有了计较，自然不会相信这些托辞，如果是商人，怎么可能如此轻易地进出王帐？以有心算无心，以诚恳中的阴险，应付思乡的年轻人，他很轻松地套出一些话来。\n尤其是那名年轻人的穿着打扮，那双已经被磨出痕迹的胡人皮靴，暴露了他在草原上已经呆了很久。通过这些谈话，范闲获得了很多有用的信息，比如停留在月牙海王帐的中原人应该不止年轻人一个，长期停留的至少过了十人，又比如，王帐这两年来的一些细微变化，诸如此类。\n“终究是胡人的地盘，这次货物清空之后，魏兄还是回中原吧。”范闲很诚恳地邀请道：“跟着我们商队一起走，路上安全也有保证。”\n魏无成一愣，不知如何接话，看着这个年轻商人诚恳的表情，他心里竟有些歉疚之意。他不是很理解，为什么会和这个看似普通的年轻商人聊了这么久，但他能感觉到，这次谈话很舒服，对方是一个很值得信任的谈话对象。\n如果魏无成的这个推论被传了出去，只怕全天下人都会笑掉大牙，南庆范闲，是能被信任的人？\n“好的，我去请示一下族中长辈。”魏无成勉强笑着应道。范闲却也不会傻到直接点破这一点，从草甸上站起身来，拍了拍屁股，说道：“魏兄，晚上见。”\n晚上，西胡王帐设宴招待中原来的商人，如果魏无成真的是商人，那在宴会上一定能遇到，魏无成犹豫片刻后，解释道：“晚上设宴是招待你们，我们估计不会来。”\n…………“魏无成没有口音，但他肯定不是商人。”范闲喝了一口羊奶酒，有些难受地皱了皱眉头，对身旁的沐风儿说道：“而且他在草原上至少呆了一年，与他一道可以随意进出王帐的，至少还有十来个人。”\n沐风儿看了大人一眼，压低声音问道：“是不是我们要找的人？”\n“应该差不多了。”范闲似乎也没有想到自己的运气好到这种程度，但旋即摇了摇头，“但这个魏无成不是职业的间谍，不然不可能犯这么大的错误，我在想，这些中原人停留在西胡境内，究竟是想做什么呢？”\n范闲搁下碗，看着沐风儿说道：“最关键的是，那个叫松芝仙令的人，还没有现出身形，不管魏无成这一行人，能够帮到西胡什么，但是西胡王帐如此信任这行人，肯定是因为松芝仙令。”\n“依大人的意思，我去打听了一下，但是没有敢直接说出姓名，怕引起他人注意。”沐风儿禀道：“不过这两年多的时间，西胡单于并没有纳过妾妃，甚至除了正妻之外，连女人都没有过。”\n范闲停顿了片刻，从一开始的时候，他就认为松芝仙令是个女人，所以沐风儿才会从这个角度着手去查，但此时听到沐风儿的回禀，范闲不由自嘲笑了起来，说道：“如果真的是她，怎么可能去当单于的宠妾。”\n“还有一个问题。”沐风儿认真说道：“我觉得那个魏无成出现的太巧，巧到不能解释，他说的话不能完全相信，万一是个陷井，或者是误导怎么办？”\n“我的目标本来就不是王帐里的那些中原人。”范闲低头说道：“魏无成的出现在你看来很巧，但在我看来一点都不巧。”\n他摇了摇头说道：“草原与中原完全是两个世界，你不在这里呆上一年半载，根本无法理解那些人，对于家乡的思念……魏无成还是一个年轻人，思乡之情难以抑止，看见我们这些来自中原的商人，当然想来说说话，听一下故土上究竟发生了什么有趣的事情。”\n思乡之情真的会让人如此难受？沐风儿皱着眉头，暗想自己从一处调到启年小组后，也曾经外派差使，可并不觉得会如何。\n似乎猜到沐风儿在想什么，范闲说道：“外派的差使总有做完的一天，但那些进出王帐的中原人……或者说北齐人，他们却可能永远也无法再回到故乡。”\n说完这句话，他陷入了沉默之中，之所以对魏无成的心思摸的如此清楚，完全是因为范闲十分了解，一个故土难回，滞留异乡的游子，心中会积压多少的情绪。\n就像他自己一样，离开了那个满是药水味道的世界，便再也回不去了，虽不曾碎碎念过，可依然思念难抑。\n“就算……魏无成思乡心切，想和中原来的商人说说话，可难道王帐里的人们不怕他说漏嘴？”\n“他用的是商人身份，我们又无法深入王帐去看西胡贵族们的议事过程，谁也无法证明什么。”\n很明显，沐风儿还是很担心魏无成与提司大人的偶然相遇，皱紧了眉头说道：“只是觉得很奇怪，既然是随便聊天，为什么他不去找熊家的商人，或者找我……偏偏找上了大人您？”\n范闲沉默了片刻，一抹可爱的笑意浮上脸庞，开口说道：“我与魏无成的相遇，本来就不是凑巧……要知道他从王帐里出来的时候，我就已经站在了草甸之上，看着他的一举一动。”\n那一幕景象，沐风儿也看的清清楚楚，他站在月牙海旁的帐蓬门口，看着提司大人立于草甸之上，俯瞰草原湖泊。\n“我长的比较好看，就算化了装，也还是比较好看……”范闲笑着说道：“而且会给人一种愿意亲近的感觉。当我站在草甸上时，海子旁边的胡女都在火辣辣的看我，你没有发现？”\n沐风儿的脸色都变了，这种自恋的话语，实在是不怎么好接，但他也清楚，提司大人说的只是事实，他或许能装扮成普通的商人，但也绝对是商人当中最吸引人的那一位。\n“我站在草甸上，便是要吸引那个匆匆走出王帐的年轻人的注意力。”范闲说道：“我要让他一眼便看见我，然后……来找我，如果说是我勾引魏无成来找我说话，也不算偏离了事实。”\n沐风儿无可奈何地一摊双手，说道：“原来是美男计。”\n二人在帐蓬里说着闲话，实际上是等着太阳斜照月牙海之时，王帐大宴的到来。没有过多久，便有一名胡人里的通译角色，前来恭敬请客，各个帐蓬里的商人们，纷纷走了出来，没有带着货物，但看他们的怀中，应该是揣着献给单于的贵重礼物。\n沐风儿的身上也带了一些，具体的安排范闲不是很清楚，他只是走在众人的最后，丝毫不引人注意地向着王帐前进。\n那个山下最大的帐蓬，那枝高高耸立的王旗，标示着里面人的尊贵身份和强大的力量。看着这一幕，范闲的心里也不禁有些异样感觉，这便是西胡的王帐了，里面住着草原的主人。庆[***]队与草原的主人进行了无数年的厮杀追逐，却没有一次能够找到这枝王旗。\n因为西胡王帐随时迁移，而且踪迹神秘，所以不论是当年庆帝亲自领兵西征，还是后来大皇子以及叶家的连番进攻，都没有找到对方，甚至连靠近都没有办法。\n范闲的脚步缓缓移动着，心里想着，数万铁骑都无法靠近的王帐，居然就在自己的面前，这种吸引人和诱惑实在是无比巨大。不过他旋即冷静了下来，西胡王帐现在居然敢如此宣示在世人面前，也证明了对方的企图以及那些王帐里的中原人所带来的改变。\n进入王帐才发现，这顶帐蓬已经不像是帐蓬，而像是一个式样独特的宫殿，高高在上的顶蓬用涂料绘着奇怪的图案，云中有异光出现，流笔异彩，让范闲顿生几丝熟悉的怪异感觉，像是在哪里见过一般。\n他的身份是沙州第一商行的二主事，比诸其他的大商人地位要低很多，只是跟随着沐风儿坐在了最靠近门口的位置。\n而草原的主人，西胡的君王，则是坐在最深处的主位上。\n帐内一片昏暗，看不清那位单于的面容。范闲眯着眼睛，尽量不引人注意地往那里盯了一眼，只约摸看清了那是个三十多岁的中年人。\n然后范闲发现自己的冷静，确实十分有必要，因为那位西胡君王的身侧，有六七位胡人高手冷眼相看席下。\n是真正的高手，有三四人甚至还在胡歌的实力之上。范闲低下了头，暗自估量，即便自己发挥出了极致的水准，顶多也只能应付四个人，而且那名面容隐在阴暗中的草原之王，坐姿稳定而有狼虎之势，实在不知实力高低。\n虎穴之中还想擒虎王，这不是勇敢，而是愚蠢。而且范闲此行，也没有充当庆军铁骑敢死队的觉悟，所以他低头拿着羊腿啃着，沉默不语，两耳倾听。\n只是可惜宴会上没有什么太多需要牢记的信息，羊肉吃的倒是不错，倒酒的胡族婢女也充满了健康的美感，但商人们的歌功颂德与左右大当户热情的敬酒词，实在是让人听着有些厌烦。而那位草原之王，也不像范闲想像之中的那般充满了草原上的粗犷味道，甚至整整一个多时辰的宴会下来，这位单于竟总共才说了三句话。\n但正是这三句话，让范闲感到了一丝寒冷，因为语气虽然客气，但是内里却透着股慑人的感觉。\n在监察院的详尽情报之中，对于这位单于的记载并不多，一方面是王帐向来隐秘，二来也是因为这数十年来，由于强大庆国的不断打击，西胡连年战败，单于王庭的控制力与影响力已经远不如前，左右二贤王的声威渐高，在这一任单于父亲死亡的时候，甚至有过从两位贤王中择其一继位的传言。\n后来虽然这位单于艰难继承王庭，但是整个草原之上，却隐隐以两位贤王为强者，庆国的情报工作也早就转向了两个贤王帐中，对于这位单于有些忽视。\n没有想到三十出头的年青单于，居然很好地控制了草原上的局势，开始大力削弱左右二位贤王的势力，尤其是力排众议，迎接了来自北方雪原之上的蛮族兄弟，将那逾万北蛮精锐纳入王庭亲卫队之中，实力顿时猛增。\n更何况这位单于的王帐之中还有那么多的中原人，他究竟想做什么？范闲一面喝着酒，一面思询着阴暗中那位单于的心思。\n便在此时，那名单于似乎感觉到了一丝异样，皱着眉头抬起头来，两眼中露出鹰隼一般的目光，在席上扫了一遍。\n他没有发现什么，因为当他的目光落到门口处时，范闲正醉眼偷看着身旁西胡姑娘鼓囊囊的胸部，带着一丝拘谨，带着一丝不舍，将一个商人跟班的角色饰演的十分到位。\n还是那句老话，庆帝和范闲和世上实力最强的两位演技派演员。\n…………一场大宴罢，不知多少商人都被胡人灌醉，油膏灯高悬于帐中，冒着丝丝黑烟，单于和左右谷益王都去休息了，剩下两位大当户和胡族里的好汉，依然不依不饶地抓着中原商人们灌酒。\n范闲和沐风儿早就已经醉的不省人事，被人抬回了帐蓬之中，只是可惜又可庆的是，西胡行事，并不像中原人诋毁的那般荒唐无耻，至少这些中原商人的帐蓬之中，并没有身材诱人，如野花一般漂亮的胡女陪寝。\n灯灭之后，沐风儿很困难地坐了起来，一回头，便看见了范闲那双明亮的眼睛，像狼一样的眼神，不由心头一凛。\n在青州城的大通铺里，沐风儿也看见过这种眼神，全不似大人惯常的温柔清冽，不知道是不是草原上的如刀秋风，让范闲心里某些厉狠的东西，重新浮现了出来。\n范闲递过一粒解酒丸，没有多余地交代什么，便走了帐蓬，趁着黑夜的掩护，穿过了胡人的营地，来到了月牙海后方的孤山之下，将身上的衣衫系好，向着山上爬行。\n将要爬上山顶的时候，他找到了一块突出来的岩石，坐到了岩石的侧后方，从怀中取出一个小筒，很认真地拔弄了两下，然后将小筒拉长，凑到了自己的右眼之上。\n内库出产的最新式望远镜，范闲亲自设计，第一个使用。\n圆筒安静地对着下方犹有嘈音的西胡王帐营地，不知过了多久，范闲的眉头皱了起来，因为在圆筒之中，他看到那位单于行了出来，拐向了右方后的一个小小帐蓬。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "593"}