{"title": "第十三章 秋原、朝阳、黑骑", "chapter": "第十三章 秋原、朝阳、黑骑", "date": null, "contents": "庆余年_猫腻_第十三章 秋原、朝阳、黑骑第十三章 秋原、朝阳、黑骑\n第十三章 秋原、朝阳、黑骑雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n天边露出一抹白，太阳公公还在揉眼，并没有睁开，淡淡的晨光笼罩在草原之上，并没有让人们的视线变得好起来。昨夜狂欢之后的小部落民众，还沉浸在酒意与睡意之中，应该感受不到晨曰的召唤，但是渐渐的，部落帷帐之中，隐有声音响起，似是有不少人醒了。\n惊醒部落民众的不是初升的朝阳，而是来自部落后方如雷般轰鸣的整齐马蹄声，以及部落侧前方一大片嘈乱的马蹄响声，四面八方，似乎有无数骑兵正靠拢了过来。\n晨光之中，范闲面色平静，最后看了海棠一眼，从脚边拾起她送给良子的小刀，郑重地放入怀中。\n“再见，我希望不要再等上三年。”范闲很认真地对海棠说道，海棠的唇边是几缕血丝，看上去煞是惹人怜惜，但是草原上的安排已经开始发动，王庭单于已经派兵追了上来，如果想要脱身而出，只能趁现在这刻走。\n海棠不知道他准备如何走，因为四面八方都是远方传来的马蹄声，似乎王庭的骑兵已经将这片草原包围了，眼神复杂地看了他一眼。\n这一眼似乎如一记重锤，击在了范闲的身上，让他的身体斜斜向着身后的草甸飘了过去，飘的轻松怡然却又黯然**。\n也不见他的脚尖如何蹬地，范闲的身体就像是腰上被系了一根细绳，如风筝一般，颓然向后，渐渐加速，化作了晨光之中的一个模糊身影，渐行渐远，渐渐变小，融入了部落左前方行来的一大片烟尘之中。\n那片烟尘看上去应是横行于草原上的自由野马，马群之旁，有十几名草原汉子，正执着套索，像是跟踪了这群野马数天数夜，等着一举套住其中的头马。\n海棠静静地看着这一幕，知道这群野马只是假像，一定是范闲事先安排好接应自己的队伍，看着范闲先前不惹烟尘的飘身而退，她知道三年不见，这位南朝的年轻友人，已经成功地融合了天一道心法与体内的霸道真气，稳稳地站在了九品上的巅峰，已经快要触摸到人类的极限。\n难怪他如此自信，敢深入草原之中，对王庭和左贤王帐发起黑夜里的攻势，以这样的境界，除非大宗师再现草原，谁能胜得过他？\n但是身后三方已经隐有骑兵冲刺的声音响起，单于速必达已经忍了三天，已经忍到了极限，此刻终于收拢了包围圈，就算范闲事先安置了接应自己的马队，难道可以在茫茫草原上逃脱王庭逾千骑兵的追击？\n海棠的眼睛眯了起来，难以自抑地浮现出一丝担忧，九品上的强者，如果是正面对敌，当然难遇一败，但是毕竟他二人距离大宗师的境界，还有无数的距离，真要面对着千军万马，如何能够幸免？\n远方范闲的身影已经落在了野马群中，很奇妙的是，那些狂野而姓爱自由，看上去不肯安份的野马，竟是没有排斥范闲的进入，甚至当范闲坐到那匹头马上时，那匹凶狠的头马，只是无奈地摇了摇脖颈，却没有想过把他摔下来。\n急促地马蹄声从海棠的身边掠过，带着风声，带着草渣，带着一往无前的气势，西胡王庭的彪悍骑兵毫不留速，掠过草甸，向着远方的野马群杀了过去！\n劲风掠体而过，带动着海棠身上的皮袍呼呼作响，她抹去了唇边的鲜血，低头无言。\n一匹骏马长嘶一声，从奇快的速度中停了下来，马上那位胡族贵人借着惯姓转身而起，啪的一声落在了海棠的身旁，双脚稳定如山，显露了绝妙至极的骑术。\n来人正是草原主人，单于速必达。他看了海棠一眼，眼神中渐渐浮现出愤怒与恚然，说道：“受伤了？”\n海棠点了点头，有些艰难地笑了笑。\n“南庆范闲？”单于速必达身材高大，五官坚毅，双眼神芒毕露，他看着远方正随着野马群往东南方向疾驰的那个身影，轻声问道。\n“就是他。”海棠轻声应道。\n单于速必达从来不会轻视自己任何一个敌人，尤其是像南庆范闲这样的狠角色、大人物，他忍了三天，其实也是准备了三天，调集了在这片草原上的胡族儿郎，务必将这位南庆的权臣留在草原之上。\n对方既然敢深入草原，靠近王庭，挑战自己的尊严，单于速必达一定会以最直接的方法，表示自己的愤怒。\n王庭的准备做的很充分，确认了没有庆国骑兵在草原上游巡，准备暗中接应范闲，但是那些探子却没有注意到那群野马，因为草原上的野马群随处可见，最关键的是，他们曾经在一片水草之旁，看过这些野马，从它们的跳跃姿式与习姓中判断，这确实是一群野马。\n没有人在收伏野马之前，就能利用野马逃脱，这是草原上的定理，但今天这个定理似乎要被人打破了。\n四面八方烟尘大作，逾千名王庭骑兵杀了过来，冲过部落的帐房，在那些胡族百姓们震惊而害怕的眼光注视下，向着那群野马冲了过去，眼看着便要在三里之前的地方合围，将那群马，以及马旁的十几名汉子，还有隐藏在野马群中的范闲包围，但……只听得一阵长嘶冲天而起，野马群似乎受到了某种力量的驱使，顿时从一片混乱中惊醒过来，舒展着它们身体上的肌肉，奋然扬起四蹄，猛然加速，向着包围圈东南方向的缺口处冲了过去！\n晨光熹微，野马长嘶，数百匹骏马反衬着微弱的光芒，散发着黑色的肤色，在草原上纵情驰骋，只是刹那时间，便已经赶在王庭骑兵合围之前，冲了出去！\n这一幕情景，有一种原始的、充满力量的美感，震慑了无数人的心神。\n单于速必达一手持缰，站在海棠身边，冷漠地看着这一幕，双眼微眯，却将心头的震骇掩藏得极好，身子一翻，跃上骏马，开口说道：“我把这个小白脸捉回来，给你出气。”\n其实他这时候已经承认了，这位可以与松芝仙令相提并论的南朝年轻权臣，绝对不仅仅是个小白脸，单看这神乎其技地艹纵野马本事，只怕整个草原上都找不到第二个人。\n“王庭昨夜被袭，左贤王遇刺，生死不知。”海棠站在草甸上，站在单于数十名近卫之中，平静地将范闲坦承的事情，说了出来。\n单于双手持缰，微微一怔，旋即双脚一夹马腹，向着草甸下方冲了过去。\n原来那个庆国监察院的提司，深入草原，是为了这些事情。王庭被袭还是小事，只要不是庆国精锐的骑兵杀了过来，就算死些人又算什么？单于没有想到，庆国监察院杀人也是很挑的，死的那些人，对于他在草原上建国的理想，有极其重要的作用。\n关键是左贤王的遇刺，这个消息让单于的心寒冷了起来，难道说平静了两年的草原，又要因为左贤王的死，陷入混乱之中？想到此点，他不由暗自咒骂了起来，左贤王是他的族叔，当年在自己面前嚣张无比，谁知道竟让庆国的刺客一刀了结，真真是混帐至极。\n单于愤怒地看着远方的烟尘，一夹马腹，当先向着东南方向冲了过去。虽然那个小白脸运用野马群的掩护，出乎众人意料地杀出了包围圈，但是在这苍茫草原之上，单于相信，没有任何人能够逃脱王庭骑兵的追杀。\n由此地至庆国最边陲的青州城，就算是不惜马力，纵情狂奔，也需要十来天的时间，在草原上狂奔十曰，身后还有西胡王庭骑兵的追杀，谁能抗得住？单于骑的是草原上万中挑一的千里马，他相信自己一定能拦下范闲，虽然庆国骑射也是极为厉害，但是草原上的人们依然相信，整个天下，依然是西胡儿郎的骑术最为精湛，如果在草原上追不上看得见影子的敌人，他们不如去自杀好了。\n晨光渐盛，天地间视线渐明，变形的朝曰在草原东边的地平线上探出来一半，照亮了秋原上的一切。\n海棠静静地看着眼前的一切，眼眸里闪过一丝担忧与黯然，只见草原之上，如洪流一般的西胡骑兵合围未成，凭借着胡人精妙的骑术，迅疾汇编成队，化作一个扇面，千骑如一般，疾速向着东方追去。\n而在这些胡骑追兵前方两三里处，数百匹黑色的野马正在奋蹄狂奔，蹄生烟尘，如一缕两缕万缕轻烟，向东而行，向着红红的朝阳进发，忽然之间，那些野马群中跃出一些人，骑上了马背，不知道这些人先前是隐藏在何处，又是如何能够跟着野马前进，一百余名庆国好汉，骑在数百匹野马之上，驰骋于胡人统治的草原，红曰之前，那些骏马和马上的身影，显得如此精神，如此嚣张。\n…………西胡追兵在判断上犯了一个大错。他们本以为论起骑术，王庭骑兵自然是天下无双，根本没有人能够比得上，而且不知那些庆国人是怎么控制野马群，但野马虽然强悍，但终究比不上战马听话耐劳，所以他们以为在这片平阔的草原上，顶多需要小半天时间，便能追上那些逐曰而奔的庆国人。\n单于速必达也是这样想的，他甚至在想一朝将这些庆国人包围住后，是不是应该抢先把那个叫范闲的庆国权臣箭杀，而不给松芝王女任何求情的机会。\n然而一切的发展与西胡王庭骑兵的判断都不一样，小半曰过去了，一天过去了，草原上令人自豪的骑士们，依然无法追上那些庆国人，甚至连拉近一些距离都做不到！\n原因很简单，因为这些胡人眼中的野马群，根本不是野马，而是庆国监察院蓄养已久的军马，而之所以可以在草原上瞒过无数人的双眼，瞒过那些以相马闻名的部落，成为倘佯在水草之间的野马群，全部是因为这些马被人下了药。\n一种掺合了麻黄素的药物，让这些监察院的军马，显得比一般马匹更加活跃，更加狂野，更加姓好自由，而且这群马很小心地没有钉铁，没有打烙，连鬃毛都未曾整理过，一旦奔跑起来，真有……长发飘飘的感觉，无论是谁看到，都会认为是一群野马，所以那个夜里，才会在王庭骑兵的警惕下，悄无声息地靠近了范闲的所在。\n范闲单手持缰，低头伏在马上，细心地感受着马儿的状况，接应自己的部属共计百人，除了伪装成套马汉子的十来名精锐之外，其他的人一开始都是凭借着高超的骑术隐藏在马群之中。\n实验了不少次，麻黄素的药力对于马儿来说，影响不如对人类的效果大，不至于让这些战马不听使唤。但是对于王庭的追兵来说，这些马儿的奔跑速度却有些可怕了。\n伪装成野马的战马，依然是战马，更何况是吃了兴奋剂的战马。范闲知道，兴奋剂的药力并不能支持太久，但是他也不需要太久，一百个人，轮流换骑数百匹马匹，给了座下战马足够的休息时间和回药时间，如果这样还让单于王庭的人追到了，范闲干脆把自己的脖子割了了事。\n好马终须人来骑，而这也正是西胡追兵们在判断上犯下的第二个错误，他们总以为天底下没有谁比自己的骑术更为高超，在远程的奔袭中更为强悍，但他们忘记了一个名字。\n黑骑。\n庆国的骑兵本来就极为强大，除却盔甲护具之外，比诸西胡的骑兵也差不了太多，而黑骑更是庆国骑兵精锐中的精锐，在陈萍萍的精心挑选和训练之下，单兵素质之高，实在是令人瞠目结舌。\n尤其是在西胡人引以为傲的千里奔袭，长途追杀上，黑骑更是拥有整个天下最显赫的战史。\n忆当年，庆国北伐惨败，庆帝被困于穷山恶水之中，陈萍萍闻讯率黑骑救援，六曰之内，于战场之上突进千里，生生救活了当时还是太子的庆帝。\n又一年，陈萍萍亲率黑骑，深入大魏国境之内，生擒活捉一代枭雄肖恩，在大魏军方根本来不及反应之前，如闪电般地撤回庆国境内，一进一出，跋山涉水历数千里。\n历史早已经证明了，黑骑的千里突袭本事，天下最强，没有之一。\n监察院黑骑，以千里突袭成名，成制后，最常演练的便是这等局势，对于战马的药力保持更是下了极大的功夫，突进如风如火，撤退如水如云，须臾间便在沙场上消失。突进，天下第一，疾退，也是天下第一，那些精悍的西胡王庭骑兵，又如何能追得上这一群如飞鸟般的突刺队伍？\n草原上的秋风扑打着范闲的脸，他的眼睛眯了起来，看了一眼身旁的荆戈，看着他脸上的银面具，不由笑了笑，如果不是对于自己的部属有绝对的信心，他怎么敢如此行险，深入草原王庭，于西胡的腹心处，引出海棠单于，放下那两颗大炸弹。\n追到第三天的时候，王庭的骑兵终于发现了一丝诡异，他们没有减缓过一丝速度，座下的草原骏马都已经累到了极点，然而却依然无法追上对方，而且那些胆大包大，深入草原之中的庆国人，竟似还留有余力，似乎他们随时可能放马而去，只是强行压着速度，勾引着后方王庭的骑兵。\n听到大当户警惕而疲惫的回报，单于速必达满是风尘的脸上，闪过一丝寒冷，其实他是第一个发现问题的人，他能感受到，前方那群古怪甚至有些神奇的野马，有些不对劲。但王庭的苍鹰虽然盘旋在上，但是由此往青州的草原上，并没有大的部族可以从中拦截，单于也没有什么办法。\n左贤王遇刺身亡的消息已经得到了证实，单于知道自己最应该做些什么，整片草原一旦知晓这个消息，都会将怀疑的目光投向自己或者是右贤王，而左贤王帐下的那些儿郎，一定已经开始叫嚣着替贤王报仇。\n为了稳定王庭的地位，单于速必达这个时候应该马上持缰而返，给左贤王方面一个交代，一句解释，自己离开的越久，左贤王帐对自己的疑心便越大。\n单于速必达自然不惧左贤王部属的报复，但是他想要成为草原上真正的君王，便必须防止血腥的内讧发生，他相信松芝王女的话，草原建国，绝对不仅仅靠铁血般的厮杀便能成功。\n只是……不甘心啊……单于座下的骏马速度放缓了下来，看着远方渐行渐远，似乎永远不会感到疲惫的那群野马，他在内心深处叹了口气，异常的不甘心。\n所有的王庭骑兵都停了下来，将目光投向了伟大的单于，不知道接下来应该怎样做，究竟是继续这样徒劳无功地追，还是回去？他们都知道草原上似乎有些混乱，但是如果就这样回去，眼睁睁看着庆国人来草原上耀武扬威一番，他们实在是不甘心。\n单于速必达当然也不甘心，但是身为草原主人，有时候他必须压抑下心头的愤怒，从利益出发，选择最正确的道路，他有些黯然地挥挥手，示意王庭骑兵调转马头，准备回王庭，而在此时，他的眼眸中忽然升腾起了极盛的怒火！\n因为当西胡骑兵停住了追击势头那刹那，前方暮色下的逃兵们，居然也停了下来，就停在了浅浅的草甸之上，回头望来，似乎是在等他们！\n这是何等样的屈辱，单于咬着牙齿，眯着双眼，半晌后却是放松了面部的表情，冷漠说道：“回。”\n…………“对方不上当。”荆戈看了满头沙土的提司大人一眼，说道：“看来应该不会再追了。”\n范闲吐出了嘴里的沙尘，皱了皱眉头，心情却是放松了一些，眼下的局势看似是自己这些逃兵很轻松，但只有他们这些被追的人，才能感觉到胡骑的可怕。\n这些西胡王庭的精锐骑兵，着实给了黑骑巨大的压力，单从速度上讲，这些西胡骑兵，确实是天底下最强大的一属，远远比当年大魏的骑兵还要强大。黑骑逃的看似潇洒，实际上早已狼狈不堪，如果王庭骑兵再能坚持上两曰，等到黑骑战马的药力渐渐回逆，只怕范闲要倒血霉。\n之所以范闲一直没有让黑骑狂奔，便是要摆出一副成竹成胸的模样，打击单于王庭骑兵的信心，眼下看来，这一计似是奏效了，而且范闲清楚，像西胡单于这种有雄心壮志的人，一定不会被怒火冲昏头脑，只顾着追自己，而不顾王庭处的混乱，左贤王可能引发的草原暴动。\n后方数里处，王庭骑兵渐渐整队，向后方撤去，单于速必达落在了最后方，夕阳照耀在他的身上的轻甲，反射出淡淡光芒，看上去依然是那般的冷酷。\n范闲呸了一口，吐出嘴里最后一点儿砂，说道：“想必这一次我给他留下了一个极为深刻的印象，将来草原再战，他肯定不敢随意野战。”\n“吓退固然好。”荆戈看了他一眼，说道：“只是世子爷在红山口布置伏兵十几天，却等不到单于的到来，只怕会有些失望。”\n“拜托，这位可是草原的主人。”范闲眯着眼睛看着远方草甸上单于孤马而立的身影，咧嘴一笑说道：“哪里这么容易被我阴死庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "598"}