{"title": "第五章 闷枕", "chapter": "第五章 闷枕", "date": null, "contents": "庆余年_猫腻_第五章 闷枕第五章 闷枕\n第五章 闷枕雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n虽然范闲外表只有四岁，但内里却是个成熟的灵魂，来到这个世界的第一天的血光和尸体牢牢地印在了他的脑海中，所以他一直心中有极大的不安，知道自己这不清不楚的身世，终有一天会给自己带来麻烦。\n看来今天这麻烦终于来了。\n偷袭没有成功，自然不可能故伎重施，他一面可怜兮兮地饮泣着，意图迷惑那个夜行人，一面快速地转动着脑筋，想要找到逃出生天的方法。\n如果呼救，对方一定会在极短的时间内杀了自己，而看对方此时并没有什么动作，显然是被自己胡乱的一声“爸爸”给叫晕了。\n范闲的脑子转的奇快，一见偷袭没有奏效，倚仗着自己超幼龄的先天优势，望着那个夜行人，嗷嗷地哭了起来：“爸爸，爸爸……”\n一面哭着，一面心里紧张无比地开始盘算自己怎么逃生。\n“不用装了，范少爷。”夜行人说话的语气很淡漠，但是似乎没有什么危险，“看来您真的很聪明，年纪这么小就懂得保护自己，不过您应该很清楚，我可不是伯爵大人。”\n说完这句话，夜行人将手中的刀子比了一比，然后向四岁的范闲靠了过来。\n范闲脸上仍然是天真无瑕泪满面，心脏却紧紧收缩了一下，抽泣着说道：“那叔叔您是谁？”\n“我是你父亲派来看你的，所以不要叫噢。”\n夜行人的双眼微褐，看上去有些丑陋，而他眼角的皱纹暴露了他的年龄，说话的口吻更是让范闲很直接地联想到那些骗小姑娘去看金鱼的老爷爷。\n但范闲并没有表露出来，仍然完美地扮演着一个四岁小孩儿应该有的一丝惊恐，几丝意外，和少许生气。\n“你不是爸爸！”\n然后他像是没有看见对方手里拿的刀子，一扭小屁股，爬上了大床，咕哝道：“都不知道爸爸长的什么样子。”\n夜行人阴笑着向床边走了过来。\n忽然间，床上的小男孩扭头看着夜行人的身后，眼中闪现出一丝惊喜，叫道：“妈妈！”\n……\n……\n这是很弊脚的一招声东击西，换成任何一个人施展出来，恐怕都不会骗过那位夜行人，毕竟对方在京都里也是读力拥有一座实验室的大师。\n但使出这一招的，是个四岁的小男孩，所以夜行人很单纯地相信了，而且一听见范闲叫妈妈，夜行人的眼睛里面露出了极为震惊的神色，猛地扭头向后望去。\n他的身后自然是关的紧紧的门和那片浓浓的夜色。\n砰！的一声脆响，在卧室里响起。\n夜行人满头是血地躺在了地上。\n范闲手里拿着半碎的瓷枕，心有余悸地看着地下这个家伙，掂了掂手中的残枕，把牙一咬，举起小胳膊，狠狠地朝着对方的后脑砸了下去。\n这一声是个闷响，力气用的极大，就算这个夜行人是一代宗师，遭了这一闷枕，恐怕一时半会儿也难以醒过来。\n……\n……\n外面传来大丫环的声音：“怎么了？”\n“没什么，姐姐，摔碎了个杯子，明天再来弄吧。”\n“那怎么能行？把少爷脚扎着了怎么办？”\n“说了明天弄啊！”\n听见一向温和可亲天真可爱的小少爷难得发了大脾气，丫环住了嘴，没有再说什么。\n范闲走回衣柜旁，从里面艰难地拖出一床冬天的棉被，然后双指用力一撕，将被面撕成布条，拧了拧，将地上那个昏迷不醒的夜行人牢牢实实地捆了起来。\n到这时候，他才发现自己的背后已经全湿了。\n一丝后怕涌上他的心头——不论前生还是今世，这都是他第一次意图杀人，虽然不知道杀死了对方没有——自己也太冒险了，如果对方真是个武道高手，自己先前那一下一定会断送了自己的小命。\n将手探到夜行人的蒙面黑巾下试了试，发现对方还有呼吸，不知为何，范闲的心头竟然涌起了杀人灭口的念头。\n旋即心头一凛，发现自己重生之后，似乎姓格变得坚韧了许多，刚才下手如此狠辣，也没有半点犹豫。\n他自己没有察觉，这是因为在如今叫范闲的孩童心里，自己已经是死过一次的人，这一世的重生就显得格外的珍贵，所以他不允许任何人来伤害自己的生活。\n醉过方知情浓，死后才知命重，就是这么简单的道理。\n握着手中那把小刀，想了又想，范闲还是没有下决心将地上这个昏迷的夜行者杀死，忽然间他想到了一个人，脸上浮现出喜色，悄悄推开房门，跑到后院从狗洞里钻了出去，来到了伯爵府对面街角处的那间杂货店外。\n……\n……\n“啪啪啪啪……”他轻轻敲着杂货店的门板，声音很小，在安静的澹州深夜里，也没有传到远处。\n但范闲知道，里面的那个人一定能听见这敲门的声音，虽然对方这四年来装作不认识自己，可是事到临头，范闲也只有想到这个人可以信任。\n“谁？”\n杂货店里传来了一个平淡至极，没有一丝情绪波动的声音。\n范闲心想这个人果然还是和当年京都外一样，说话做事都一板一眼，眼睛转了两转，轻声说道：“我是范闲。”\n果然不出范闲所料，杂货店的木门悄无声息地打开了，那个瞎子少年就这样像鬼一样地站在门口，反倒吓了范闲一跳。\n范闲看着面前这个把自己送到澹州港来的人，看着对方这四年里似乎一丝也没有变化过的脸颊和双眼上的那块黑布，心里有些好奇，难道这人都不会老的吗？\n;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "6"}