{"title": "第二十章 兄妹闲叙", "chapter": "第二十章 兄妹闲叙", "date": null, "contents": "庆余年_猫腻_第二十章 兄妹闲叙第二十章 兄妹闲叙\n第二十章 兄妹闲叙雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n（开始强推了，今晚十一点半至十二点半加精，晚上大约九十点钟应该还有一章，请大家多投票。庆余年准备六月一号上架，还请大家到时候将月票多砸几张给俺，先行谢过，俺会苦写猛写实写狠写认真写，不负票票。）\n……\n……\n“什么是计划书？”范思辙将求救的目光投向姐姐。\n范若若眨了眨眼睛，解释道：“就是你准备怎么做，很简单的事情。”\n范思辙点点头，从孩童时期起，他就在心中树立了一个宏伟目标，所以才能够以完全不符合所谓纨绔的认真，努力做着这些事情。\n范思辙从小的理想就是：成为第二个富甲天下的叶家！——只是当时他并不知道，鼓励自己的兄长，与那个叶家之间有什么关系。\n—————————————————————————————\n有嬷嬷带着范思辙去洗漱去了，花厅里只剩下兄妹二人。范闲沉默着走了出去，若若安静地跟在后面。兄妹二人很有默契地在回廊里行走着，将将要到若若的闺房时，在那泓浅池旁二人停住了脚步。\n若若首先开口：“我知道不应该有阶层之分，只是觉着，如果辙儿真要走那条路，只怕会非常困难。”\n范闲微笑着摇摇头：“有人的社会就有阶层，这个我以前和你说过，不需要强行改变什么。但问题在于，我们可以承认这种事情的存在，但没有必要因为它的存在，而改变我们自己的本心。”\n范若若睁着大眼睛，看着哥哥好奇道：“本心是什么呢？”\n“本心不是那些神棍说的什么道。”范闲拍拍自己胸膛，“只是很简单的字面意思，本心就是……你到底想要什么。”\n他接着说道：“生命对于每个人只有一次，这仅有的一次生命应当怎样度过呢?当我们回首往事的时候，不因虚度年华而悔恨，也不因碌碌无为而羞耻。在我临死的时候我可以骄傲的说：我已经做了所有自己想做的事情，就算没有成功，但我毕竟努力过。”\n范若若眼波流转，盯着范闲的脸，眼中流露出仰慕之色。\n“这句话不是我说的。”范闲尴尬解释道：“是一个叫奥斯特洛夫斯基的人说的。”\n“这名字很古怪……像是海那边的人名。”\n“不错，只是后面那一段我改了一下，毕竟我不是一个崇高的人，眼光只会集中在眼前三年，眼前三里。”\n“所以说……辙儿既然喜欢，那就让他努力去做，这样将来才不会后悔，这样才是依本心而行。”范若若若有所思，若有所悟。\n范闲接着他的话说道：“人是要生存的，所以如果能够找到一个养活自己的方法，而这个方法又是自己的兴趣所在，这就是一种比较理想的生存状态了。”\n“明白了。”范若若笑颜如花绽放。\n范闲笑了笑：“你或许没有注意过思辙在计算时的神情，那种神情让我想到了一句话：认真的人最美丽。”\n范若若噗哧一笑，心想弟弟那副尊容也能称得上美丽？\n范闲正色教训道：“不要笑，在这方面，其实你还真的不如他。至少他很明确的知道自己这辈子想要些什么，而你呢？虽然京都的人们都称你是才女，但你究竟想做些什么呢？诗文之道不是小道，如果真想寄情于此，你就要认真勤力些，不要只是当作消遣。”\n范若若低头受教，内心深处却是一片温暖，心想往年只是停留在信纸上的这种类似于老师学生般的问答，终于变成了现实，这是何等幸福的事情。头顶有月光洒下，经过浅池一映，在廊间墙角泛起淡淡银波，范闲的面容恰好笼在这淡淡清晖之中，本就清美绝尘的面容，愈发显得纤净异常。\n“哥哥才真是美丽。”范若若望着他，低声说着。\n范闲没有听到这句话，想着花厅里的一幕幕，略有些出神，自言自语道：“我希望这个宅子能安静一些，希望柳氏足够聪明，不要让我失望。”\n……\n……\n二人正要分别之时，范闲忽然想起了暮时在庆庙里偶遇的那个白衣女子，满是期盼地形容了一下对方打扮容貌，心想那位姑娘明显是京都极富贵之家的子女，而妹妹时常出入京都王公贵族府邸后园，应该有所了解才是。\n但是范若若听见哥哥形容后，却是一点头绪也没有，嘻嘻笑着问道：“哥哥在哪里见着的仙女？竟是连魂也被勾了去。”\n在她的心目中，兄长永远是那个有远超年龄成熟的师长，这还是头一遭看见他的脸上有些怅然若失的神情，不免有些好奇那个白衣女子。范闲苦笑道：“连你都不认识，那看来是真找不到了。”话虽如此，但他心中却是一片坚定，知道自己总有一曰，会再次遇见那位……啃鸡腿的姑娘。\n他忽然想到一件事情，心头一颤。\n一串糖葫芦将他引到了一直想去的庆庙，然后看见那个姑娘，这些巧之又巧的事情，由不得让他信了“缘份”这两个字，心头升起莫大期盼，兴奋说道：“你说……有没有可能，她就是……林家的那位小姐。”\n范若若皱眉道：“林家小姐，我还真没见过。毕竟毕竟她的身份有些，有些……”她看了哥哥一眼，小意说道：“……有些不方便，所以极少有人知道她长的什么模样，只是偶尔有些消息会从叶家小姐那里传过来，听说她们两个人是手帕交，关系极亲密的。”\n“叶家小姐？”范闲现在听见叶字便有些直觉的紧张。\n“京都守备叶重的女儿，叶灵儿。”范若若好奇问道：“怎么了？”\n范闲笑了笑，想起了第一天进入京都时，看见的那位马上少女，心想既然能找到人，那就不怕丢了线索。但范若若沉吟一番后说道：“不过估计哥哥今天遇见的女子，肯定不是林家小姐，所以就算我去问叶灵儿，也没什么用处。”\n“为什么这么确定？”范闲心中一直期盼着言情小说的桥段能在自己身上实现，此时一听，不免有些讶异在起点原创！</a>;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "60"}