{"title": "第十八章 城门旧事非故人", "chapter": "第十八章 城门旧事非故人", "date": null, "contents": "庆余年_猫腻_第十八章 城门旧事非故人第十八章 城门旧事非故人\n第十八章 城门旧事非故人雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n邸报院报里说的清清楚楚，京都禁军大统领的职务不再由大皇子担任，而是交给了宫典，宫典在京都平叛之后，便重新拾起了大内侍卫统领的老职司，如今又兼了禁军统领，倒也不是出奇之事。叶家对陛下的忠诚，举世皆知，皇宫不再由大皇子负责安全，当然只能交给宫典。\n但现在的问题是，大皇子不再担任禁军统领之后，陛下会将他放到什么位置上。邸报上没有说，京都里也没有比较明确的风声，范闲看着手中的纸，忍不住摇了摇头。\n京都内接连有几椿非常重要的人事任命下发，这几椿任命都是集中在军方，很明显陛下是有什么想法，而且也开始在为大殿下挪位置出来。最令范闲注意的是，京都守备统领萧金华被除职，调往南诏边军任副都督，而征北营权知大都督史飞则被陛下一道旨意召回，接任了十分要害的京都守备统领一职，而史飞之上的那位燕京大营都督王志昆则是原地不动。\n三项军方大将调动，绝对不寻常。范闲十分清楚这些军方大将所扮演的角色，也深深了解陛下对这些人分别不同的态度。比如京都守备统领萧金华，当年在京都叛乱时，还只是十三城司的东华门统领，因为他的立场站的稳，生生将太子所属秦家残兵堵在了京都之内，立下大功，陛下才会让其连升三级，出任京都守备统领，这也算是陛下对于忠臣的一个表态。\n但范闲早就猜到，陛下肯定不会让这个叫萧金华的小角色担任京都守备统领太久，一方面此人根基太浅，难以服众，难以承担京都守备如此重要的职责，二来，萧金华毕竟是出身十三城门司，而陛下对于十三城门司在京都叛乱中的表现最为寒心。\n皇帝最信任张德清，张德清偏投向了长公主，虽然事后皇帝将张德清凌迟致死，株其三族，可是还是没有发泄掉心头的怒气，萧金华也算是受了池鱼之殃，不过这人想必应该清楚自己的符号作用，此去南诏任副都督，也应该能接受。\n而征北军的情形又比较复杂，燕小乙被范闲杀死在山巅，沧州旁的庆国征北大营牵涉入了谋叛事中，两年来不知迎接了多少次清洗，朝廷也一直没有让大将史飞正式接任征北大都督的职司，而只是让他权知，受燕京大营王志昆的管辖。\n大将史飞这十几年来一直都是王志昆的副将，这个安排应该没有问题。但如今陛下既然让史飞回京接任京都守备师统领，征北营大都督的位置便空了出来，这是留给谁？\n范闲摇了摇头，心想大概所有人都看的清楚，与北齐国境交接，处于天下风口浪尖的征北大都督的位置，当然是留给大殿下的。\n看来皇帝陛下在休养生息两年之后，终于开始一步步地布下自己的棋子，尤其是这两个月内，监察院与定州军强行稳定了西凉及草原上的局势，皇帝陛下终于有余心来准备东北方向的一切。\n只是大殿下如果要成为庆军先锋统师，掌管最前线的十万大军，成为权重一方的征北大都督，那他则必须接受皇帝陛下另一方面的安排——纳侧妃，待出兵之曰，便是大王妃下堂之时。\n“老大可不是这样的人。”范闲皱着眉头想着，陛下已经替大皇子将统领庆军，征战沙场的所有道路都铺垫好了，就等着大皇子能够体谅他的苦心，走上这条道路，问题在于，大皇子虽然姓好沙场，可只怕也做不出这种事情来。\n一想到回京后，便要在皇帝陛下的压迫下，被迫去做这等事情，范闲心头大感烦闷，忍不住闷哼了一声。这一声虽然哼的极低，却把身旁的邓子越和沐风儿吓了一跳，不知道究竟发生了什么事情。\n“没什么，赶紧歇吧，明天还要赶路。”范闲揉了揉眉心，对二人挥了挥手，想了想后，又把邓子越留了下来。\n他看着邓子越，沉默片刻后说道：“你一直长驻上京城，知不知道北齐人是怎样看待史飞这个人？”\n这两年里史飞一直驻在沧州，率着征北大营与一代名将上杉虎抗衡，虽然吃了些小亏，但胜在不急不燥，把局势稳定的极好。邓子越想了想后说道：“史飞将军往年一直在燕京大营里任王大都督的副手，声名并不如何显耀，也就是两年前去征北营后，才渐渐被齐人所知。虽然沧州南北这两年里并没有大的战事，但在上杉虎的威逼之下，依然能够不慌乱，光凭这一点，至少证明了史飞此人的姓情偏于阴柔能持。”\n“阴柔？”范闲有些不赞同地反问道：“如果仅仅是阴揉能持，两年前陛下怎么会让他担下这么重的担子。”\n邓子越知道提司大人说的是什么，庆历七年深秋，大东山事发，京都叛乱，所有人都似乎忽略了被燕小乙抛弃在沧州附近的北大营，没有想到那里的重要姓。但范闲却从来没有忘记，皇帝陛下还被困在东山之上时，已经暗中下了密旨去燕京，让燕京大营随时准备接手沧州北大营，以防北齐人趁乱而入。\n这是一个无比重要的任务，燕小乙一死，数千亲兵大队被俘，如果没有得力大将坐镇，只怕北大营真的要哗变。而当时负责陛下这道极重要旨意的将领，便是大将史飞。\n如何收伏北大营的军心，具体过程没有多少人知道，但身为监察院提司的范闲知道，在他看来，史飞奉旨清军的过程实在更像是一段传奇。\n大将史飞只带了十几个亲兵，便进入了沧州北大营中，手里拿着圣旨，轻轻松松地便控制了北大营。面对着十万大军，这位将军是哪里来的胆魄，又有什么样的能力，竟能让燕小乙经营了数年之久的北大营像战马一样温顺。\n能够做到如此大事的人物，绝对不仅仅是阴柔而已。范闲的眉心愈来愈痛，总觉得有些阴影笼罩在脑海里，皇帝陛下属意让大殿下领兵北伐，这是意料中事，但像史飞这样的厉害人物，不在前线呆着，却调回京都任京都守备统领，究竟针对的是谁？\n早在前太子出使南诏的时候，范闲便曾经推断过，一旦长公主方面的势力如冰雪般消融，紧接着迎接自己的便是皇帝陛下不留情的削权，以及宫中对于朝廷老一辈人物的无情打击。这两年里，监察院被削权不少，但好在陛下对自己宠信曰增一曰，朝野上下没有谁敢对自己做些什么，而最让范闲担心的长辈们，也从京都叛乱事，取得了最宝贵的经验，不等陛下动手，便自动地消失在舞台之上。\n父亲大人早已经辞去了户部尚书的职位，老老实实地回了澹州养老。陈萍萍虽然还担任着监察院的院长，但早已不再视事，将所有的院务都交到了范闲和言冰云的手中，而且早已向陛下提出了辞官的请求，只是陛下着实有些怜惜与他之间的情份，坚持着没有允许。当然，在老一辈人物之中，最惨的还属梧州的那位岳父大人，在京都平叛事中，前相爷林若甫一着算差，将自己埋在朝廷里的所有人都托了出来，交在了自己的好女婿手中，本以为可以东山再起，但谁能料到，皇帝陛下安然归京，这一切都成了如梦幻的泡影。\n不止是泡影，皇帝陛下深深忌惮于前任宰相大人的不老实，这两年里把宰相当年的门人整治的够惨，虽然没有用什么阴厉手段，却也是将林若甫留在京都最后的实力都拔的干干净净。\n关于这件事情，范闲连说话的余地都没有，他只有苦笑看着这一切，看着自己的岳父大人在梧州惶恐害怕，接连暗中上书陛下，请罪恳切。\n好在皇帝陛下看在范闲和林婉儿的双重面子上，并没有继续追究林若甫。\n如此想来，皇帝陛下意图扫清的三位老家伙，都已经很自觉地往舞台后方退去，庆国朝廷已如铁桶一般，史飞调任回京都，究竟是为什么？这样一个厉害人物，不留在统一天下的战争之中，却调回了皇帝陛下的身边，针对谁？\n难道是自己？范闲心里有些黯然，不再想这些问题，抬起头对邓子越轻声说道：“京都的事情你莫要理会。”\n他顿了顿后说道：“不论你听到什么，知道什么，都不要管……你要记住，你是监察院的官员，陛下的臣子，我现在放你在西凉，乃是为了庆国亿万百姓的姓命着想，你把这件事情办好，一切便好。”\n邓子越是进入启年小组的第二个人，他是被王启年亲自抓过来的，在老王头儿之外，他便是范闲的头号亲信，这几年一直在北齐上京出任四处驻北齐总头目的角色，也知道提司大人是在提拔自己，心中不尽感恩。此时听着提司大人语有不祥之意，不禁怔然无语，眼中满是忧虑之色。\n监察院接连三任四处北齐谍网总头目分别是言冰云、王启年、邓子越，都是范闲最得力的助手，而且如果不像王启年那样出意外，将来他们都将是监察院最尖端的官员。\n范闲静静地看着邓子越：“西凉的事情很重要，你要好好地处理，回京之后，四处主办的位置你先兼着，这样和其它七大处要起支援来，也比较简单，但其余的辖区你暂时不要管，还是让言冰云领着，明白我的意思？”\n“明白。”邓子越点了点头，“谢大人恩典。”\n“莫让胡人踏入我疆域一步。”范闲盯着他的眼睛，“我舍了这么多人，将最信任的你，放在这荒漠西凉路至少要两年，为了什么，你也清楚，莫要让我失望。”\n邓子越心头大凛，单膝跪下，郑重说道：“定不负大人寄望。”\n范闲点了点头，没有再说什么，倒是邓子越的心中依然是感慨万千，他跟随提司大人已有五年，却从未见过对方如此认真地交代一件事情，更令他感到凛然的是，明明小范大人只不过是个二十出头的年轻人，但交代事情，办起事情来，却是那样的平静安稳，浑似一个在朝廷里沉浮了数十年的老家伙。\n他迟疑片刻后，说道：“关于松芝仙令……”\n松芝仙令是海棠，这个消息总会慢慢地传出去，但至少在眼下，除了范闲之外，便只有邓子越知道这个秘密。听到这个请示，范闲沉默了起来，许久没有应话。\n——————————————————————十数天后，钦差范闲的车队抵达了京都之外，只是早在三天之前，范闲一声令下，所有的仪仗以及刺眼的东西都撤了开去。此行奉旨巡视西凉只是走了个过场，暗底下的那个计划才是重中之重，加上京都里面又有些小麻烦，范闲并不希望太过招摇，于是钦差仪仗摇身一变，便成为了监察院四处的车队。\n监察院的通行文书自然没有什么问题，城门司的官兵也不敢去惹这些大爷，车队在西城门外并没有等候多久，便往城门内行去，范闲掀起了车窗布帘的一角，下意识里往外望去，不禁想到当年第一次入京时，曾经惊鸿一瞥叶灵儿驰马而入的模样。\n叶灵儿如今应该已经到了定州，王十三郎肯定要在年节前来范府报道，只是不知道她会不会跟着过来，范闲的脸上不禁浮起一丝宽慰的笑意，忆当年春重时节，那女子身着浅色襦裙，头戴一顶白鹿皮帽子，眉若远山，眸子清亮……忽然一道灰影从车队旁边冲了过去，险险地擦着范闲所乘的马车，这道影子速度极快，险些惊了监察院车队的马匹，情况十分惊险。\n监察院六处的剑手们下意识里将手握住了铁钎的手柄，随时准备出手。\n然而范闲已经看清了那道灰影，摇了摇头，那只不过是一个骑马的小姑娘，何必如此紧张，只是那个骑马的小姑娘冲的如此之快，完全不在意城门处等着的这些百姓菜农安全，让范闲忍不住皱起了眉头。\n那马上应该是哪位权贵家的小姐，不然也不会如此嚣张，范闲将头伸出窗外，眯眼看着冲进城门的女子，看着被她马儿惊乱的队伍，以及一位被吓的跌倒在地的老农，心情变得糟糕起来。\n令他心情糟糕的原因很多，但其中很重要的一条，是因为那位权贵小姐骑马居然着裙，和叶灵儿一样，头上居然也戴着一顶白鹿皮的帽子，还是……和叶灵儿一样。\n“这是谁家的小姐，行事如此不堪。”范闲问着车旁的沐风儿，沐风儿一家都在京都一处做事，对于京都权贵家的人员十分清楚。但今曰沐风儿看着那个远远消失的马儿，只是摇了摇头，表示不知道。\n倒是旁边有一位出城迎接的启年小组成员低声说道：“应该是王家的小姐。”\n“王家？”范闲眉头微挑，心想除了燕京大都督王志昆家的女儿，整个京都还有哪个王家敢如此嚣张。京都叛乱已经过去了两年，燕京大营在平叛事中表现的格外出色，不止是替陛下扫清了整个东山路，而且还控制住了燕小乙的征北大营。如今王志昆远在燕京，而史飞却已经调回了京都，这便是所谓军中的燕京派，正是圣眷隆重之时。\n“正是王大都督家的小姐，据说是大都督感念圣恩，心怀京都旧宅，便让这位小姐回了京都……如今的京都守备统领史飞是王大都督往年下属，这位王小姐以叔相称，这位王小姐据说最是喜爱当年京都叶大小姐的风采，所以……“启年小组成员低声解释着什么，一位优秀的下属，总是会替上司分析情况，以免出现不必要的问题。\n“想学叶灵儿？”范闲唇角的笑容有些怪异，“我第一次在城门外见到叶灵儿时，京都百姓会自动替她让路，我也未曾见过我那徒弟胡乱挥鞭赶人……”\n看着这一幕，他心里已经渐渐明白了宫中拟定的大皇子侧妃究竟是谁，面色渐渐阴沉起来，说道：“先不进宫，绕到和亲王府庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "603"}