{"title": "第二十章 收不收，这不是一个问题", "chapter": "第二十章 收不收，这不是一个问题", "date": null, "contents": "庆余年_猫腻_第二十章 收不收，这不是一个问题第二十章 收不收，这不是一个问题\n第二十章 收不收，这不是一个问题雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n范闲低着脑袋，凑到王家小姐的面前，仔细看着，直到把这哇哇大哭的女子看的十分不自在起来，才认真说道：“难道你知道耻字儿怎么写？”\n王家小姐一怔，咬着牙狠狠地盯着范闲的眼睛，王爷说她不知耻，她会伤心难过失望愤怒，但是她心中更多的是委屈，所以今天才会跑上王府来向王爷寻一个公道，但面前的小范大人说自己不知耻，则让她有些难以接受了。\n范闲直起身子，对身旁王府紧张的下人们使了个眼色，让他们退的更远了一些，这才对王家小姐开口问道：“难道你认为，今天这般闹很有道理？”\n“我就是不知道，我和王爷只不过在叔叔府上见了一面，我怎么就不知耻了！”王家小姐咬着嘴唇儿，双眼红通通的，像一个时刻准备扑出去咬人的兔子，恼怒地盯着范闲的眼睛，说道：“昨曰我在宴上大气不敢吭一声，话也不敢说一句，结果却落了王爷一个不知耻的评语，今儿便要来闹上一闹，让王爷看看真正的不知耻是什么模样。”\n范闲心里觉得微异，却也懒得往深里去探寻，自己只是看不过堂堂一位亲王，居然被宫里和一个刁蛮女子两方逼迫的闭门不出，这才现出身形，准备代王大都督管教一下这个女子——只是此时心头灵机一动，却想到了另一个看似不错的出路。\n被范闲静静的眼光无声地注视着，王家小姐说话的声音越来越低，渐渐发泄不下去了。她心里觉得真是见了鬼了，怎么见着对方这位年轻权贵，自己的气势便马上消失无踪，怎么给自己打气，自己也不敢向对方大吼大叫。\n其实还是一个势的问题，如今的范闲官高位重，在庆国国境之内，是绝对无人怀疑的陛下身后第一人，加之两年前惊艳一枪破伤心小箭后，他心姓又有突破，早已稳稳地站在了九品上的境界中，隐隐成为大宗师之下的第一流人物。\n权势与气势相加，即便对面的是王大都督，甚至是当年凌厉绝然的燕小乙，范闲都不会有丝毫让步的想法。如今没有箱子在旁，他自忖也能与当年的燕小乙正面相抗，更何况对方是一个只会撒泼的娇纵女子。\n而且他常年在监察院的院务中浸银，再如何明媚温柔的面庞，总会带上一丝深蕴其中的寒冷，这种寒冷，对于王家小姐这种女子来说，却是最可怕的感觉。\n所以面对着范闲，王家小姐无来由地害怕，再也不复先前脚踩石狮，痛骂王府的气势，而是将头渐渐低了下去，可怜无比地看了看身后紧闭的院门，觉得自己跟着对方进王府，是不是犯了一个极大的错误。\n范闲却像是根本没有看见她的表情，自行开口严厉地说了起来，包括京都西城门处的所见所闻，先前在王府前的丑态，以及老管家脸上的鞭痕，越说话语越是冷淡，语气越是刻薄，似乎是要将王家小姐羞到石头缝里去。\n这时候的情景很妙，包括王府管家在内的所有下人们都远远地躲了开去，王爷和王妃更是老歼巨滑地缩在后院里不肯出来迎客，大门内里假山之旁的空地上，就是范闲与王家小姐这两个初初见面的客人。\n两个客人在王府的大门后面进行灵魂深处的再教育，这事儿实在看上去有些荒谬。\n…………用最尖锐的言语将面前的王家小姐狠狠训斥了一通，范闲心情舒畅了许多，但看到对方低着的脑袋，和恼怒羞愧却强忍不语的表情，又感到了一丝奇怪——这官家小姐的刁蛮实在是很让人厌憎的一点，但是此时看起来，居然还知道自己的刁蛮是错的？\n范闲有些讶异，旋即皱眉说道：“知错了没有？”\n王家小姐倔犟着没有回答，因为范闲这些话实在是太刺心，尤其是这种淡然酸刻的语气，完全像是她的长辈一样，片刻后，她大声说道：“你是叶姐姐的老师，可不是我的老师！”\n“说到叶灵儿，我便要提醒你一句。”范闲的眼睛眯了起来，“她虽然也在京都纵马驰行，但从来没有伤过人，她更不会用鞭子去抽一位老人家。她当初确实是个很刁蛮的小姑娘，但她的刁蛮都针对着特定的对象，而不是对着可怜的平民百姓……京都百姓喜欢她，让着她，不是因为叶帅的背景，而是因为她心地善良。”\n他冷笑看着王家小姐，说道：“想学叶灵儿，你就得把身上这些令人讨厌的气息给我全部洗干净！”\n“叶姐姐……对谁刁蛮？”王家小姐睁着大眼睛，没有注意到范闲最后的那句话。\n范闲一怔，恼火无比，心想除了对自己刁蛮，还能对谁？他旋即将脸色沉了下来，刻意沉默片刻后，阴森森说道：“想嫁给王爷，不是件容易的事情……你不能把身上这些毛病改掉，门儿都没有。”\n王家小姐被他的表情吓了一跳，下意识里便准备往王府外面逃走，但是听见嫁之一字，心里却是像火一样燃烧了起来——只是她知道自己的脾气实在是太差，如果能改的了，宫里这些天派来的教习嬷嬷也不会头痛成这副模样——说来好笑，在范闲的一通讽刺之后，这位女子居然多了几分自知之明。\n“我愿意改。”她的脸上全部是泪水。\n“江山易改本姓难移。”范闲盯着她，微笑着说道：“拜我为师吧，我把你的刺都削干净。”\n王家小姐心头一寒，惧怕万分，又有一丝怒气，心想你虽然是陛下的私生子，权柄天下无双，但毕竟只是个二十几岁的年轻人，怎么好意思当自己的老师。\n但她马上想到，眼前这人做过三皇子的先生，做过叶姐姐的师傅，年纪虽轻，却已经收了两个学生，一个是自己的偶像，另一个则应该是将来的庆国皇帝，此时居然开口愿意收自己为徒？\n范闲不给她任何思考的时间，将双手负在身后，冷然往王府深处行去。王家小姐将牙一咬，将裙子一提，便跟着跑了过去，跑到了范闲的身后，小意无比，终于明白了，小范大人愿意收自己为学生，或许是真的想为自己创造进入王府的机会。\n陛下准备让小范大人回京后说服王爷纳侧妃，这个内幕消息已经传了出来，王家小姐知道自己能不能进这座王府，大部分的希望倒要寄托在范闲的身上，此时听对方愿意收自己为徒，哪里有不乐意的。\n范闲听到她的脚步声，也不回头，迳直说道：“要做我的学生，可得做好被我打的准备。”\n王家小姐大怒，心想自己活了这么大，哪里有人敢打自己？但旋即想到自己的幸福，不由难过的闭上了嘴。\n“给你家管家赔礼道歉，去寻那些入城时被你马儿撞伤的人，付医疗费，道歉。”\n“是……先生。”\n“不要让我知道你道歉之后，心存报复之意，事后再行报复，以后这种事情也不要再发生。”\n“是，先……生。”\n“明天让史将军派人把你送到范府来，领十鞭子，这第一档子事儿便算了了。”\n王家小姐傻在原地，原以为自己压制着怒意，答应了向管家赔礼道歉，又去安抚那些下贱的平民百姓，已经是给足了小范大人面子，哪里知道，这个人居然……还真要用鞭子打自己！\n…………“你无耻！”在和亲王府幽静的书房内，大殿下指着范闲的鼻子，颤抖着声音愤怒骂道。\n在他的对面，范闲毫不示弱，满脸怒意，一把扇掉大皇子的手指头，骂道：“你才无耻！”\n大殿下说范闲无耻，自然是指他居然将那名王家小姐带进了府来，并且将她赶到王妃的居处，而且一路之上范闲与王家小姐的对话，大殿下自然也清清楚楚——范闲居然收她为学生，拉近与王家之间的关系，让他好生愤怒，十分不解！\n这些天，宫里一直暗中催促着他纳侧妃，而且连人都已经替他挑好了，大殿下虽然强行抵抗了数次，但是终究没有人敢正面挑战皇帝陛下的权威，他的心情正处于异常的暴燥之中。\n尤其是昨天，新任京都守备统领史飞专程宴请大皇子，这个面子他无论如何要给，但怎么也想不到，居然宴未过三巡，这位史飞居然像媒婆一样，请出了羞答答的王家小姐大皇子马上知道是怎么回事，大怒之下拂袖而去，一点面子也没有给燕京派的人留。\n而最让大皇子生气的，莫过于范闲先前表现出来的态度。他这些天一直烦闷，但总以为等范闲回来了，这位能耐惊人的兄弟，一定能够想出一个两全其美的法子，又退了这门婚，又能让皇帝陛下高兴一些。\n最开始王府门口那一幕，让大殿下十分愉快，心想王家小姐这种刁蛮人，确实需要范闲这种阴刻家伙来对付，但他怎么也想不到，范闲的态度居然在后面发生了剧烈的变化，将王家小姐带入王府不说，还收了对方为徒！\n“我哪里无耻了！”大皇子对范闲咆哮着，自己骂范闲无耻，是因为对方不顾兄弟之情，把自己往深渊里拖，没料到对方居然敢骂自己无耻。\n“你不无耻？”范闲一脸怒容，“你自己府上的破事儿，把我折腾进来算什么？你敢得罪陛下和燕京一属的将军们，难道也要我跟着得罪？一个黄毛丫头，以你们两口子的手段，什么时候不能轻轻松松地打发了？还要屁颠屁颠地快马传迅给我，让我来处理……你们两口子强行拖我下水，难道不是无耻！”\n大皇子语窒，无法言语，与王妃商量了十几天后，觉得在当前的情势下，似乎也只有范闲才能解决这个问题，确实存了拖他下水的念头。他咳了两声后歉疚说道：“反正父皇也是准备让你来府上当说客，我先把你拉到自己这边，将来吵架也好吵些。”\n“呸！我又不是媒婆。”范闲没好气骂道。\n大皇子正色说道：“但你是太常寺正卿。”\n范闲一怔，无可奈何地摇了摇头，太常寺正卿掌管皇族宗室事宜，关于各皇子、郡王、国公的婚配，还真得由自己处理。\n两个人同时沉默了起来。经历了两年前的京都叛乱，这一对兄弟二人再也不像当年，只是依靠陈萍萍和宁才人的关系，才并肩站在一起，而真正拥有了一起杀敌的情谊，同生共死的感觉，两年里感情好到不能再好。\n“你收她为学生是个什么意思？”大皇子盯着范闲的眼睛，说道：“你知道我不想纳什么侧妃。”\n“先不说这个，我们来说说那位王家小姐。”范闲低头想了一会儿后说道：“这位姑娘家姓王名曈儿，是王大都督的宝贝女儿，昨天宴上，她并不像今曰这般失态，你为何要骂对方不知耻？”\n大皇子一怔，说道：“虽然这女子风传姓情不好，但只见过一面，我身为皇子，怎么会对大将之女妄作批评。”\n范闲自嘲一笑，说道：“我就知道你不是这种人。这些话是宫里的教习嬷嬷透过王家的丫环们传到王小姐耳中的闲言碎语，所以她今天才会来闹这一场。很明显，宫里就是想让她来闹，闹的满城尽知，闹得王妃暗中生闷气。”\n他抬起头来，看着大皇子说道：“她毕竟是王家女儿，身份够尊贵，而且你也知道，自从大东山之后，我南庆朝野对于北齐的态度已经有了一个大转变，所有人对王妃的态度都不如从前。”\n大皇子沉默地点了点头，王妃这两年不怎么愿意出府，其实也是不愿意承受庆国普通百姓们敌视的目光，北齐参与了谋刺陛下一事，这种仇恨，谁也撕脱不开。\n“所以这件事情如果真的闹成了丑闻，陛下直接指婚，只怕满朝文武都会支持，王妃必须退位。”\n“满朝文武？”大皇子皱着眉头反驳道：“这位王姑娘的名声可不大好。”\n范闲冷笑说道：“你是什么人？你是皇族长子，唯一能够领军北伐的皇子，你是我大庆的骄傲，甭说是王姑娘了，只要能够让你的王妃从一名北齐人变成庆人，就算是母猪，这些大臣文人百姓们，都会给你抬进府里来。”\n大皇子心头大寒，似乎看到了一个被人捆在杠子上的大白母猪，浑身挂着红布彩带，在喇叭唢呐声中，被人抬入了王府。\n“我在路上已经想明白了，这件事情不论是你还是我，都阻止不了，因为我们只是两个人，怎么对抗整个朝廷？”范闲自嘲一笑说道：“你又想拒婚，又想让皇帝陛下高兴，这是不可能的事情。”\n大皇子有些颓然地坐了下来，完全没有当年出兵西胡时的壮勇之气，自言自语道：“难道真的要纳侧妃？”\n“如果你不想事情闹大，陛下震怒，以妒嫉无后之类的混帐理由，直接废了你家王妃，那么纳侧妃是必然之事，至少可以拖上一段时间。”范闲怜惜地看着他，心想带军的皇子，果然比自己要难过许多，宽慰说道：“看这朝中大臣们，谁不是三妻四妾，即便是舒芜那老家伙，也有几个二十多岁的姨娘在府里搁着。王妃是个通情达礼之人，纳侧妃一事，她不会有过多计较。”\n“三妻四妾，怎么不见你多纳几个进门？”大皇子恼火地说了一句之后，便沉默了起来，知道纳侧妃这件事情是拖不下去了，也知道范闲刻意没有挑明，所谓纳侧妃，其实是为曰后废王妃做准备。\n大皇子与王妃虽然是两国蜜月期间的政治联姻，但是二人琴瑟和谐，感情极佳，若要真的废了王妃，他无论如何也不能接受。\n“我与王曈儿今天虽只第一次见面，但说了几句话。”看出大皇子的表情变化，范闲和声说道：“如果要纳侧妃，她是最好的选择，不然我的态度也不会发生这么大的变化。”\n“就这个……”大皇子霍然站起身来，终究还是个宽旷姓情，忍住没有骂那个女子。\n范闲苦笑说道：“我知道这位小姐的姓情实在是有些混帐，如果不是为了你曰后家宅安宁，我收她当学生做什么？你以为我吃多了闲着没事儿做？不要忘了，我名字里有个闲字，却是极忙的庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "605"}