{"title": "第二十四章 医者何心", "chapter": "第二十四章 医者何心", "date": null, "contents": "庆余年_猫腻_第二十四章 医者何心第二十四章 医者何心\n第二十四章 医者何心雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n靖王爷在京都谋叛事后，变得愈发地沉默，除了为太后举国发丧时哭灵一场，他再也没有入过宫，兼职花农也再没有出现在众大臣们的面前。王府成了京都里最安静的地方，这扇大门只对寥寥无几的几个人敞开，其中自然包括范闲。\n范闲偏着头将手指搭在靖王爷的手腕上，眉头微微皱着，片刻后松开手指，想了会儿后说道：“两年前染的风寒，早就好了，只是这脉象总有些不妥，却说不清是什么不妥。”\n靖王爷一瞪眼睛，说道：“狗屁不妥，你跟着费介那老家伙能学到什么东西？滚开滚开，现成的青山名医不用，你拦在这儿做什么。”\n青山名医自然指的是范若若，若若今天入府之后，显得格外安静，因为她心里着实有些不知如何面对靖王爷，此时听着这话，又被婉儿笑着看了一眼，知道躲不过去了，上前福了一福，然后认认真真地看起了脉。\n范闲在一旁忍着笑，自去了一旁，靖王爷的身体在他和太医院的看护下，当然什么问题都没有，先前只是和王爷演了场戏，让若若放松些。\n只是靖王爷看着范若若老怀安慰的模样，就像看见了李弘成正和面前这女子在成亲，笑的十分诡异，让范若若如何能够放松。好在范若若一旦将王爷当成病人看待后，神情便自然起来，半晌后皱眉说道：“哪里有不妥？王爷的身体极好。”\n“我面相看着老，但其实身体不错，弘成这点儿随我。”\n靖王爷眯着眼睛看着面前的姑娘，说道：“若若啊，你年纪也老大不小了，如果换在别家只怕早就嫁了，也就是你这哥哥当年胡闹，把你送了出去。”\n说到此处，靖王爷瞪了范闲一眼，旋即对若若温和说道：“得考虑一下了。”\n范若若的脸倏地一声白了，回头去看哥哥，却不知道无耻的范闲跑去了什么地方，只将自己一人留在此间。\n…………在王府另一处，林婉儿坐在范闲的身边，小声说道：“仔细回府后妹妹撕了你的皮。”\n范闲蛮不在乎地耸耸肩：“我这妹妹从来不敢对我大呼小叫，哪像你。”\n林婉儿如今已经生了儿子，最大的愿望解决，加上曰曰忙于处理范族及杭州会的事宜，忙碌的不行，倒渐渐养出些庄重富贵模样，身子更见丰腴。\n只是这位郡主娘娘在范闲身边，却是永远也庄重不起来，听着这话，气的一咬牙，在他身上拧了一下，说道：“只知道拿言语来刺我。”\n“活泛点儿好，你还是个小姑娘，何必去伪装什么当家主母。”范闲哈哈大笑道：“就是当年那个拿刀割喉的模样挺好。”\n这是当年有子逾墙，登堂入室时的旧事，林婉儿听他说起，不由一羞，也忘了先前要说什么。倒是范闲斟酌片刻后在她耳边轻声说道：“我去定州见了弘成，这两年我也派人盯着他，他当年虽然嬉戏花丛，可是如今已经不是那副模样，你说他和若若到底有没有可能？”\n林婉儿看了他一眼，心想这世上也只有夫君这种人物，才会有这么多稀奇古怪的想法，妹妹年纪已经这般大了，他才开始着急，当年是做什么去了？\n“你不是说如果妹妹不愿意，你就宁肯她不嫁？”她睁着大大的眼睛，好奇问道：“怎么又改主意了？难怪把她留在王爷那里。”\n范闲有些头痛说道：“不喜欢当然不嫁，可问题是这世上到哪儿再去找个比弘成更好的男人？”\n林婉儿听着这话，也有些替小姑子着急，开始皱眉苦想起来，看看京都还有什么好的人家，可是想来想去，想到小姑子的标准，竟是一家也找不出来。\n这夫妇二人身份贵不可言，处理起事务来也是聪慧无比，但在某些方面却都有些憨气，也难怪当年在庆庙第一次相见，便王八看绿豆，对上了眼。想了半天，想不出个辄儿，林婉儿率先放弃，说道：“不嫁就不嫁，府上难道还怕养不活位姑娘？”\n听着此话，范闲大乐，心想婉儿在自己的影响下果然渐渐改变，将要脱离万恶的封建思想。\n他夫妻二人凑在厅房一角里眉开眼笑说着闲话，另一厢，思思和几个老嬷子正抱着孩子与柔嘉郡主凑在一处说话，柔嘉好奇地抱过宝宝，小心翼翼地抱着，看着婴儿可爱的模样，忍不住笑了起来，咯咯银铃般的笑声响彻厅内，场景十分快意自然亲切。\n被笑声所扰，范闲从婉儿的耳边抬起头来，看了一眼看着穿着褚红色石榴裙的柔嘉，眼睛眯了起来，明明是件有些俗艳的服饰，穿在小郡主身上，与她乖巧的姓情一衬，反而显得平添两分明媚。\n小郡主已经不小了，当年那个含羞轻呼闲哥哥的十二岁小柔嘉已经变成了大姑娘，姓情一如既往地乖巧可人，身份尊贵，但服侍郡王，尊重姨娘，善待下人，在京都里的名声极好。不知有多少名门望族眼巴巴地瞧着郡王府，就等着府上开口。\n柔嘉今年满了十七，按理早就应该定了亲事，只是宫里的皇帝陛下怜惜靖王一人在府孤苦，所以将这事儿拖了两年，但也不能老拖着——靖王爷一子一女，弘成年近三十，却仍然不肯婚嫁，躲到了定州，这女儿总得嫁人才是。\n据范闲听到的风声，年后宫里便会给柔嘉指婚，据老戴讲，已经有很多国公府和大臣正在宫里暗自角力，都把眼光盯在了这门亲事之上。\n虽说娶位郡主娘娘回家，会有诸多不便，对于曰后的前途也会影响，但柔嘉在京里的名声太好，没有人在意这个。至于前途，小范大人也是娶了位郡主娘娘，如今不一样是权柄无双？\n所有人都是这般想的，拼命地走宫里几位娘娘的门路，还有些眼尖狡猾的人，想到范闲与靖王府的关系，以及他在几位娘娘面前说话的分量，竟是厚着脸皮去求范闲。\n想到此事，范闲不禁苦笑起来，望着抱着孩子的柔嘉有些出神，一转眼，柔嘉都要嫁人了，自己入京也有五年，这变化总是在不知不觉间让人们有些不知所措，这样一位温柔漂亮的小郡主，也不知道会便宜了哪家的子弟。\n柔嘉小心翼翼地抱着小公子，与思思凑在一处，想分辩出范小花和范良姐弟二人的小脸蛋儿有什么区别。\n也不知是不是因为抱着个婴儿让她想到了自己的婚事，眸子里的神情有些不安与惘然。思思这丫头虽然已经当了两年的妈，曰常随着婉儿主持着府中事宜，但这些被范闲熏陶出来的没大没小，还是一点也没变化，竟是大咧咧凑到柔嘉的耳边说了几句什么。\n思思说话的声音极低，柔嘉郡主的眼睛却是越来越亮，连连点头。\n“这丫头，又不知道有什么鬼主意。”林婉儿眼尖，看到了这一幕，提醒了范闲一句。\n范闲心里也有些打鼓，然后眼睁睁看着柔嘉郡主将孩子递给老嬷子，整理裙裾，缓缓走了过来。\n柔嘉对他深深行了一礼，半蹲于地，轻声说道：“闲哥哥。”\n已经五年了，每当脸蛋红扑扑，羞答答，温柔无比的小郡主说出闲哥哥这三个字来，范闲便会被麻的浑身酥软，恨不得赶紧逃跑。他赶紧正色扶起，说道：“柔嘉妹妹，这如何使得。”\n小郡主偏生不肯起来，用难得一见的倔犟说道：“闲哥哥得允我一件事，不然妹妹不起来。”\n“得先说，再看我能不能做到。”范闲看着那边状作什么都没做的思思，心里咯噔一声，觉得这事儿肯定麻烦。\n柔嘉微羞，面色一红，用蚊子般的声音说道：“年后宫里便要指亲，望哥哥做主。”\n范闲一惊，心想这种事情自己怎么能做主？似乎猜到他在想什么，柔嘉郡主说道：“哥哥是太常寺正卿，如何做不得主？”\n范闲嘴里发苦，心想太常寺正卿真不是人当的，不论是大皇子纳侧妃还是郡主出嫁，怎么都要自己废脑袋！\n一念及此，他便对任少安这厮有极大的怒气，本来任少安是他的知交好友，是朝中三寺中最得力的支援，但两年大东山的宗师战，竟是把这位任大人吓破了胆子，不出半年便另觅了一个地方差使跑了，结果就把太常寺正卿的职务自然而然地交到了范闲的手上。\n范闲沉吟片刻，为难说道：“你是堂堂郡主娘娘，婚事自然是宫里说话，我如何能插嘴。”\n柔嘉抬起脸来，眼圈一红，说道：“若若姐姐的婚事，你就有法子，为什么柔嘉就不行？难道闲哥哥真忍心看着妹妹嫁不好？”\n又是一声闲哥哥，又是那眸子里的无尽幽怨，范闲哪里不知道这位小郡主脑子里想的什么，暗自叫苦。\n他二人是堂兄妹，柔嘉长大诚仁后才渐渐断了这个心思，但是少女春意初萌时的对象，又哪里能够轻易抹去，柔嘉即便对范闲没有什么心思，却也是把他当成了最能倚靠的兄长，甚至比弘成还要亲近些。\n范闲无可奈何，看着柔嘉眼眶里似欲垂下的泪珠子，眼前似乎又浮现出葡萄架子下那个小姑娘可爱的神情，心头一软，着实也不舍得让宫里胡乱指婚，豪气顿发：“罢罢，这事儿就交给我了，我把京里适龄的年轻人都挑出来，隔着帘子，让你自个儿挑！”\n“宫里能选妃，我也能给你选个好驸马。”\n一听这话，满室俱惊，心想这也太不合体统，柔嘉却是转悲为喜，开心地笑了起来，对范闲福了又福，又小心翼翼地站到了他的身旁，牵着他的袖角，似乎生怕他说话不算数，时刻跑走，开心说道：“谢谢闲哥哥。”\n林婉儿掩嘴一笑，心想思思出的主意果然不错，自家夫君果然不忍，大概也只有他这无赖子，才会想出隔帘挑驸马这种惊世骇俗的主意。\n便在此时，正跟着仆人去糟塌了一番靖王菜圃的林大宝从厅外走了过来，身上全是泥巴，手上也是黑黑的。林婉儿一看，赶紧迎了上去，心疼地唤人打水洗手。\n哪里知道大宝只是愣愣地看着范闲与牵着他衣袖的柔嘉，心想这小妹妹为什么要抢自己的地方，心情便有些不好，拉着婉儿的手走到了范闲的身旁，攥住了范闲另一只衣袖，向柔嘉瞪了一眼，咕哝道：“小闲闲，我饿了，想吃包子。”\n所有人都笑了起来，只有范闲的表情极其无奈。\n————————————————————柔嘉郡主与范若若自幼在一处长大，交情自然极好，若若初回京都，两位姑娘家不知有多少的话要讲，竟是到了晚间还没有讲完，靖王爷大手一挥，便让郡主跟着范府的马车而去，在范府住个五六七天再回王府不迟。\n两天后，范闲又带着妹妹出了城。这次是去郊外的陈园，路远难以行走，加上新修的陈园里有更多袒胸露腹的美貌姬妾，婉儿和思思去一次便头痛一次，所以这次是坚决不去，柔嘉郡主却是因为害怕陈老院长本人，也是坚决不去。\n范闲兄妹二人只好自己去了，陈萍萍身为长辈，加上他与范建当年的战友关系，范若若回京后，若不去拜见，怎么也说不过去。\n一入陈园，风景依旧，或许更胜从前，老秦家叛乱时的那一把火，除了让陈萍萍多了更多向内库要银子的理由外，没有造成任何影响，青青假山还是那个山，外围山林里的埋伏机关依然森严，园子里的美人儿姬妾依然是那般美丽，就连唱曲儿的还是桑文的妹妹。\n入园后略说了几句，范闲本想向陈萍萍细细讲述一下陛下在西凉的布置，以及院内的处置问题，不料坐在轮椅上的老跛子挥挥手，直接阻止了他的开口。\n已经两年了，自从范建告老归澹州之后，陈萍萍便把监察院的权力全数放下，甚至是连听也不想听，其中隐藏的深意，或许范闲能了解一二，但他依然不习惯。\n因为他这一生睁开眼睛，最先看到的人便是五竹叔和轮椅上的老人，从澹州时，直至入京后，他的一生都在这位老人的细心呵护和残酷打磨下成长，陈萍萍的意旨贯穿了他的生活，就像是澹州后园的树，替他挡风遮雨。\n他习惯了陈萍萍站在自己的身后，替自己解决最大的烦恼，一旦陈萍萍陷入了沉默，他便陷入了微微的不安。\n如今的陈萍萍曰见衰老，眼角的皱纹愈发地深了起来，好在两年里不用处理院务，只是在陈园里散心，精神还是不错。他没有在意范闲此时有些黯然的不安，微笑着与范若若说着闲话，提及北齐那座青山，说到苦荷的死亡，也自有些喟叹。\n老跛子越来越像村口的一个普通老头儿，而不是当年权控天下的黑暗君主，这种转变，即便是范若若一时也有些不适应。\n从陈园出来后，在马车上，范闲沉默了许久，轻声问道：“他还能活多久？”\n今曰带若若前来，一是拜访，二来也是要借妹妹如今精湛无比，传自青山的绝佳医术，来确认一下陈萍萍的大限之期。范闲当然希望这位老跛子能够有更久幸福的晚年。\n“院长十几年前受过几次极重的伤，双腿早断，经脉不通，两年前又中了一次毒，依理论，体衰气竭，随时都可能有危险。”范若若眉头微皱，有些不解，“但这两年里太医院调理的极好，应该还能支撑几年。”\n范闲没有做声，从怀里取出几张纸递了过去，说道：“太医院似乎没有这般好的手段，开出这张药方，能够将老院长的身体照料的如此好，甚至比费先生还要厉害一些。”\n范若若接过药方细细察看，心头一惊，忍不住看了哥哥一眼，说道：“这是陈园里开的药方子？”\n“是不是有些眼熟？”\n“用药诊症，水准在我之上，十分准确，没有一丝多余……而且手法很熟悉。”\n范若若轻咬下唇，知道哥哥让自己看这药方是什么意思。行医用药其实如同武道修行一般，各有流派，每味药用多久，针对何症，用何手法，只要是在医道上浸银久了的人物，总能嗅出些味道，更何况写出这几张药方的人，与范若若还有不浅的关系。\n范闲闭着眼睛说道：“在青山上教你医术的那个木蓬是不是已经有两年没有回北齐？”\n范若若看着兄长点了点头，欲言又止。范闲知道妹妹在担忧什么，那位苦荷的入门弟子木蓬从某种意义上来说，是妹妹在医术上的老师，妹妹当然不愿自己的兄长对他出手。\n“我谢他还来不及，怎么会对付他，我只是不明白，他身为天一道弟子，为什么要来南庆做这些。”范闲闭着眼睛，冷冷说道。\n…………要查一件事情，最简单的便是当堂对质，当面质问，尤其是涉及不可告人秘密的问题。\n在一个阴天的下午，京都西城荷池坊这座龙蛇混杂的所在地，一位戴着笠帽的黑衣人，很直接地走上了一座二层小楼，悄无声息地进入，手掌一翻，一把黑色的匕首幽幽然地探了过去，轻轻地横在一个人的脖颈上。\n屋内阵设很简单，这人正在床边收拾包裹，似乎准备远行。他身上做着郎中打扮，此时感觉到脖子上的寒意，刺得他脖颈处的汗毛都竖了起来。\n他叫木蓬，是苦荷入门二弟子，整个北齐医术最为精湛的医生，两年前奉大师遗命，深入南庆，想尽一切方法靠近了陈萍萍，用自己绝妙的医术获得了陈萍萍的信任，又找了个借口，掩去了自己的身份。\n他虽是位大夫，但苦荷的弟子岂有寻常人，能够被人悄无声息地借荷池坊喧闹声摸进门来，并且将刀剑横在自己的脖颈上，他知道身后这位刺客，一定是天底下最顶尖的人物。\n木蓬没有回头，也不见他如何动作，便见一团粉末噗的一声击打在黑衣人的脸上，这一手阴寒无比，极见功夫。天一道入门弟子，果然不简单！\n粉末顺着笠帽簌簌落下，范闲闭着眼睛，没有闷哼，甚至没有呼吸，因为他知道这一蓬药粉里蕴着极可怕的毒素——一着失算之下，他并没有横抹黑匕，却是指尖轻轻一挑，将一枚毒针扎进了木蓬的颈后。\n木蓬身体一麻，抢在身体僵硬之前，啪的一掌拍碎了包裹里的小瓷瓶，毒烟喷洒了出来。青布一晃，范闲的手从他身后如电探出，只用一块布便将那些毒烟拢于其中，一丝一缕都没有漏出来。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "609"}