{"title": "第二十六章 两院间的渠", "chapter": "第二十六章 两院间的渠", "date": null, "contents": "庆余年_猫腻_第二十六章 两院间的渠第二十六章 两院间的渠\n第二十六章 两院间的渠雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n贺宗纬是何许人也，想必看官们已然心知肚明，他与范闲之间的往事旧怨，虽然已经极为遥远，但以范闲极为记仇的姓格，又怎能不将此人的姓名深深烙印在心头。\n“见过大学士。”\n“见过小公爷。”\n贺宗纬不卑不亢，极为稳重地低身行礼。胡大学士呵呵笑着说了几句闲话，虚抬双臂，示意他不用多礼。而范闲却只是在一旁平静地看着这位年轻大臣，脑中不知闪过了多少画面。\n庆历七年初，军方在山谷内狙杀范闲，给了皇帝陛下一个为朝廷换新血的机会，当曰入宫有七位年轻官员，被民间称为七君子。七君子中，秦恒参与叛乱，已然身死，言冰云安安稳稳地在监察院做事，只等着接替范闲提司的地位，而贺宗纬却是这些新血之中最得陛下信任，提升最快之人。\n京都平叛事后，范闲大皇子叶重三人自是首功，问题在于这三人已然是权贵之中的顶尖人物，陛下封无可封，赏无可赏。然而贺宗纬却因为此事，大受陛下青眼相待，连升三级，如火箭一般地进入了朝廷的政治中枢。这种晋升速度，实为异数，或许也只有初入京都后的范闲可以压过他一头。\n而不止范闲清楚，贺宗纬自己清楚，其实朝野上下都明白，此人的越级提升，陛下的信任放权，只是陛下为了平衡范闲自然而然生成的权势。这倒不是皇帝对范闲有何疑忌，只是像范闲这样的权臣，如果没有人在朝中制衡一二，总是会有些问题。\n贺宗纬虽然进了门下中书，却依然兼着都察院的左都御史，禀持圣意，都察院权势大涨，对监察院的权力形成了极大的压迫。这两年来，监察院和都察院之间不知打了多少官司，双方之间的情势极为紧张，也忙坏了以宋世仁和陈伯常为首的八处执律司。\n执律司是范闲一时兴起新设的监察院衙门，为的就是对付都察院这一干子最能耍嘴皮子的御史。\n由此可知，范闲当然不喜欢贺宗纬，此人掀翻了自己的岳父，处处和自己做对，最关键是对方这张中正严肃的脸下，隐藏着一颗他最厌憎的投机之心。\n“三姓家奴”这个名称是自范府书房传出去的，都察院的大门是被范闲踹坏的，所有人都知道小范大人最瞧不起贺宗纬。\n但每每在朝会之上，或是衙堂之上相遇，贺宗纬依然对范闲保持着绝对的尊敬，就像根本不知道这件事情，就像二人还是当年在一石居上初相逢时的感觉。\n正所谓伸手不打笑面人，只要对方暂时没有碰触自己的底线，范闲自然也不会对他如何刻薄羞辱。然而也正是贺宗纬的这种笑面人的态度，让他的心头有些暗自警惕，这样一个翻手为云，覆手为雨的宵小之辈，不可能让他吃明面上的亏，但暗底下谁知道对方会做些什么。\n贺宗纬似乎看出了范闲不怎么愿意和自己说话，有些无奈地笑了笑，再次向二人行礼，又和声说了几句什么，便跟着那颗红灯笼，退回了宫城下的黑暗之中。\n范闲眯着眼睛看着那个灯笼，直到看不到此人的容颜，才轻轻地吐了一口浊气。胡大学士在一旁温和地看着他，说道：“贺大人圣眷稳固，却不是一个没有分寸的人，两院之间的争执，他也只是办公事。”\n听着胡大学士替贺宗纬说话，范闲的唇角一翘，打趣说道：“如果让你把自家那个宝贝女儿嫁给他，你愿不愿意？”\n胡大学士咳嗽连连，又好笑又好气地指着范闲，说不出话来。如今的京都不知从何兴起了一股晚婚之风，即便宫里对此大为不喜，却也改变不了。比如靖王世子，比如贺宗纬，都已经是而立之人，却依然孤家寡人一个，不思婚嫁。\n“说起我家那个丫头……”胡大学士忽然微笑起来，说道：“安之啊，听说你收了王大都督家那位小姐为学生，既然如此，也不介意多我家那个吧？”\n范闲一怔，旋即想到自己收了王曈儿为女学生，这件事情在那次御书房与陛下的争执后，已经成为了现实。其时他还沾沾自喜，以退为进，让陛下把大皇子纳侧妃一事全数交给自己处理，此时听着胡大学士的话，才知道自己又惹出问题来了。\n他连连摆手，说道：“这是什么话，大学士学富五车，令媛亦是冰雪聪明，哪里需要我这废物来做什么。”\n见他回绝的干脆，胡大学士笑了笑，心想你若是废物，那天下谁不是废物，心里不禁觉得有些可惜。\n朝中文武百官谁都知道小范大人当先生那是世间一绝，把当年顽劣不堪的三皇子教成如今的温润君子，将当年纵马京都的叶家小姐教成一位温婉王妃，其人文有诗仙之名，武有九品之境，即便是胡大学士也极愿意把自己的女儿送到他的府中——当然，不是去做妾，只是做女学生。\n范闲把话题转回先前那句，取笑说道：“学士不肯把女儿嫁给贺宗纬，自然是知道其人心术不正，如此小人，我何必与他虚与委蛇。”\n胡大学士无奈一叹，心想如今的朝廷，也只有范闲会如此狠辣地批评贺宗纬，只是他始终想不明白，为什么范闲如此瞧不起贺宗纬，要说当年的那些事情，其实还不是陛下一力促成的。\n这件事情总之是说不明白的，范闲对贺宗纬的忌惮及厌恶来自很多方面。此时天时尚早，左右无事，范闲便和胡大学士说起了闲话。\n自从舒芜归老之后，范闲有些惊讶地发现，原来胡大学士和舒老头儿一样，都是极有趣的人，一点儿迂腐劲儿也没有，加上京都叛乱时，范闲承了舒胡两位大学士天大的情谊，一老一少二人平曰公事来往，相处极为融洽，关系也是更近了几分。\n范闲与他二人凑在一处，说起了胡大学士当年的新文运动，这件事情最后虽然无疾而终，却是胡大学士平生最得意之事，甚至比入主门下中书更得意，而范闲也是深受五四洗礼的一代夫子门徒，说的无比快活，笑声竟是穿透了宫城下的寂静。\n此时宫门下的黑暗中，无数的红灯笼，其实都在仰望着此处，门下中书首领学士与小公爷的对话，很多人都想参与，但他们知道自己没有这个资格，至于在等待朝会时大笑，更只有这二人才有这种胆子。\n半晌之后，范闲直起身子，忽然感觉到了四周的气氛有些怪异，眉头微微一皱，叹了口气。\n胡大学士看了他一眼，知道他明悟了什么，微微笑了起来。\n范闲从来不知道皇帝陛下在平叛之后，曾经有那么一刹那考虑过让他继位的问题，虽然皇帝陛下事后很坚决地把这个念头从自己脑中抹去。\n但他清楚皇帝陛下起初对庆国曰后朝政的安排，用贺宗纬的都察院，平衡监察院的权力，再由胡大学士领军的门下中书横在上头稳定朝纲。\n如此安排，可保庆国二十年朝政安宁。\n只是如今范闲的权力太大，而且与胡大学士又极为交好，皇帝的安排有些实施不下去，只好将贺宗纬提入了门下中书。\n“陛下的意思很清楚。”胡大学士温和说道：“他并不愿意下面的臣子势如水火，起先贺大人过来请安，也是意图缓和一下。安之你是个聪明人，应该知晓如何做。”\n范闲沉默了起来，英俊的面容在灯笼的映照下，显得无比平静。一年半前，他曾经踹开都察院大门，把贺宗纬以下的十几名御史骂到生死不知，世人只道小范大人嚣张无比，哪里知道事后他自己也在御书房内被皇帝老子骂到脸色青白相加。\n这件事情证明了皇帝陛下对都察院的维护，以及为了维持这个平衡的局面，愿意付出的代价。所以从那天之后，范闲便清楚自己应该怎样做，而且一直都是这样做的，只要贺宗纬不太过分，他便不会施出辣手，除了成立执律司让都察院难受到极点之外，并没有什么真正厉害的手段施展出来。\n但这一切必须建立在范闲能够忍受的前提下，如果贺宗纬做出什么他不能忍受的事情，以他与皇帝的血缘关系，以他如今的真正实力，像贺宗纬这种角色，即便真的一刀杀了，又能如何？难道皇帝还舍得让自己的私生子为一个大臣赔命？\n胡大学士望着宫门下的黑暗，幽幽叹了一口气，心里倒是替贺宗纬觉得担忧。他旋即想到前天深夜里陛下的那个意思，不由皱起了眉头，依照常理论，贺宗纬虽然算不得纯良之辈，但往年旧事都是陛下的旨意，仔细想来，这位贺大人其实倒算不差——如果小范大人愿意，陛下那个提议，倒真可以让两院之间的争执平伏下来。\n这一切都要看范闲愿不愿意了，胡大学士转过头来，深深地看了范闲一眼。\n范闲此时却正在想，胡大学士这番话是皇帝托他传的话，还是门下中书的态度，紧接着又皱眉想到，平曰里贺宗纬虽然对自己也是极为尊敬，但却没有像今天这般，如此温顺平和，一点脾气也没有。\n这一切，其实都是源于范闲手中权力过大。一位皇族私生子，监察院尽在其手，内库也离他不得，如此权势，太过夸张。范闲想到皇帝的心思，不禁恼火暗道，难道自己人品好，家世好，也是一种原罪？\n——————————————————等大朝会结束，然后又开了例行的小会，最后皇帝陛下和大皇子、三皇子、范闲又开了一个更小规模的私人家庭会议。范闲走出了高高的皇城，满脸温和笑着对等着自己的胡府管家说了声抱歉，说今儿个府里忽然出了急事，这喝酒得要改天了。\n坐上了回府的马车，藤子京发现少爷今天的心情似乎着实不错，眼睛一直笑的眯眯的，唇角一直弯弯的，就像月亮一样。想到自家那婆娘最近一直在催的事情，他小心翼翼地问道：“少爷……”\n范闲侧过头看了他一眼，听着这位自己最忠实的仆人轻声说着，听了半天才明白过来，原来藤大家的看着府上有些人户都凭着范家的声威，出去做了小官，心里也有些痒了。\n如今的范府，一应杂事基本上都是交给藤子京和他媳妇儿在办。有这个念头，也是范闲早料到的事情。他看着藤子京，微笑说道：“今儿是庆历九年，既然已经晚了五年，你再出去也没甚意思。”\n藤子京没有听明白少爷高深莫测的话，讷讷一笑住了嘴。\n回到府前，范闲一掀衣襟，携风而入，脸上依然保持着温和而亲切的笑容。所有的下人仆妇们看着这幕都觉着欢喜，范闲此人惯会收买人心，更何况阖府上下，谁不以他为荣，见着少爷高兴，这些下人们也自然高兴起来。\n三管家跟着藤子京，随着范闲往园里走去，轻声说道：“王家那位小姐过来了，听说是要正式拜师，看少爷的心情，应该是准了，咱们应该准备些什么？”\n藤子京脸也未转，如范闲一般莫测高深地笑了笑，说道：“王家小姐……今天可惨了。”\n“为什么？”三管家惊讶问道。\n藤子京黑着脸说道：“少爷今天心情很糟糕……前所未有的糟糕。”\n…………果然不愧是在澹州便瞧出范闲辉煌将来的聪明人，果然不愧是跟随范闲最久的亲信，事态的发展正如藤子京所料，当范闲笑眯眯地走进书房之后不久，那位刁蛮的王家大小姐，便嚎哭着从书房里奔了出来。\n王曈儿一边大哭，一边大骂，看上去凄惨无比，也不知道范闲对她做了什么人神共愤的事情。姑娘家似乎觉得那书房不是人呆的地方，一路掩面而行，泪珠子在空中飞舞。\n正是一路眼泪成诗，还是梨花体的姿式。\n而在她身后，今曰特意拔冗前来的京都守备史飞大将，也愤愤然地从书房里走了出来，向府外走去，嘴里念念有词，似乎是没有想到，范闲居然连自己的面子都不给。\n藤子京看着目瞪口呆地三管家，说道：“别问我，我也不知道宫里到底发生了什么事情。”\n等到消息的范府诸女，赶紧往书房赶来，一路上才知道书房中，范闲极其刻薄地将那位王曈儿姑娘好生教训一顿，最后甚至要动鞭子。\n众人大惊，心想这一下可是把军方的燕京派得罪的不浅，尤其像京都守备统领这种大人物，为了王曈儿入王府之事，亲自前来，是给足了范闲面子，哪里会想到范闲，竟是一点脸面也不给对方留下。\n范闲脸上的笑容透着份诡异，他望着书房内的婉儿、思思还有柔嘉小郡主，说道：“没出什么事儿，这是事先说好，入我门来，得挨两鞭子，折了当初的罪过。”\n林婉儿倒吸一口凉气，心想相公今天是不是患了失心疯，所谓还鞭之说当然只是一句笑谈，怎么却要变成真的。\n范闲敛了笑容，轻声说道：“不是什么玩笑话，纲常伦理，这种事情总是需要尊重的。”\n“但你也不能当着史将军的面打呀。”林婉儿无可奈何地看了他一眼，早已聪明地猜到，一定是宫里出了什么事儿，才让范闲把气撒到了王曈儿的头上。\n而如今天下，能给范闲气受，还让他在府外发泄不出来的，就只有一个人。\n“这些话，都是你那位好舅舅说给我听的。”\n林婉儿恼了，说道：“那是你亲爹。”\n夫妇二人说的自然是皇帝陛下。问题是，虽然世人皆知范闲是皇帝的私生子，但谁也不敢说出这个事实，范闲两口子在床上倒是说的顺口无比，可此时书房内还有旁的人。\n尤其是柔嘉郡主，满脸尴尬，不知该如何接话。\n林婉儿叹了一口气，知道是自己失言，上前轻声说道：“到底陛下说了什么，让你气成这样？”\n范闲有些头痛地坐了下来，摇头苦笑说道：“陛下要给若若指婚。”\n柔嘉眼珠子一转，微喜说道：“这是好事啊。”\n范闲看了她一眼，说道：“你以为这次还是指给你哥哥？”他的脸色沉了下来，说道：“陛下今天私下问我意思，看来是想将若若指给贺宗纬。”\n此言一出，满室俱惊，俱静，俱紧——紧张的紧。\n…………林婉儿心跳的极快，生怕范闲在愤怒之余会做出怎样的举动来，眉尖微蹙，抢先说道：“这怎么使得？”\n这话倒也不是顺着范闲的毛在摸。受到范闲的影响，范府上下都极为瞧不起贺宗纬，尤其是林婉儿，她一方面是念及梧州老父的垮台，一方面是自范闲口中得知，当年贺宗纬曾经对若若生出些念头。\n其实当年贺宗纬乃堂堂京都才子，年青人慕少艾，喜欢若若根本不为错，可是范闲就是觉得厌憎无比。今天御书房会议后，皇帝说出指婚的意思，范闲当场就怒了，与皇帝大吵了一架，最后却是被皇帝用君臣之份，父子之义生生压了下来。\n“贺宗纬这人……人品不咋嘀啊。”柔嘉当然希望范若若能够成为自己的嫂子，不论从哪个角度上讲，都要替自己的兄长弘成争取一下。\n范闲听着柔嘉细声细语，红着脸的这句批评，忍不住噗的一声笑了出来，心情反而也好了许多。\n“陛下可不会认为贺大人人品差。”范闲的脸色平静下来，说道：“在陛下的眼中，贺宗纬是有才之人，如今又是高官厚爵，对他又是忠心无二，当然配得上若若。”\n其实如果抛却有色眼光，很多人都会认为贺大人与范若若乃天作之合，因为所谓人品官品，其实都清楚，贺宗纬只是替陛下办事，实乃大大的忠臣。\n只是有件事情范闲还是没想通，在青州思考大殿下纳侧妃一事时，他便曾经想过，皇帝陛下如今对自己信任宠爱十足，又深知自己当年为了若若的婚事，不惜把弘成打成一代银人，应该不会强行安排婚事，来撩拔自己——可如今陛下，居然会起意将若若指婚给贺宗纬，他究竟是如何想的？\n“陛下既然是私下问你，那便是知道你一定会反对，只是一个试探。”林婉儿马上平静了下来，开始分析这一切，“你就不该和陛下硬抗，陛下的姓情你不是不知道，你反对的越激烈，他偏越要这样做。”\n“我只是愤怒于陛下居然会糊涂到这种地步。难道以为强行指了这门婚，朝中便会一片和风细雨？”范闲从沉思中醒了过来，脑中闪过一道光线，似乎隐约捉住了些什么。\n他的眼睛微眯，眸内寒光一现，声音被压成一道寒冷的线条：“贺宗纬我不在乎。如果他真敢上门来提亲，我就一刀就把他劈《庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "611"}