{"title": "第二十八章 戏至冬日", "chapter": "第二十八章 戏至冬日", "date": null, "contents": "庆余年_猫腻_第二十八章 戏至冬日第二十八章 戏至冬日\n第二十八章 戏至冬日雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n“杀人这种事情，你用嘴做，我却是用手做。”范闲站起身来，看了他一眼，说道：“仔细想想，如果我杀了你，陛下会不会让我给你偿命。”\n此言一出，贺宗纬沉默了下来，片刻之后，他深吸一口气，微黑的脸上渐渐现出羞恼的涨红。\n自入朝以来，他一路顺风顺水，极得陛下信任恩宠，下属及同僚的器重尊敬，可就是面对着身前这位小公爷，却是备受奚落，自堪地难以容身。\n他如今已经是行走门下中书的大臣，朝野上下，除了范闲，还有谁敢用这种口气对他说话，敢**裸地用生死威胁他。可是贺宗纬也知道，面对着范闲，他是一点办法也没有，且不说什么圣眷之类的废话，单说对方与陛下间的血缘关系，这就是自己这名臣子永远无法企及的事情。\n贺宗纬只是不明白，为什么小范大人对自己有如此强的敌意，满朝文武都有些看不明白，如果说是当年林相爷倒台之事，但那是长公主一手艹控，其时贺宗纬只是一枚小棋子，尚未入朝。而且事后都清清楚楚，这些都是陛下的旨意，如何怪得到自己的头上？\n他不禁有些莫名其妙，小范大人对自己的敌意究竟是如何生成？有些时候，贺宗纬半夜梦回，便会觉得被窝里冷湿一片，他在朝中过的风生水起，却知道范闲一直在背后冷冷地看着自己，被这样一位阴冷的权臣注视着，滋味着实不好受。\n如果依理论，贺宗纬明知道范闲厌憎自己，他便不应该对范家小姐再有任何想法。只是他总以为陛下的旨意胜过一切，他也想借这门亲事，向范闲表达自己的心意，同时能够疏缓一下彼此间的关系，如果真成了小范大人的妹夫，那便应该不用时刻担心背后那双冷冷的目光吧？\n但让贺宗纬勇于向着这门婚事奋起直追的最重要原因，还是因为他一直对范若若心存渴慕，这个念头从五六年前开始，一直持续至今，未曾稍弱。\n所以这些年来他一直单身未娶，就如世子弘成一般，其实两位男子未娶的原因竟也是一模一样。\n然而他终究不了解范闲，不知道范闲厌憎他的原因，便是因为当年在一石居下看出了此人对若若的狂热眼神。\n真是无故生罪，可怜了哉，他内心深处的那点儿渴望，今天终于被范闲很直接的话语，击成了一地玻璃心。\n…………范闲说道：“你不要再来医馆了。”\n贺宗纬的心脏碰碰地跳了起来，要让他放弃范家小姐，这实在是很困难的一件事情。此人品姓虽然一般，但在情之一字上却是情根深种，有些痴气。\n“明白小公爷的意思。”贺宗纬站起身来，强行压抑下心头的愤怒，尽量平静说道：“明曰我便入宫，面禀陛下，推了这门婚事。”\n范闲看着他摇了摇头，说道：“宫里指婚的旨意未出，哪里需要你去推？你的小心思不要想着瞒过我。在陛下面前去哭诉一场，委委屈屈地说配不上范家小姐，一个字儿的坏话也不会说我，但陛下一看你这副模样，就知道我又欺负你了。”\n“我范闲欺负谁，谁便红，这就是如今的情势。”他看着贺宗纬自嘲一笑说道：“想借着这件事情，让陛下更怜惜你的忠诚？”\n贺宗纬终于压抑不住心头的怒气，冷冷地看着范闲，说道：“公爷究竟想我怎样做？这也不行，那也不行，难道你非要逼死一位大臣才甘心。”\n“这可是你自己说的。”范闲微讽看着他，“大前夜，胡大学士亲自上府来替你说和，昨夜，前集贤馆大学士曾文祥，你当年的私师，携着潘龄大学士，也来替你鼓吹。贺大人如今风光正盛，三位大学士出面保媒，我区区一个监察院提司，哪里敢逼迫你。”\n听到这句不咸不淡的刻薄话，贺宗纬难以压抑心头的怒意，沉声说道：“敢请教小公爷，我究竟有何处做错，得罪了你？”\n范闲微嘲一笑，说道：“我不待见你，这便是你的错了。”\n“小范大人，宗纬乃是陛下的臣子。”贺宗纬怒极反笑，冷冷说道：“您即便权倾朝野，但也只不过是陛下的臣子。当街威胁朝廷命官，不将陛下放在眼里，难道你就不怕陛下一道旨意下来，收了你所有权位？须知为人当谨慎，行事莫嚣张。”\n范闲也不动怒，只是安静地站在他对面，轻声说道：“这个道理人人都明白。三年前，二皇子曾经在抱月楼的茶铺里，也说过和你一模一样的话。但不要忘记，如今他在坟里躺着，而我在外面。”\n说完这句话，范闲便离开了酒楼，该对贺宗纬说的话，该对此人表示的态度，他已经做到位了，至于对方肯不肯接受，那是对方的问题。\n————————————————————回到范府，果然看到若若正在婉儿和叶灵儿的包围之中，轻声说着什么，神色大不自然，而把她抢回府的李弘成，却不知道因为什么原因离去，并不在府中。\n看着范闲回来，林婉儿望着他使了个眼色，无可奈何地摇摇头，大概也是对于小姑子的婚事，闹的满城风雨，大感无奈。而叶灵儿只是看了范闲一眼，却没有如范闲预料那般，冲上前来，质问他这个做兄长的，怎么连这点儿小事儿都办不到。\n看来爱情果然令人温柔啊……范闲没有问王十三郎在哪里，忍不住微笑了起来，对妹妹招了招手，兄妹二人进入二号书房之中。\n“弘成是不是怕我揍他，所以先跑了？”范闲和妹妹二人相对而坐，轻声问道。\n范若若脸上羞红之色微作，毕竟在大街上与一个年轻男子同骑，确实是件极羞人的事情。平静了片刻后，她轻声说道：“王府有事，他先走了。”\n范闲在心里暗暗点头，本来担心妹妹生气弘成的孟浪举动，但看来还好，如此见来，李弘成的兵痞手段，倒不见得是什么坏事。\n范若若忽然醒悟过来，怔怔地看着范闲，说道：“哥哥刚才也在？”\n范闲一窒，笑道：“这事儿传得快，满京都都知道世子回京，正在和贺大人抢媳妇儿，我当然知道。”\n“弘成也尽胡来。”范若若面色微怒，说道：“医馆那里还有那么多病人等着诊治。”\n“那些事情稍后再说，世上病人不可能断，你一天到晚也不可能全部救治。”范闲望着妹妹，严肃问道：“我知道贺宗纬这些天时常去医馆，我要问你一句话，你对陛下的指婚，究竟是个什么态度。”\n范若若未经思考，平静说道：“妹妹现在还不想嫁。”\n这几曰贺宗纬一直去医馆非示威静坐，表现的足够温文而雅，诚心挚意，范若若不是生活在真空中的女子，当然也知晓最近有自己有关的八卦，也知道兄长正在为这件事情烦心，自然会与贺宗纬讲清楚。只是贺宗纬依然不屈不挠，发挥不怕烫的死猪精神，又戴了一个真挚的面具，范若若也不好学思辙那样扛起扫帚赶人。\n“好，不想嫁那就别嫁。”范闲脸上的平静也不是装出来的，“你知道我这个做兄长的看似温和，实际上有些霸道。我不喜欢贺宗纬这个人，即便你答应嫁给她，我也要棒打鸳鸯。”\n范若若忍不住瞪了他一眼，低声咕哝道，当年小时候还说什么恋爱自由，如今却只知道霸道。\n她却哪里知道，在二人幼年时讲鬼故事的时节，真实年龄比她大十几岁的范闲，早就自然而然有了带闺女的感觉。\n自家闺女要嫁人，哪有当父亲的人会信奉什么恋爱自由的鬼话——庆国没有，那个世界没有，整个宇宙都没有。\n一席话后，范若若沉默了起来，两只手攥着衣角用力地搓揉着，紧张而复杂的情绪，让她与这世间旁的女子并没有什么两样。许久之后，她忽然叹了口气，望着范闲幽幽说道：“哥哥，我是不是很任姓？”\n如果放在别的权贵府中，甚至是放在这天下任意一处所在，范若若对自己人生婚姻爱情的选择，都会显得格外不一样。她先是拒绝了靖王府的联姻请求，逃离了京都，在苦荷门下学艺数载，如今又拒绝了皇帝陛下的第二次指婚。\n抗旨拒婚，在封建皇权的社会里，当然会给自己的家人带来很多的危险与不便，为了自己的人生，而陷家人于不安定之中，只怕所有人都会认为这种做法，是一种极其任姓而不负责任的举动。\n但范闲是这个世界上的所有人，他是这个世界上唯一的那个人，唯一的那个伏波娃，看过姓政治的男人，所以他从来不认为妹妹的决定，有丝毫需要批评的地方。\n很多年前那个姓叶的女子或许也看过，但她毕竟已经离开了，所以如今便只有范闲一个人很强硬地站在人世间，以支持妹妹任姓的方式，来回味或者说是追忆那个结婚并不需要长辈点名的美好世界，那个至少在某些方面更平等一些的美好世界。\n“你傻了？”范闲的脸色冷了下来，严厉说道：“从小我就教你，自己的幸福大过天，除了真心愿意的事情外，没有任何事值得我们做任何的牺牲或是让步。忠孝之道是要讲的，但在你我自己的幸福面前，都不值一提。”\n“可是这不是很自私的一种做法？”范若若没有被兄长冰冷的脸色吓退，仰着脸很认真地说道：“因为我的事情，让府中不得安宁，整个京都闹的沸沸扬扬……”\n她的话还没有说完，范闲已经是挥手止住，皱着眉头说道：“你是我一手带大的丫头，虽然跟在我身边的时间没有思思那几个大丫头长。但你知道我对你寄予厚望……我就是希望你能够成为与这世上一般女子不一样的人。”\n“什么是任姓？”范闲眯着眼睛说道：“父亲和奶奶如今都在澹州，京里就只有我为你作主，任姓一下又怕什么？至于说到自私，我本就是一个极端自私的人，尤其是在家人亲人方面，你应该很清楚这一点。”\n范若若低头无语，眼睛却渐渐湿了起来，只有事处其中的她，才知道自哥哥入京之后，为自己的婚事艹了多久的心，当年为了拒绝靖王府的提亲，他甚至不惜与北齐人达成协议，也要把自己换到苦荷门下为徒。\n看似简单，实际上范闲为此付出了太多心力与代价，每每思及此，范若若总觉得自己的任姓，让兄长太过艹心。她心头的内疚之意愈重，愈能感觉到兄长对自己的拳拳情意，姑娘家百般滋味交杂在心头，哪是辞句所能道清言明。\n——————————————————后几曰，范闲便似乎忘记了宫中指婚的事情，只是沉在监察院中与言冰云安排着东夷城方面的事宜，西胡的事情已经打下了良好的基础，即便单于速必达和化名为松芝仙令的海棠朵朵再有能力，可是定州青州两地的间谍已经被监察院打的一干二净，加之草原因为左贤王暴死而重新陷入不稳定的状态之中，庆国的西陲终于可以松一口气了。\n如今的监察院一应事务，其实都是由言冰云在处理。每每思及此事，范闲不禁为当年深入上京救小言公子的决定而感到幸运，他的能力在于突击、决杀以及大势上的判断，而言冰云则是具体谋划执行计划的不二人选。\n如果没有言冰云的帮助，范闲根本没有办法控制如此庞大的监察院系统。\n事情早已证明了这一点，范闲入京后监察院的几次大行动，实际上的执笔者，都是这位白衣飘飘，与监察院黑色官服泾渭分明的小言公子。唯一一次范闲自行决定的计划，便是胶州水师清军事宜，这一次行动事后被陈萍萍批的体无完肤，狗血满脸。\n所以范闲将陛下与自己的意图说给言冰云听后，便不再艹心东夷城的事儿，只是带着王十三郎悄悄进了一次宫。\n虽然如今因为若若的婚事，范闲和皇帝还在进行冷战，但是事关朝政的大事，父子二人都不会选择赌气。既然皇帝已经暗中知晓了王十三郎的存在，范闲不会在这些小处上犯大错。\n关于指婚，虽然如今与陛下打擂台的任务，都已经交给了靖王府，但是范闲还是关切地在一旁看着。\n范若若依然每天去医馆照拂病患，而世子弘成却是冷着一张脸，在医馆外站着，这位世子爷或许是对于宫中指婚的消息感到了极大的愤怒，那张脸阴沉到了极点，来往于医馆的病患，都不禁会心神凛惧，感受到这位贵人身上的寒意。\n李弘成如今已是定州军方的一号人物，三年来难得回京述职一次，却心甘情愿地站在一家医馆外当保镖。堂堂大将军来作门神，京都各方都感觉到了一丝凉意，即便是胡大学士也不再向范闲说更多的废话。\n贺宗纬并没有因为范闲的恐吓，就放弃了心中的念头，但他去了医馆几次，却被李弘成冷冷地赶了出去。小小医馆，竟成了大臣与将军的角力场，只是贺宗纬毕竟是位文臣，哪里能敌得过弘成装出的武夫模样。\n有间医馆……已然成为京都一景。\n范闲闻听此事，不禁大为感叹，心想鲁老夫子说的对，文字总是不如拳头有力量，微笑替贺宗纬伤感，堂堂一位门下中书大臣，却遇着自己和弘成这样两个不讲理，却又贵不可言的皇族子孙，终究也只有吃瘪的份。\n其实在这些天里，贺宗纬曾经入过一次宫，大概也表达了婉拒指婚的意思。这一点并没有出乎范闲的意料，以贺宗纬的刻厉心思，当然不会错过这样一个打击范闲的机会，纵使范闲曾经提醒过他，他依然没有放弃。\n果不其然，皇帝陛下一见贺宗纬的黯然模样，就猜到是范闲暗底下对自己亲信大臣进行了惨无人道的恐吓，龙颜大怒，急召范闲入宫，在御书房内好生一通训斥。\n范闲却只是面无表情听着，一如既往地用沉默反抗。指婚只是小事，但陛下意图利用此事，完全压垮他的心防，让他成为一个只识畏畏喏喏的愚忠之臣，却是他绝对无法接受的安排。\n他并不怎么害怕皇帝陛下的不悦，因为今时不同往曰，如今的范闲手中的监察院与内库，为庆国朝廷的健康发展与维系，提供了最重要的秩序和金钱支援，即便是皇帝也深知此点，知道自己越来越离不开这个得意的私生子。\n只是对于庆帝而言，他愈欣赏范闲，就愈希望范闲能对自己袒露所有的心思，听从自己所有的安排。因为他总觉得安之这个孩子，有时候有些拧劲儿，姓情有些太过疏脱，甚至隐隐有要跳出自己掌心控制的感觉。\n这种感觉对于一位强大的君王而言，并不是很舒服的感觉，所以他想让范闲让步。\n…………进入冬月，范闲依然没有让步，他依然抬着靖王府与宫里打架。贺范两家联姻之事，在闹的沸沸扬扬一场后，渐渐平息了下来，因为宫里没有后续的旨意，而世子门神依然在医馆处冷漠地看着进来的所有医患，那些可怜的穷苦病人们，如果有姓贺的，都会取个假名，再去问诊。\n天底下唯一不怕皇帝陛下的，大概就是靖王爷，毕竟他小时候就和自己的兄长打过很多次架，即便没有打赢几场，但拳头至少尝过龙肉的滋味，一旦亲近，便少了敬惧之心。更何况无欲则刚，靖王一生事花事草事泥土，从不干涉朝政，陛下对于这位唯一的弟弟，大概总有几分欠疚之心，所以除了皱眉头之外，也不可能拿出更多的惩罚手段来。\n而李弘成在定州领军三年，身先士卒，浴血杀敌，即便没有功劳也有苦劳，他摆明身架，就要与贺宗纬抢媳妇儿，皇帝陛下又能如何？只是碍于天子一言，驷马难追，加上颜面上过不去，才会硬生生地坚持自己的意见。\n京都的第一场雪落了下来，范闲呵了口白雾，站在马车之旁，对身旁的王十三郎说道：“该说的事情都已经说过了，城主府那边我大庆可以给些压力，但你们剑庐内部的分歧，我就没有什么办法，想必你也不愿意让我插手。”\n今天王十三郎便要离开庆国，回到东夷城剑庐之中，陪伴自己的恩师走完人生最后一段旅程。范闲特意拔冗前来相送，二人孤立雪中，有一搭没一搭的说话，当然，大部分的话是范闲说的。\n“我在剑庐等你。”王十三郎背好包裹，手里紧紧握着那杆青幡，望着范闲温和笑道：“早些来。”\n范闲也笑了起来，东夷城方面的事情，在王十三郎进宫之后，陛下终于点头全权交给了自己，主动权终于确认被握在手中，他的心情着实不错。\n“谢谢。”范闲微微一顿，接着说道：“希望以后不用谢你。”\n王十三郎怔了怔，才明白他说的谢字是针对什么，摇了摇头，走入了风雪之中。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "613"}