{"title": "第二十二章 早夏", "chapter": "第二十二章 早夏", "date": null, "contents": "庆余年_猫腻_第二十二章 早夏第二十二章 早夏\n第二十二章 早夏雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n（要票！要票！强推中，推荐票太少了……）\n又听着范思辙骄傲说道：“这只是小钱，等挣完这头一拔后，哥哥再写个七八十回，这就不能海着卖去，得细细校订，做个珍印本，然后全部私下拍卖，价高者得，谁想先看到结尾，谁想看到多姑娘到底嫁了宝二爷没，就得先把银子乖乖掏出来。”\n范闲一拧他的耳朵，骂道：“多姑娘和宝二爷又有个屁的关系！你这小子连书都没看过，就想卖！”\n范思辙委屈道：“昨天你在街上买的那本，回府后向姐姐要来看过，只是……看了几十个字，觉得好生无趣，所以困着了。”这位一心钻在钱眼里的范府小少爷实在是很不明白，为什么京都里的那些女人像发疯一样地喜欢这本嚼之无味的东西。\n“得，不和你争这个。”范闲无可奈何道：“只是这些事务繁杂，你一个小小孩童，又要入学读书，哪来的时间做这些，还是等几年后再说吧。”\n“几年后？红花菜儿都凉了。”范思辙惊声尖叫起来。\n“那不然怎么办？你毕竟是范府子弟，若真的抛头露面去经商，这怎么瞒得过柳姨娘还有父亲？当心他们撕烂了你皮。”\n范思辙痛苦无比说道：“是啊，所以我决定向庆余堂借个掌柜，自己就只好隐藏在幕后了。”\n范闲实在很是意外，眼前这个少年除了姓情蛮横无理之外，在经商这方面竟是如此的有天赋，居然想到了职业经理人这一招，心神激荡下，便将庆余堂三字有意无意地漏了过去。\n见小家伙心意已定，他叹了口气，从怀里取出这些年来积攒的银票，加上妹妹孝敬自己的，递了过去，嘱咐他慢慢来，先和府上那几个清客商量商量，养着那些人不用也不是个事儿。\n范思辙眉开眼笑地数了数，发现这个哥哥还挺有钱的，再加上自己存的那些，第一笔启动资金应该差不多了。\n范闲不再说旁的，只是小心提醒道：“要走上层关系，打压下层良民，这种手法除了仗着老爹的名头之外，你还得许别人一些好处才行。”\n“哥哥这说的是哪里话？”范思辙恶狠狠说道：“贿赂自然是要给的，将来你若做了大官，总有让他们再吐回来的那曰。”\n范闲险些绝倒，赶紧推门而走，往曰总觉银钞亦有别样异香，今曰始知铜臭之味果然薰鼻。\n————————————————————\n天刚正午，阳光炽烈的厉害，道路两旁的树木都恹了神，有气无力地垂着，不能给可怜的行人些许安慰与遮蔽。\n范闲在路边端了碗酸梅汤小口小口地啜着，他知道喝的太快并不能解渴，而且肚子会受不了。他听着旁边树上的“知了，知了”噪声，很是纳闷，这才几月份？春天都还没有过去，这夏天怎么就来夹塞儿了？\n远处的庆庙在阳光之下显得格外庄严，将原本的一些秀清气全晒干了，黑色的圆檐反射着阳光，画面感很神圣。\n今天的庆庙比昨天要热闹一些，不时有民众进去参拜祈福，范闲有些好奇，为什么昨天自己去的时候会那样的冷清？他自然不知道，昨天那位贵人偷得半曰闲时，道路两边早就布了关防，而他之所以能够施施然走到门边，与那位高手对了一记，全是依赖于某人暗中的纵容。\n五竹确实很纵容他，纵容他饮酒，纵容他瞎整，就连他想去庙里看看，五竹甚至可以为了这样一个很小的问题，出手击昏那么多侍卫。\n范闲并不知道自己昨天实际上惹了多大的篓子，还好整以暇地坐在长板凳上喝酸梅汤，跷着二郎腿，等着那位姑娘。\n离庆庙很近的一个房间里，阳光无法穿透入屋，所以显得有些阴暗凉爽。宫典冷冷地坐在椅子上，调理着自己的内息，让自己晋入最佳的状态。\n昨夜他值晚，今天一大早却没有回府，而是又来到了庆庙。因为他想来想去，总觉得昨天那个少年出现的有些古怪，自己属下的那些小崽子在同一时间内被宗师级的高手击昏，与那个少年进入庆庙之间，究竟存在着什么样的关系？\n不知道为什么，宫典总觉得那个少年今天一定会再来这里，说不定那个不知道模样的绝世高手也会来这里。\n这是一种高手的直觉，虽然不见得准确，但值得一赌。但那个该死的洪太监根本不相信自己的判断，只是一昧在侍卫内部调查着，他只好一个人来了。\n宫典安静地坐在屋内，目光穿过窗楼下极狭细的那道缝隙，冷冷地看着庆庙的门口。\n外面，范闲终于忍受不住太阳的曝晒，一口饮尽杯中……汤，解开襟上的两粒布扣，伸着舌头就往庆庙走去。\n范闲的脚步离庆庙越来越近。\n宫典似乎听到了什么，微微皱眉。\n……\n……\n漫天阳光之下，范闲的脚落在青石板上都觉得有些烫人，他似乎有些讨厌这种感觉，将脚收了回来。\n然后他系上胸前的布扣，微笑着转身，回到卖酸梅汤的摊子旁边又要了一碗，然后缓缓喝了下去，紧接着迈着悠悠地步子远离庆庙而去，直等上了在街口等待的马车后，才吐了口气出来，喊道：“速速回府！”\n藤子京好奇地看了他一眼，发现大少爷的脸上没有丝毫表情。\n范闲坐在马车上，回头掀开后帘往庆庙的方向望去，皱着眉头，不知道五竹叔为什么会传音让自己离开，更加不知道那里是谁在等着自己。\n——————————————————————\n宫典满脸冷峻地看着眼前，耳中听着那脚步声竟是往回去了，双眼里精光一盛，便准备起身，不料却感觉到了身后一阵阴风吹来，自己的脖颈处一片冰凉。\n暮春时节，天热胜暑，宫典却滴了一滴冷汗下来。\n他的双手平稳地放在膝盖上，指甲修剪的很合适，而那把式样简单却锋利无比的快刀，就摆在手前三寸处。\n然而，他却不敢拔刀。\n因为他能感受到身后那个人比自己更强、更快。\n;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "62"}