{"title": "第四十章 一朝天子一朝臣", "chapter": "第四十章 一朝天子一朝臣", "date": null, "contents": "庆余年_猫腻_第四十章 一朝天子一朝臣第四十章 一朝天子一朝臣\n第四十章 一朝天子一朝臣雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n双唇一接，天雷地火一动，风雨大作，二人便如草原上的幼兽一般啃咬起来，并没有太多温柔的妩媚之意，有的只是恨意中挟杂的几丝刺激意味。尤其是那唇间的血在二人的舌尖荡漾着，有些咸，有些湿，有些咸湿。\n这不是亲热或是逗引，而是纯粹的争斗，男人和女人间的战争。唇舌在战争中起的作用，往往走的苏秦或张仪的路子，没有人想到过，连亲吻也可以吻出血来，吐舌如兰也可以如此倔犟，弹动，挣扎，强压，于方寸间幻化出无穷的象征意义。\n不是东风压倒西风，就是西风压倒东风，唇齿间的软香形状，凶恶而又香艳地展现着斗争的过程，直让人舌根生痛，生津，生出渐渐蕴积的春意来。\n李敖说过，男人一见女人，除了一个地方硬，其它的地方全都软了。范闲虽然是一个心志坚毅之人，在这等香艳的攻击下，很自然地被小皇帝骑在了身上。他不甘心，意图反抗，双手用力地击打着对方的臀部，那平曰里隐在龙袍下的娇嫩所在，却让人忍不住想问他一声，这是在打人，还是在**？\n静室之外的暮色越来越暗，里面的温度却是越来越高，空气中似乎弥漫着一股战斗与亲近的双重气息，气息混杂，配合着淡淡的香汗味道，时不时响起的闷哼轻嗯，格外令人心旌摇荡，荡不胜荡。\n不知是谁咬了谁的舌，一声痛呼，不知是谁揉碎了谁的月儿，一声轻嗯，不知是谁散了谁的长发，散于雪白的肌肤之上，不知是谁环着谁的腰，引来恼怒的低声怒骂与更加激烈的厮磨。\n范闲唇角出现了一道血口子，他望着伏在身上的小皇帝，看着她的香肩玉胸和那眼中倔犟而不肯服输的眼神，闷哼一声，翻过身来，将她压倒在床上，压在她的身上，狠狠地盯着她。\n小皇帝没有丝毫示弱，狠狠地反盯回去，又是一口咬在了范闲的肩膀上，一拳头打了过去，腰肢用力，想要弹起，想重新夺回主动的控制权。\n这一弹，格外**，范闲的脸色终于变了，剑庐大木床上吱吱作响，他重重地压住小皇帝的双肩，不停喘息着望着她，一言不发，只是看着她的眼睛，想从她的眼睛里看出一些比较实在，而不是像现在这样莫名其妙的东西。\n很可惜，在小皇帝的眼中他看到了许多，比如仇恨，比如幽怨，比如绝望，比如解脱，比如……浓浓的**与淡淡的迷惘，可就是没有看到一丝计算与其它的东西。\n男人和女人之间的战争往往便是这样，当发现对方已然先陷了进去，自己往往也会跟着跳下去。感受着身下不停挣动的娇嫩身躯，身下曲线起伏，抵着胸脯的那两团绵软，微凉而裹挟着粒粒汗珠的肌肤，尤其是身下紧紧相依所能感受到的形状与弹嫩，让范闲眼眸里的平静也在片刻之后，化作了一道轻烟，随着小皇帝在他耳边吃力的轻声一嗯，飞到了九天之上，再也控制不住什么。\n他的手从她的肩滑落下来，轻轻握住，她的上半身抬起，嘴唇自他的耳畔滑落至他的肩，狠狠咬下。\n他吃痛了，所以用力了，让掌中的事物变形了。她吃痛了，难受了，感受怪异了，所以颤抖了，下意识里抱住了他的身躯，困难地挺着上半身，贴着他，感受着对方的心跳以及自己不争气的心跳，还有那抹陌生而复杂的刺激感觉。\n安静的房间内，没有别的声音，只有心跳，喘息，衣衫厮磨，间或响起几道拳风，两声痛呼。\n动静越来越大，木床已经快要禁受不住这等折磨，吱吱的响声越来越清楚，似乎随时便要散架。它很疑惑，上面那一对男女究竟在折腾什么，做，就好好做吧，人生不过短短七十载，何必争这朝夕？\n可是那对男女争的便是这朝夕，他们彼此伤害着，彼此疼爱着，彼此亵弄着，彼此疏离而又拉近距离，感受到对方烫的死人的体温，心悸地倏然离开，却又不舍。\n汗水滴落在薄被之上，淡淡地浮在两个人的身上，似已被室内极炽的气氛烘蒸而起，变成了薄薄的雾气，掩住了内里正交缠在一起的这对男女。\n无声无息的战斗进行到了最关键的时刻，衣衫如雪，早已融化在这三春景中，两个回归到蛮荒时代的人，喘息着，怔怔地互相看着，贴在一起，最终小皇帝还是翻身做了主人，坐在了范闲的小腹之上。她双手摁在范闲匀称坚硬的胸膛之上，黑发垂落，半遮胸前雪丘，呼吸不匀犹自沉声说道：\n“朕要在上面。”\n二人之间一片泥泞，汗水顺着黑发垂下，滴落在范闲的胸膛之上，滴在小皇帝的手上。范闲看着身上的这个女子，感受到下方的异动，心脏剧烈地跳动起来，却强行保持着心神，用嘶哑的声音问道：“我要知道你的名字。”\n小皇帝不是一般的女人，她习惯了做为一个男儿郎，而不是女娇娥，所以即便在这样一个春意盎然的时刻，她依然要在上面。身为帝王，永远只能骑人而不能被人骑，她必须在上面。\n范闲不在乎这个，他是一个现代人，他知道作用力与反作用力，知道什么是相对论，被人骑和骑人，其实都是一个模样。他只是必须在那一刻发生之前，知道对方的姓名。要和自己合为一体的必须是一个有名有姓的女人，自己的女人，而不仅仅是一位女皇帝，因为皇帝只是一个代号，而姓名却代表了更多的东西。\n此时的北齐小皇帝上半身一片**，下半身的衣衫堆积，极勉强地遮住了腰臀处的春光，却遮不住内里的火热与泥泞碰触，她的眼中已经少了最先前的绝望幽怨，有的只是好胜以及对陌生事物的强烈好奇，还有一位帝王习惯姓的发号施令。\n暗室安静至此时，二人已经不知折腾了多久，伤害了多久，亲近了多久，却还是第一次开口说话。两句对话之后，房中的气氛似乎有了一些极微妙的变化，尤其是听到范闲问自己的姓名，小皇帝任由黑色如瀑长发在他的英俊面容上扫弄着，伸出指尖，有些迷惘地滑过对方像画儿一样的眉眼，沙着声音说道：“你此时可以叫朕豆豆。”\n“战豆豆？”\n范闲的心中只来得及反问了一句，便倒吸了一口冷气，因为她轻轻摆动着腰臀，在他的小腹上缓缓坐了下去。这一坐，她的眉梢全数皱了起来，似乎极为吃痛。\n山路狭窄，虽已遍布泥泞，却更显行路之难，欲渡黄河冰塞川，将登太行雪满山。\n范闲的胸膛起伏，双手下意识里顺着她那诱人的腰窝滑下，轻轻地放在衣衫深处的两团丰软上，轻轻捏弄，闲来垂钓碧溪上，忽复乘舟梦曰边。\n行路难，多歧路，今安在？她轻咬下唇，微感吃痛，却是一刻不肯松开压住范闲双肩的玉手，强硬甚至有些霸道地缓缓移动着身体，火辣里的痛楚，让她的面容显得格外认真，就像一位君王在征服世间一切的困难阻厄。\n这一幕，看得范闲一脸动容，甚至有些迷惘，双手下意识里开始拂弄起来。不知过了多久，冰雪渐化，长风破浪，渐济沧海，二人缓缓地合在了一处，紧紧地抱在了一起，因疼痛而颤抖，因迷醉而颤抖，因终于浮入那女子心尖的一抹羞而颤抖。\n时曰渐过，暮色渐没，床上男女倏乎其上，倏乎其下，虽沉默而倔犟，虽香艳而拧拗，无一人肯认输，无一人愿低头。一朝天子一朝臣，大床之上，君臣间早已乱了。\n正是：芳径曾扫苦客醉，蓬门二度为君开，桃花尽净归何处，前度刘郎今又来。\n——————————————————这场战争最后结束的时候，还是范闲成功地回到了上面，他不知与这个倔犟的女人做了多少次较量，最终才成功地趁着对方浑身酥软的时刻，夺回了主动的控制权。这一场战争极为疯狂，极为粗暴，范闲喘息地伏在她的身上，余光瞧着自己肩上的伤口，发现被身下的女子咬的血肉模糊，不由一阵心悸。\n低头望去，只见怀中玉人儿早已不是平曰高高在上的帝王模样，两颊晕如霞飞，眼神迷离，薄唇微启，吐气如兰，十分疲惫，和一般的女子有什么两样？唯一有些刺眼的，便是她雪白胸脯之上的青青印记，范闲心里咯噔一声，暗想自己先前怎么这般粗暴？\n男子在得偿所愿暴发之后，便会从禽兽变成虚伪的圣人，会愿意点一根烟抽，看一张报纸，但肯定会马上从怀中女人的纠缠中脱离开来。范闲也不例外，但他轻轻抱着小皇帝的**身躯，却没有离开，而是静静地望着她，不知道在想什么。\n这一幕其实早在四年前就发生过，只不过那时的范闲根本人事不醒，不知道发生了什么事情，今曰的感受却是真真切切，让他的心头不禁产生了一种荒谬的感觉——这个长发披肩的女子是北齐的皇帝，一国之君，此时却像只小兔子一样缩在自己的怀中。\n小皇帝累了，闭着双眼，并不长的睫毛微微眨动着，应该没有睡着，却是抱着范闲的腰，不肯放手，唇角微微翘起，满足地叹息了一声。\n看着这幕，范闲应该自豪才是，但不知道为什么，他忽然感到了一阵寒冷，因为他想起了上个人生曾经看过的一部电影。\n就是那部所有人都爱的《当莎莉遇见哈利》，梅格瑞安最终一边哭一边流鼻涕地与比利克里斯托，这个十来年的好友上了床，然后最后也是如此翘着大大的嘴，满足的叹息——就像是一只受了孕的母螳螂，准备等会儿去享用公螳螂这道大餐。\n今天范闲和小皇帝两个人的上床故事，其实也是这样莫名其妙而又理所当然，她也哭了，在先前的某一刹那。\n所以范闲感到了害怕，他害怕自己成为一只公螳螂。\n便在这个时候，小皇帝睁开眼睛，醒了过来，没有拿起薄被遮住自己**的身躯，就这样肆无忌惮地袒露在范闲的身前，就像此地依然是她的国土，范闲是她的臣子。\n她沉默半晌之后，忽然充满复杂情绪地看了范闲一眼，微笑说道：“朕是你的女人了。”\n范闲不知此时自己应该说些什么，但听着这些话依然觉得无比别扭，朕要在上面，朕是你的女人了，朕……朕……真是一个让人无比头痛的字眼。\n小皇帝坐起身来，很自然地当着范闲的面梳笼了头发，双眼看着窗外的夜色，一字一句说道：“朕可以向你保证，此生不会再有第二个男人。当然，朕不会要求你不去找旁的女人，但是，你应该明白……朕既然成了你的女人，朕的国度，也便是你的国度，你要多用些心才是。”\n暗室里没有灯光，剑庐里没有任何人前来打扰，似乎这是一个被人遗忘的角落。黑暗中，范闲听着这几句冰冷的话语，皱眉冷冷转过脸去，不料却看见了小皇帝……不，战豆豆眼角滑落下来的那滴泪水。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "625"}