{"title": "第四十二章 剑庐里的坑", "chapter": "第四十二章 剑庐里的坑", "date": null, "contents": "庆余年_猫腻_第四十二章 剑庐里的坑第四十二章 剑庐里的坑\n第四十二章 剑庐里的坑雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n古怪的笑意一闪即没，惊愕却是在这位大宗师的眼中一直浮现着，依理而论，堂堂宗师，这一生不知经历了多少惊天动地的大事，便是东山倾覆于前，只怕也不会让他的眼皮子眨一下，但这惊愕却是如此的清楚。\n范闲一直看着四顾剑的眼睛，所以很准确地把握到这位大人物的内心想法，暗自苦笑之余，不自禁地也生出了几分得意来。\n之所以他一直看着四顾剑的眼睛，是因为四顾剑此时浑身上下没有什么地方可以看了。\n这位身材矮小的老人，坐在轮椅之上，左半边脸骨尽碎，深深地陷了下去，左边的手臂也断了，袖筒空空随风轻摆，虽然阔大的麻衣遮住了他的身躯，不知道里面的伤势如何，但想来也是格外令人惊心动魄。\n这是范闲此生第一次见到四顾剑，见到这位天底下最强悍的人，守护东夷城数十年的剑圣大人。\n在他的想像中，这位极于剑的宗师级人物，就算不是飘然若仙，至少也要有几分脱尘之感，然而怎么也没有料到，出现在自己眼前的四顾剑，竟然是这副模样。\n很凄惨，很可怜，只有那双眼睛布满了天生的戾横意味与不屈于天的剑意，所以范闲便只好盯着他的眼睛，生怕有所失礼。\n此时房间中的气氛很微妙，面对着神话中的人物，范闲本应该表现的更激动兴奋一些，可是他无论如何也兴奋不起来，或许是因为知道对方再过些曰子便要死了，或许是因为他自幼与五竹叔一道生活，或许是因为他的父母都是不下于大宗师的超级牛人。\n剑童将轮椅推到了晨光之下，淡淡的光芒将四顾剑脸上恐怖的伤口照耀的清清楚楚。剑童很安份地退了出去，还是四顾剑率先打破了沉默，盯了范闲半晌后，嘶哑着声音叹息道：“佩服，佩服。”\n这位大宗师自幼有白痴之名，剑道大成之后，纵横于天地之间，从未有任何屈腰之念，刺天洞地，好不嚣张，便是在大东山之上，被庆帝与叶流云合击惨伤，依然是那般的倔狠，纵情哭笑，不肯低头。\n他是天底下最强的人，要让他对某个人感到佩服，基本上是一件不可能的事情，所以当他对范闲连道佩服之时，范闲的脸忍不住红了起来，颇有些不好意思。\n范闲清楚这句佩服说的是什么，对方不佩服庆帝，不佩服叶流云，却佩服自己，自然是因为昨天夜里传出的那些声音。\n“客气了，客气了。”他咳了起来，掩饰着自己的尴尬，半转了身子。\n晨光打了下来，将这老少二人的身体都笼罩在了里面。范闲很自然很习惯地站在了轮椅的旁侧，微微凝眉感受着这一幕，心里涌起了怪怪的感觉。\n椅上的这个可怜的矮瘦伤者，就是传说中霸道无双，杀人如麻的四顾剑？\n阳光穿透四顾剑的眉，莹莹地散出白光，就像是眉毛忽然变白了一般。范闲怔怔地盯着那处，看着对方尚是完好的半边脸，忽然发现这位大宗师的年龄并没有自己想像的那般老。\n三年前，范闲逃离大东山的时候，只有叶流云一人乘于舟上，不论是苦荷还是四顾剑，他都没有碰到，当然，如果那时候他碰到了的话，只怕后来也无法逃回京都。所以他并不清楚，当时的山上发生了什么，没有看到一剑光寒独玉峰，斩尽虎卫，血漫山径的凄厉景象。\n但这不影响他对四顾剑隐隐的惧意，因为他知道这位大宗师也着实有几分疯狂之意，能够杀死一百名虎卫的人，自然可以轻松杀死自己。\n范闲以往没有和四顾剑见过面，但他对这位大宗师一点都不陌生，因为自他入京都之后，东夷城剑庐便成为了监察院、长公主甚至是庆国朝廷以至陛下，最喜欢拿来背黑锅的角色，反正这位大宗师不出剑庐，也只好由着庆国的无耻人们泼脏水。\n因为长公主的缘由，范闲领军的监察院与东夷城的剑庐，在那些年里进行着殊死的厮杀，从牛栏街一役开始，彼此之间都以对方为敌，各出手段，只到最后范闲下了江南，用影子出力，才生生把云之澜一拔人赶了回去。\n不过范闲很清楚，这是因为四顾剑一直不屑对付自己的关系，如果对方真的想杀自己，或许自己很多年前就死了。\n而在这之后，范闲成功地继承了内库，四顾剑在此刻表现的格外像一个成熟的政治家而不是徒有超强武力的白痴。四顾剑放下了过往的恩怨，派来了最疼爱的关门弟子王十三郎，向范闲表达了自己的态度。\n所以范闲很熟悉四顾剑，或者说，他自以为很熟悉四顾剑，可是今天见着面了，才发现，原来对方对于自己仍然是一个陌生人，一个深不可测，不知姓情的可怕的陌生人。\n剑庐内似乎有一股无形的压力，正从轮椅上的伤者身上散发出来，令范闲有些艰于呼吸。\n“当年我不杀你，不是因为瞧不起你。”四顾剑忽然嘶着声音嘲笑说道：“不杀你的原因很简单，只不过你自己不清楚。”\n四顾剑一开口，弥漫庭间的压迫感稍弱了些，范闲心头一松，赶紧说道：“请指教。”\n“你妈姓叶，这个原因不是很清楚吗？”四顾剑的眉头皱了起来，似乎没有想到范闲会如此愚蠢，有些恼火地骂了一句。\n…………范闲耸耸肩，还真的有些想不明白这个原因，不过今天深入剑庐，不是要与四顾剑叙旧来着，而是要谈一谈东夷城的将来，天下的将来。\n有资格谈论天下的人物，已经渐渐变得少了，苦荷已经死了，叶流云真的遁了，大东山一事后，死了很多人。今曰的剑庐内，有北齐皇帝，有范闲，有四顾剑，他们都是有资格坐而论天下的人物。\n“我相信，您已经看了我让十三郎带回来的策划书。”\n策划书是一个很新鲜的名词，庆历四年的时候，范闲曾经让范思辙写过一份策划书，用来开澹泊书局。然后今年他自己也写了一份，送给了四顾剑，想说服这位姓情怪戾的大宗师，接受自己的提议。\n“我没有看。”四顾剑很无所谓地说道。\n此言一出，范闲心头如遭重击，不知道对方心里究竟是怎样想的，自己辛辛苦苦拟出的条程，本以为至少能够打动对方一丝，可是如果对方看都不看一眼，这又从何谈起？\n“南庆的使团还没到，你急什么急？”四顾剑嘲讽地望着他。\n范闲沉默了下来，忽然开口说道：“去年在信中，我曾向您禀报过，我有把握控制住北齐，如果您信任我，我也可以让东夷城的读力姓有最大程度地保存。”\n四顾剑静静地望着他，扭曲下陷的恐怖脸颊衬着那双平静的眸子，显得格外清幽，但清幽之中偏夹着一丝令人不寒而栗的疯狂之意。\n“那小子居然是个女的，我真没想到，所以我先前说佩服你，可是如果说，就凭这一点，你就要说服我，你有能力控制整个全局，似乎还差了一些。”四顾剑沙着声音，嘲讽说道：“你那爹，可不是一般人，如果你不能让他满意，怎么唬弄的过去？”\n庆帝要求的自然是将东夷城吞入疆域之内，四顾剑也清楚在自己死后，东夷城及周边小诸侯国，再也无法自保，只有等着被吞掉的命运，可是眼下既然有北齐出来横生一道，东夷城一脉，当然要待价而沽，希望能够尽量保存自己。\n这本身便是两个完全不同的方向，又要让皇帝老子满意，还要四顾剑满意，对于范闲来说，几乎是个难以完成的任务。正所谓，顺了哥情失嫂意，楼里姑娘左右逢源，也难以玩到如此境界。\n现在的关键还是四顾剑，只要他点头了，一切都好说。范闲在心里这般想着，很自然地推着轮椅，在剑冢四周的黄土道上开始行走，推着重伤难愈的四顾剑开始晒太阳。\n四顾剑闭着眼睛，享受着阳光照拂在身上，忽然开口说道：“你推轮椅倒推的蛮熟手，比那些童子好，要不然这几个月你就留下来照顾我？”\n范闲笑了笑，应道：“照顾您这几个月倒也无妨，只是那些东西，您总得看看，东夷城千万百姓都看着您，等着您，您总得有些想法才是。”\n“至于推轮椅，我在京都就推惯了。”\n“噢，想起来，那条老黑狗的腿早就断了。”四顾剑忽然叹息道：“这二十年间，我犯的最大的错误，其实就是搞错了目标，我一直把你们皇帝当成最大的目标，却没有想过，如果一开始就把陈萍萍杀了，或许眼下你们皇帝也不至于嚣张到这种程度。”\n很平淡的话语里藏着很强大的信心，似乎像监察院院长这种恐怖的人物，四顾剑要杀便能杀似的。\n不知为何，剑冢四周海风微顿，随着四顾剑话语中的剑意凝然难动，范闲的心被狠狠地刺中，脸色变得惨白起来，这才感受到大宗师的真实境界，一念一动，四周的环境竟也随之而生感应，杀意大起，难以承荷。\n他的双手用力地摁在轮椅的背上，强行支撑着，极为困难地说道：“以您的修为，如果专心去杀陈院长，他自然不可能活太久，可问题是，您杀了他，叶流云自然要来杀你东夷城的人。”\n他艰难地呼吸了片刻后缓缓说道：“就算你家的人都死光了，可是你还有徒弟，东夷城还有城主府……剑圣大人，正如陛下所言，大宗师这种怪物，本来就不应该存在于世间。你们既然出现了，那也就无法胡乱出手了，只是个维系平衡的死物。”\n“嗯，有道理。”四顾剑低着头说道。\n范闲继续艰难笑着说道：“有时候很替天下百姓感到庆幸，不论是苦荷大师，还是您，心头总还有系挂的东西，比如北齐，比如东夷城，如果您真是一位按喜好来行事的白痴，却又有大宗师的力量，只怕整个天下都会乱起来。”\n“当然。”他加重语气说道：“如果是那样的话，我也不会妄想说服您什么。”\n四顾剑沉默许久后，忽然开口说道：“昨天夜里，你带给我很多震惊，原来你所谓底牌，就在那小皇帝的身上，我承认，你有和我谈判的资格，我也承认，我确实在乎东夷城的将来……这或许是一种习惯，一种哪怕死了也要带入土下的习惯，我习惯了保护这座城里的子民。”\n他回过头，沙哑着声音说道：“所以你只要让我满意，我也会让你满意的。”\n“名义上的归顺，驻军，五十年不变。”范闲的心脏跳的快了起来，看着他的眼睛，异常迅速地抛出了几个字眼儿，这些词汇在青州的时候，就已经和王十三郎说过，今天只是在四顾剑的面前重复一遍。\n“驻军？”四顾剑哈哈笑了起来，笑声显得格外尖锐，刺的范闲的双眼一阵剧痛，再如何用真气护体，都无法抵挡。\n他的脸色惨白，闷哼一声，骂道：“你又不会杀我，这般折磨我是什么意思？”\n四顾剑听着这话不由一怔，耸肩说道：“只是习惯姓地笑两声，和折磨有什么关系？”\n…………“北齐皇帝居然是个女人，啧啧。”四顾剑似乎根本没有把范闲的提议听入耳中，依然还是沉浸在这个事实当中，似乎很是高兴于在自己死之前，终于知道了某个秘密。\n范闲终于发现这位大宗师的姓情的古怪，转瞬间想到战豆豆此时还在房中补眠，想到昨夜这位大宗师难不成是听了一夜的墙脚，脸色变得古怪起来。\n他下意识去看四顾剑的眼睛下方，是不是有深深的黑眼圈，有没有长鸡眼。恰在此时，四顾剑也望了过来，看着范闲眼睛上的青眼圈，皱眉说道：“就算是个女皇帝，几年才弄一次，也得悠着点儿，你要纵欲而亡，我便是想答应你，也答应不成。”\n此话一出，范闲大窘之余，却是灵光一现，听清楚了最后那句话，嘴唇微颤，不知该如何接话。\n晨光渐盛，将轮椅的影子映在了剑冢之中，就像被穿在了那无数把剑上，看上去煞是可怜。范闲静静看着那处的影子，忽然想到入剑庐时，被狼桃和云之澜追杀，曾经在二门之后看到的熟悉身影。\n当时他甚至以为是那人来了，但此时看着剑冢中的影子，才知晓自己的猜测出了问题，当时出现在二门之后的，正是四顾剑本人，只是没有想到他坐在轮椅上的感觉，和陈萍萍竟是如此相似。\n似乎猜到他在想什么，四顾剑冷冷说道：“在我的眼皮子底下，没有人能动你。”\n然而范闲却没有丝毫安全的感觉，静静地看着四顾剑，在心中快速地分析着，忽然开口说道：“没有人能，不代表没有人敢。云之澜敢软禁十三郎，敢和齐人私下交易，敢当着你的面追杀我……”\n他的心中已然震惊不已，虽然四顾剑轻描淡写地便将云之澜和狼桃逐出庐去，震慑全场，但是以他对大宗师境界的了解，四顾剑本不需要出现在二门之后，当时的那次出手，只证明了一点事实，四顾剑如今的实力，早已不如全盛之时。\n“我现在无法出庐，因为没有人敢推着我走。”四顾剑的眼神变得有些怪异，又一次猜中了范闲心中的念头，“你那老爹和叶流云把我伤的太重，本来我是一个早就该死了的人，侥幸活到现在，可是却已经动不得了，只有坐在这该死的轮椅上，就算我想杀人，可是我已经跑不动了……嗯，那些想被我杀的人，只要离我远些，我也没什么法子。”\n范闲的心中忽然闪过一丝黯然，这样一位大宗师，到最后竟落到了如此田地，自封于剑庐之中不得出。\n“当然，没有人敢来试一下。”四顾剑闭着眼睛说道：“你只要在我身边，依然就是安全的。”\n范闲忽然开口说道：“你还能活多少天？”\n四顾剑猛地睁开双眼，似乎被这个大胆的问题激怒了，目光如天剑一般直刺范闲的内心深最处。\n范闲双眼一阵刺痛，赶紧闭上了眼睛。\n许久之后，四顾剑幽幽说道：“大约还有百天之期。”\n范闲睁开了眼睛，有些不敢再去看这个喜怒难以自抑的大宗师。\n四顾剑怔怔地望着脚下的深坑，望着坑中那些迎风摇摆的剑枝，侧耳听着钉钉当当的脆响，不知道在想什么。也许是在想这一世当中无数的华丽片段，无数次的出剑，无数次的胜利，想着那些死在自己剑下的人，表情渐渐变得黯然起来。\n他这一生只败过一次，在大东山之上，然而便败的如此彻底，以至于如今不得不和一个晚辈，在这剑坑之旁，进行着如此令他感到屈辱的谈话。\n“我曾经靠手中的剑，控制着东夷城和周遭的无数诸侯小国。”四顾剑忽然冷漠开口说道：“但到了生命最后一段时间，才发现，原来我能控制的，依然只有这座草庐和这个坑。”\n范闲低头深深一礼，知道对方终于下定决心了，说道：“这一拜，替庆[***]民以及东夷城的百姓，拜谢剑圣大人慈悲。”\n“不用谢我。”四顾剑忽然自嘲笑了起来，说道：“如果南庆来人不是你，我是断然不肯答应的。”\n范闲笑了笑，心想北齐小皇帝千里迢迢而来，你都避而不见，说明心里早已经有了成算，为何还要这般说法？如今的局势注定了，如果四顾剑想要东夷城免于兵刀之灾，便只有这一条道路。\n四顾剑看着身旁这个愉快的年轻人，心情也有些怪异，他必须承认，这小子虽然实力比较差劲，但是运气确实不错，居然能用一晚上的时间，便把最大的问题——北齐的压力——解决了一大半。他心里又笑了起来，心想这个年轻人，还是不知道自己的态度为什么一直要摆在他那里。\n四顾剑很想看到最后那一刻破题时，范闲大怒的神情是什么模样，只是……那时候他或许已经死了吧？他有些黯然地想着，然后转过头来，望着范闲说道：“你要相信我，如果不是你，哪怕是你的皇帝老子亲自来跪求我，我也不会答应你们南庆的条件。”\n范闲不解。\n四顾剑低下了头，怪异地笑了起来，说道：“叶轻眉的户籍还一直在东夷城里，说起来，你至少算半个东夷人，只是看来，你一直不知道这点庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "627"}