{"title": "第二十三章 简单的理由", "chapter": "第二十三章 简单的理由", "date": null, "contents": "庆余年_猫腻_第二十三章 简单的理由第二十三章 简单的理由\n第二十三章 简单的理由雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n宫典是公认的京都最强高手之一，他这一生不知道经历过多少次生与死的考验，但他从来没有想到会在戒备森严的京都内，庆庙旁，遇见如此强大的人物。\n身后那人的气势并不如何强盛，但那种与周遭环境融为一体的完美感觉，宫典这一生，只在师叔的身上见过——他与京都守备是同门师兄弟，他的师叔是天下四大宗师之一的叶流云。\n在他的认识之中，根本无法想象，一个宗师级的高手竟然会不顾身份，像个刺客一样出现在自己的背后！\n屋内安静了很久。\n宫典左手的尾指轻轻抖动了一下，他知道自己再也无法维持这种被动的均势，双瞳里寒光乍现！\n毫无先兆的，他体内真气疾出，整个人化作一道灰龙，左脚向后踢出，右手一勾，“铮！”的一声清响，刀锋割破空气，化作毫无畏惧的一斩，砍向了身后！\n一声闷哼，这一刀斩在了空处，先前那个神秘的宗师级高手早已不知所踪。\n宫典内力雄浑，如此舍体而出的一刀挥空之后，根本无法收敛神息，胸口如遭雷击，热流急冲而上，两道血从鼻孔里渗了出来。\n望着空无一人的地面，宫典的眼神里并没有恐惧，只有一丝迷惘，对方明显拥有轻易刺杀自己的能力，为什么最后却离开了？\n他转瞬间想到了昨天那位少年与自己极为相似的手法，心里猜测着，刚才一来即逝的宗师级高手，说不定与自己师门有什么关联，所以才对自己手下留情。\n休息了一会儿，他神情有些委靡的走出潜伏的小屋，准备回府。\n五竹为什么没有杀他？很明显不是看在叶流云的香火之情上，要知道五竹是一个连叶流云都敢杀想杀的怪物。其实原因很简单，昨天宫典让范闲吐了一口血，所以今天五竹就要让宫典吐一口血，事情就这么简单明了。\n———————————————————————————\n回到范府，天时尚早，范思辙还在书房里鼓捣他的挣钱大业，若若不知道被到谁家去了，整个园子里面，就只有些毕恭毕敬的下人丫环，虽然有些丫环生的真是俊俏，但范闲此时心情不好，加上环境不对，当然没有调笑的兴趣。\n整了杯茶喝，他皱眉想着，今天在庆庙的人究竟是谁？对方在那里守自己又是为了什么？难道……是那位白衣姑娘留的家人，专门在等自己？\n一想到这种可能，范闲的心就热了起来，但再想到五竹的传音，心马上就凉了，如果是自己猜想的模样，五竹叔一定会不管不问，他那个木头人，对于儿女情事是不怎么好奇的。\n换了件轻快些的薄裳，将腰间的系带胡乱一挽，范闲走进了父亲的书房，有些意外地发现司南伯居然在书房里。\n“今天部里事情少。”范建让儿子坐了下来，静静说道：“你来京都也有几天了，不要整曰只在外面胡闹，昨天在酒楼上的事情，我已经知道了，这种冲突，以后能免则免，不要和你那个不成材的弟弟一样。”\n范闲苦笑，也不想多解释，忽然间想到一件事情，开口问道：“父亲，我什么时候能去见见那位林家小姐？”\n范建似乎很吃惊于少年会提出这样一个建议，笑着说道：“等你成亲之后，天天要见的，难道还急在这一时。”\n范闲抿嘴一笑，说道：“成亲后是成亲后的事情，我可不想到洞房的时候，还不知道自家媳妇儿长什么模样。”他想了想，又笑着说道：“我看妹妹，那位叶灵儿，还有柔嘉郡主他们也时常在外，这男女之防，也没什么吧？”\n“青年男女，见上一面自然不算过份。”范建微笑解释道：“但你要知道林家小姐身份有些特殊，她虽然姓林，但与宰相府里却没有太多关联，从小就是在皇宫之中长大，陛下为了皇家脸面，又为了长公主能够时常见着女儿，所以收她为义女，封为郡主——但这郡主与柔嘉那小姑娘又不一样。”\n范建的声音有些压抑：“虽然或许天下有很少的人知道她是长公主的女儿，知道她是林大人的女儿，但是……这件事情没有人敢说，也没有人敢承认。她长年住在宫中，很少有人能够见到她，直到年初的时候，因为那件事情，加上身体不好，才搬了出来。”\n范闲叹了一口气：“正是听说她身体不好，所以才想去看看，说不定能帮上什么忙。”\n范建皱了皱眉，说道：“你和费介只在一起呆了一年半的时间，难道就敢说自己比御医更厉害？年轻人，要谦虚谨慎一些。”\n范闲应了声是，却仍然不死心：“可是您总得让我知道她长什么模样吧？”\n“你娶她，不是为了她，而是为了她身后所代表的东西。”范建冷冷地看着他，“你必须舍弃一切不实际的想法，像块石头一样坚硬地砸烂任何陈腐的温情。”\n范闲有些厌恶的皱了皱眉头，说道：“我觉得您这话说的陈腐气也很重。”\n范建微怒道：“你是怎么说话的？”\n范闲一笑，态度恭敬应道：“以前就说过，我不是一个很好控制的人。”\n“难道你不想夺回本来就属于你的一切？”范建似乎想到了什么，回复了平静。\n范闲一怔，然后很认真地说道：“其实……在澹州的时候，我学了很多东西，我相信自己有能力在这个世上获得与自己能力相应的东西，如果能够拿回母亲的家业，我当然不会反对，但这必须建立在我的意愿之上，如果我愿意，我就去做，如果我不愿意，我就不会去做，就是这么简单。”\n（坚定地简单地伸出右手要票……）起点原创！</a>;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "63"}