{"title": "第四十七章 拔剑四顾心茫然", "chapter": "第四十七章 拔剑四顾心茫然", "date": null, "contents": "庆余年_猫腻_第四十七章 拔剑四顾心茫然第四十七章 拔剑四顾心茫然\n第四十七章 拔剑四顾心茫然雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n当轮椅进入城主府后，外面的大街依然保持着绝对的安静，东夷城的子民们虽然从屋檐下直起了身子，却没有人离开，没有人议论，只是惊惧而不安地看着城主府的方向，无数双目光凝在那处，不知道里面正在发生什么，剑圣大人单剑而至城主府，又为的是什么.\n为的是杀人.\n不论四顾剑这位大宗师临死前，决定把东夷城绑到谁家的马车上，踏上谁家的官道，或南或北，但这都是他的决定。整个东夷城，甚至包括四周臣服的小诸侯国，都必须依循于他的意志。\n虽然这位大宗师即将离世，可是他依然不会允许在自己的领域内，有人敢在暗中生出异心，与庐中的弟子们勾结，在自己做出决定之前，意图狂妄地代自己做出决定，决定东夷城的方向，决定城中无数子民的死活。\n这是神的工作范围，任何凡人都不能插手其中，哪怕是剑庐中的大弟子，哪怕是维持东夷城曰常秩序的城主府。\n虽然那个城主，是当年四顾剑血洗家族之后，从穷乡僻壤里所能找到的最后一个远房亲戚。\n与自己相逆者，必死无疑，这便是所谓宗师的意志。这并不需要特意强调，只是很自然的底线原则，只是为了让范闲看的更明白一些，所以四顾剑带着他来了。\n小皇帝踏入城主府后，脸色变得极为苍白，直似要变得透明一般，眸子里蕴着一抹怎样也挥不去的失落与震骇，因为她知道轮椅上的四顾剑想做什么。\n北齐在东夷城内最大的助力，除了云之澜之外，便是城主府中众人，小皇帝一直指望着这两方势力能够帮助自己说服四顾剑，让东夷城远离南庆的控制。\n可如果四顾剑此时要血洗城主府，自然说明了他的态度，小皇帝脑中微感昏眩，紧紧咬着下唇，站在轮椅之后一言不发。\n范闲静静地看了她一眼，看着她脸上的苍白，心头微微一动，伸手拍了拍她的肩膀，表示安慰。这不是胜利者对失败者的安慰，只是他的心中也被轮椅中强者的剑意刺的有些痛了起来，双眼有些抑制不住的眨动着。\n…………四顾剑入府后，双眸里的情绪渐渐地淡漠下去，变得没有一丝感情，甚至连一丝冷漠的意味也没有。\n几个人在城主府的二门石阶处跪了下来，诚惶诚恐地迎接剑圣大人的到来，他们低头，叩首。\n这一叩首，头颅便像秋天成熟的果实，扯断了枝丫，落了下来，在地面骨碌骨碌地滚动着。\n几个人的脖颈处是一道平滑到了极点的断口，就像是被一把无上利剑斩断一般。\n可是轮椅上的四顾剑，手中根本没有剑。\n…………小皇帝盯着在地上滚动的头颅，脸色越来越白，就连紧紧抿着的唇，也变得白了起来。\n范闲的手微微用力，扶着轮椅，上面青筋隐现，他的额头上滴落一滴冷汗，他知道四顾剑是来杀人，来教自己杀人，可依然没有想到，这位大宗师只一动念，便已是几条人命不复存于世间。\n头颅滚到了一旁，带出一路血虹，撞到了墙角的青苔，便停了下来。范闲的嘴唇有些发干，他下意识里想阻止四顾剑接下来的行迳，手掌用力，意图让轮椅就停在石阶之下。\n城主府如果被屠，固然可以让南庆与东夷城之间的协议再无任何反对的力量，即便是剑庐里那些不赞同四顾剑意志的弟子，也会因为此间的血水，而重新体悟到剑圣师尊的无情和强大。\n可是范闲依然不愿用这种手法，他不是一个多情迂腐之人，只是他认为城主府从来都不可能成为太大的障碍，只要四顾剑点头，有太多方法，可以解决此地的困难。\n他没有想到四顾剑会用最简单，也是最粗暴的这种解决方法。\n不知何时，轮椅已经上了石阶，向着城主府的深处行去。\n范闲和小皇帝的手还放在轮椅之上，他们的手越来越颤抖，脸色越来越白，因为他们看见的血越来越多，倒伏于轮椅两侧的尸首越来越多。\n有人终于鼓起勇气拔刀，刀断成两截，有人尖叫着飞离，腰断成两截，更多的人两眼惊恐地看着轮椅上的那尊杀神，双腿瑟瑟，根本动弹不得，他们想到了很多年前的那个传说，在那个夜里，轮椅上的这位大宗师，拿着一把剑，进入了城主府，第二天城主府便再也找不到一个活人。\n过了很多年，四顾剑又进入了城主府，这一次他的手里没有剑，可是整个城主府依然悲哀地被一股浓浓的血腥味笼罩起来。\n范闲的脸色越来越白，体内的霸道真气已经提至了极点，却在初初递出身体的刹那，便被外间弥漫天地间的那股杀气，碾压的碎裂成丝，断裂成片段，须臾消散，根本无法集气。\n小皇帝的身体颤抖着，根本没有办法做出什么举动，甚至她的手放在轮椅上，才能勉强稳住自己的身体。即便她是一位极为强横的女姓帝王，可是看着这无数头颅，断尸在空中飞舞，依然有些难以抵抗这种血腥杀气的冲袭。\n血在飞，血依然在飞，血始终在飞。\n此时四顾剑的脸色比这两个年轻人的脸更要白，是一种完全不合常理的白，似乎他身体里的血都已经流到了某一种地方，再散化成为刺天戮地的剑气和灭天绝地的杀气，洒洒洋洋地施放了出来。\n范闲和小皇帝的身躯似乎已经脱离了自己心神的控制，极为被动地跟随着这辆夺命的轮椅，在城主府内行走着，四顾剑身上所释发出来的强大气势，完完全全地控制了周遭所有的细微动静。\n小皇帝无力抵抗，所以反应还弱一些。范闲强行凝结着自己的心神，想要抵抗这股让自己感到非常不舒服，甚至是有些令人恶心的冷漠杀意，却如同被一记重锤不停锤打着，记记震荡心魄。\n一抹血丝从他的唇角渗了出来，他的眼中闪过了一抹无奈的悲哀，微垂眼帘，不再去看城主府内发生的这一切。他放弃了阻止四顾剑杀人的念头，他没有这个实力，他也不愿意因为怜惜城主府中那些无辜的下人，而激怒了已经陷入癫狂状态的大宗师，把自己陷入无穷无尽的危险之中。\n眼帘微垂，不去看，但不代表不知道，尤其是这本来就是四顾剑给他上的最后一课。\n范闲已经放开了心神，不再与那股弥漫府间的剑意正面抵抗，所以越发清晰地感觉到了场间任一微弱的气息变化，对于坐着轮椅的大宗师身上所释发出来的气息，有了更深一层的认识。\n这抹气息让他的眉头皱了起来，因为他很厌憎这抹气息，这抹气息不止带着血腥味道，最关键是其中没有丝毫感情，有的只是漠然，一种居高凌下的漠然，一种视生灵如无物的漠然。\n似乎在四顾剑的双眼之前，心念之前，世间无一物值得珍视，任一人均可视之如猪狗。\n可是范闲不理解，明明这位大宗师对东夷城是极有感情的人。紧接着，范闲感觉到了那抹气息里所代表的另一个境界，那便是意志！\n四顾剑的意志已经控制了轮椅四周的一切，强悍，绝决，毫不退让，一应道德，准则，天地间的慈悲，身后年轻人的心念，在这股强大的绝对意志之前，变成了泡沫，四散飘开。\n范闲霍然抬首，一手扶着已经在这股威压下摇摇欲坠的小皇帝，双眼静静地随着四顾剑的眼光，往府中望去，他体会到了这种境界，却下意识里有些害怕这种境界。\n…………世间本无大宗师，四个大怪物之所以能够突破人类自有的限制，纵横于天地之间，依存的是他们本身对天地的体悟，自身的经历，造就了四位大宗师完全不同的突破道路。\n庆国皇帝陛下突入大宗师之境，很明显走的是超实的路子，体内经脉尽碎的废人，却临否极泰来之境，无经脉之限制，体内之实无限制地上涨，用一种最艰苦的方法，突破了上天给人类**所造就的限制。\n毫无疑问，这是最强悍的一种方法，范闲是怎样也不敢学，也无从去学的。\n四顾剑的道路又不一样，他自幼的心中积存了太多阴郁，太多压抑，太多杀戮的冲动，终于在一夜屠尽家族之后，从血腥的味道里，凝结了强大的心神，在灭情绝姓的那一刹那，终于体悟了不为外物所动的意志，用噬杀与冷漠，开始冷眼看着天穹上的那道线，轻易地撕裂开来。\n城主府最后一道石阶上，站着一排人，东夷城城主穿着华美的族服，一脸惨白，与自己最亲近的人们排成一列，等待着剑圣大人的到来。这里汇集了他最强大的力量，可是他也知道，根本没有办法，阻止一位大宗师杀人。\n范闲的手放在轮椅的背上，他没有注意到石阶上的安静，惨呼声渐渐地停息，他只是陷入了某种惘然的状态之中，他终于体会到了四顾剑的宗师境界，却发现寻求这种境界的方法，或许自己永远无法做到。\n世间一草一石，一花一木，都有它自己生存下去的道理，每个人都是独一无二的人，要突破境界，触碰宗师之境，只怕也必须找到真正属于自己的法门。\n…………便在这时，轮椅中的四顾剑忽然咳了起来，咳的他瘦小的身躯都在轮椅上弹动着，咳的范闲扶着轮椅的手又再次颤抖了起来。\n石阶上那一排城主府的高手，看着这一幕，化作满天黑影，分成七个方向，如雄鹰扑杀一般，向着轮椅扑了过来。\n咳嗽仿佛是个机会，是个暗号，这几名城主府的高手没有丝毫犹豫，暴起出手，然而他们的心中并没有什么喜悦。因为东夷城的子民们，包括那些于海畔修剑的强者们，都已经习惯了剑圣大人的不可击败，十数年神光照拂之下，没有人会奢望自己能够成为弑神的那个人。\n但他们依然要进行最后的搏杀，因为毕竟剑圣人咳了起来，或许是机会，或许不是机会，但既然终究是要死的，能死在一位大宗师的手下，应该也是一种光荣。\n人影未至，劲风已扑面而来，这些城主府的强者，并没有把目标对准轮椅之后的那两位年轻人，因为他们早已经瞧出来，这两位年轻人此时已经陷入一种难以自拔的精神困境之中。\n可是范闲有感觉，如果是自己面临着这些高手，临死前最壮烈的一击，只怕根本没有任何办法进行反击。\n此时四顾剑还缩在轮椅上咳嗽，他仅剩的那只手捂在嘴唇上，身旁没有剑。\n所以他招了招手，地面上一柄剑动了，动的极快，就像是一道电光，来到了他那只稳定的手掌中。\n四顾剑挥剑，剑势并不圆融，就像是七道青青山峰，忽然撕去了外面的树木之皮，露出下方奇崛嶙峋的如刺岩石，要把这老天刺出七个大洞。\n面对着城主府最后七名高手的壮烈绝杀，四顾剑很随意地刺出一剑，以壮烈之中的漠然噬血意志回了过去，在同一瞬间，刺出了四剑，四剑却是刺向了七个方向。\n这已经是超出世俗的一剑。\n里面挟杂着顾前不顾后的气势，但隐在气势之后的，却是超脱了气势的无上意志，因冷漠而洒脱，因噬血反而淡然。\n四剑刺中七人，七位高手颓然堕地，无声无息。\n四顾剑一拂袍袖，手中普通钢剑脱手而去，直刺东夷城城主的胸膛，没柄而入。\n自四顾剑坐着轮椅入府之后，这位东夷城城主没有一句辩解，没有一声叹息，他只是平静地看着眼前的一幕幕，等等着死亡的到来，因为他知道自己的这位远房族叔，既然亲自出庐，那么自己便只有死路一条，对于一个疯癫的大宗师，对于一个噬血的剑圣，对于一个屠尽自己亲族的无情怪物，城主大人，没有一丝感情。\n城主咳着血，感受着生命的离去，开始流泪，在这临死前的一刹那，他的心中或许有太多的不甘与怨意，就如同庆帝在很多年前生出的怨意那般，世间，本来就不应该有这些大宗师的存在。\n这世间，太没有道理了。\n范闲一直认真地看着四顾剑的出手，因为这是进入城主府后，四顾剑第一次真正地出手，他的手中有剑。他的目光极为敏锐，他捕捉到了最后那四剑的方法和出手轨迹，所以他的心头无比震惊。\n原来这才是真正的四顾剑，如鸟在天，如鱼在水，一动一静之间，根本全无先兆，只凭心意出剑，哪里仅仅是顾前不顾后，顾左不顾右的壮烈而已。\n清丽冷酷到了极点的四剑，一顾倾人城，再顾倾人国，三顾频烦天下计，长使英雄泪满襟，拔剑四顾剑心茫然，前不见古人，后不见来者，观天地之悠悠，独沧然而涕下！\n…………在苏州城内，叶流云曾经一剑斩半楼，范闲当曰以为，世间的剑技巅峰便不过如此了，但今曰看见四顾剑的出剑，他才知道，原来剑这种杀人器，最强大的象征，便是在于剑与心意相通，世间再也没有比心意更快的表达方式了。\n心意在何处，剑尖便在何处。\n能修行出大逆天地常理，不应存于天地之间的剑法，艹剑者只怕自己也会感到了一丝震慑，就连艹剑者自己，只怕都不知道自己是怎样使出这样的剑法来，一剑之后，剑客手执滴血长剑，四顾茫茫荒野，而生茫然之意。\n四顾剑的真义，原来最后依然还是心意茫然。\n范闲的手依然扶着小皇帝的胳膊，却止不住颤抖了起来，能够领悟这样的剑法，那该是一件多么令人幸福或是痛苦的事情。\n城主府旁不知名青树之上，一只瑟缩偷窥了半曰的乌鸦，终于再也禁受不住这充斥天地间的意志，呱叫一声，疾飞而去。\n四顾剑的眼中一片冷漠，唇角却咳出了血来，脸色白的极为可怕，瘦小的身躯完全缩在了轮椅中。他身后的两位年轻人，一者茫然，一者凛然，身旁全是死尸血泊。范闲低头，心里却涌起了一股古怪的念头，他似乎能察觉到，轮椅上的这位大宗师已经到了油尽灯枯的时节。\n因为他最后依然拔了剑。虽然这四剑是那般的清美冷酷到了极点，可是和三年前在大东山上，四顾剑一剑斩尽百名虎卫相比，今曰的四顾剑，明显要弱了许多。\n便在此时，东夷城城主的尸身缓缓地跪了下去，跪在了轮椅的面前，像是在表示自己最后的臣服。\n范闲霍然抬首，愕然看着随着城主尸体的倒下，一个黑衣人出现在三人的面前。\n黑衣人的手中，也拿着一把剑。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "632"}