{"title": "第四十八章 非圣人不能用之", "chapter": "第四十八章 非圣人不能用之", "date": null, "contents": "庆余年_猫腻_第四十八章 非圣人不能用之第四十八章 非圣人不能用之\n第四十八章 非圣人不能用之雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n黑衣人是影子，当然是影子。\n他和范闲两个人悄悄进入东夷城，与监察院的下属们安排妥当了一切事由之后，便消失了。范闲闯入剑庐的时候，他不在那里，因为范闲知道这位监察院的六处头目，一旦看见四顾剑后，会做出什么事情来。\n而忽然间，影子出现在城主府中，出现在城主的尸体之后。\n四顾剑今夜再屠城主府，不知道杀了多少人，但不论人是活还是死，只要他的肉身存在，总会在阳光的下面生出阴影，而影子便是藏在这些阴影里。\n能够瞒过一位大宗师的感知，能够这样突兀地出现在三人之前，能够捕捉到四顾剑最脆弱的一瞬间。影子，这位天底下最厉害的刺客，毫无疑问，今天的修为已经提升至他此生最巅峰的状态。\n四顾剑在轮椅上咳着，咳出血来，浑身颤抖，身体微缩，面色苍白。一剑斩七人，让重伤之后硬生生拖了近三年的大宗师，也感到了一丝疲惫，而最耗损他心力的，却是轮椅背后，范闲那双灌注了霸道真气的手。\n从踏入城主府开始，范闲的心意便与四顾剑相逆，四顾剑极为强横地释势，强行压服范闲心头的意念，然而如今的范闲毕竟是位九品上的强者，四顾剑杀人之余，还要投注心念在他的身上，控制他的心神，耗时太久，不免也有些虚弱。\n当然，最关键的还是三年前大东山上留下的伤势，叶流云如云中龙般探出的一爪，庆国皇帝破天裂地的王道杀拳，让四顾剑这位大宗师重伤如斯，残喘至今，已至油尽灯枯之时。\n影子便是选择在此刻出手，他选择了一个最绝的时刻。\n他的手中是一把古意盎然的剑，寒若秋水，剑光在一瞬间内，照亮了整座城主府，石阶在下一刻宛若变成了玉石一般晶莹。\n影子的脚尖踩在这些如玉一般的石阶上，轻轻一点，每一点，他的人似乎就亮了一分。\n府中偶有几片青青落叶，便在此时飞了起来，伴随着他手中秋风秋雨愁煞人的那柄剑，平添几分肃杀。\n杀。\n影子手中的古剑，刺向了轮椅上四顾剑的胸膛。这一剑极为简单，没有任何变招，没有任何蓄势，甚至连一丝颤抖都没有，在高速的刺突过程里，明亮的剑身秋水无波，平滑至极的刺了过去。\n只是屈肘，只是平腕，只是刺出，只是这天地间最简单的一剑。\n因其简单，所以专注，所以强大。\n影子不需要蓄势，因为这一剑他已经等待了二十几年，他已经蓄了二十几年。\n太快了，当青青树叶飘起来时，才愕然地发现自己都落在了那名黑衣人的身后。快到城主府内的空气，在这柄古剑割裂自己的身体之后，还来不及变形，发出呼啸的风声。\n因为快，四周的环境来不及做任何变化，庭院内依然是那般安静，唯一变了的，只有影子所处的位置，他踩过玉阶的脚尖，他身上的光芒，光芒前端，那柄光芒最盛的剑。\n此时剑尖距离四顾剑的胸膛只有一尺距离，风雷一剑。\n…………范闲在这样短的时间内，只来得及让眼瞳缩小了一丝，他认识影子手中的这把剑，当年悬空庙上刺杀皇帝陛下时，影子手中就拿着这把剑。\n范闲甚至对影子的这风雷一剑都感到熟悉，因为在悬空庙外，高楼之下，衬着漫山漫野的金黄菊花，影子曾经穿着一身白衣，从太阳里跳了出来，直刺皇帝面门。\n那曰的影子身着白衣，宛若天上谪仙，大放光彩，素色古剑在手，飘然而至。\n今曰的影子身着黑衣，依然是那把素色古剑，身上的光彩依然大肆绽放着，但却带着股来自地底最深处的幽冥寒意，就像是个被囚禁了上万年的怨魂，要将所有的怨意，都凭借这一把剑释放出来。\n范闲的手依然扶着小皇帝的腰，他的眼瞳微缩，身体却来不及做出什么动作，他的心头一片惊骇。踏石阶，越青叶而来的这一剑，是何等样的不可阻拦，是何等样的快速，快到连自己都根本做不出任何反应，甚至隐隐已经突破了时间的限制！\n影子是天底下最厉害的刺客，是监察院前后两任主人最亲密的黑夜保护者，自逃离东夷城之后，便一直沉浸在黑暗之中，从来没有行走在太阳底下，即便上次在悬空庙刺驾，那看似光彩的一剑里，其实蕴藏的还是小意与谨慎，一击不中，即刻撤走。\n而今天的影子，与往常的影子完全不一样，他整个人似乎沉浸在黑暗与负面的情绪之中，这一剑却是刺的无比光明正大，数十年的修为全数凝结在这一剑之中，根本没有给自己留任何后路，任何退路！\n他只是想着前进，以无上的勇气与执念选择了前进，只求将这柄剑送入四顾剑的胸膛之中。在这一刻，影子不再是一位刺客，他是一位剑者，一位复仇的剑者，一位值得尊敬和敬佩的剑者。\n…………风雷一剑，比风更要轻柔，更要无踪无迹，更要快速，比雷更加耀眼，更加震撼，这是影子所能施展出来的最强一剑，不论是范闲、海棠还是谁，此时坐在轮椅上，突然面迎这一剑，只怕都逃不过去。\n因为这是二十年来，影子真正刺出的第一剑，是用时间的长河，怨恨的幽冥情绪，焠练了无数遭的一剑。\n甚至在剑尖破空的最后那刹那，竟是隐隐到了另一个层次，就像四顾剑先前教导范闲时那样，唯与心意相通，方能如此。\n没有什么比人的心意更快，没有谁比影子此时的心意更加坚决，更加阴暗，更加光明。\n阴暗在于仇恨与复杂的情绪，光明在于不顾一切的决心。\n范闲浑身上下的肌肉紧绷，体内霸道真气快速运转，只待心念反映过来的第一时间，便要带着小皇帝逃离此地，然而在这样一剑的面前，他来不及做任何反应。\n四顾剑能。\n虽然他已经油尽灯枯，虽然他重伤缠绵三年之久，虽然他今曰屠尽城主府，大耗心神，可他依然是位大宗师，不能用常理判断的大宗师。\n只是四顾剑的表情和任何时候都不一样，他的脸色苍白到了极点，双眼里明亮到了极点，右半边碎过的脸颊，在这一刻宛若丑陋而恐怖的天神一般，散发着凛然之威。\n便是连大宗师也不会轻视这样的一剑，但是大宗师行动不便，只剩下了一只手，他唯一能动的似乎只有这只手。\n所以四顾剑动手，抬起左臂，在自己胸前四寸之地展开中食二指，然后并住。\n他用两根手指夹住了风雷一剑。\n然后他的脸色更加苍白，双眼更加明亮，表情更加肃然，因为两根手指间的那一剑，仍然在往前突进着。\n啊！影子就像是四顾剑的影子，紧紧贴着轮椅，一声狂叫，如疯似癫，如痴似狂，如泣如诉，如喜如怒，踏着二十年前逃亡的路，握着家族尽丧，父母同亡的苦，狠狠地扎了下去！\n噗的一声，寒若秋水的古剑，摩擦着四顾剑关节突起的指节，发出吱吱的声音，带着一股令人心悸的焦糊味道，强横无比地突破了四顾剑的指剑，刺入了四顾剑的胸膛！\n剑尖进入大宗师的身躯只有两寸，便再也动不得了，因为四顾剑的眼睛已经亮到了极点，如同两颗星辰正在散放着光芒，打在了影子同样苍白的脸庞上，而他的手指就像两座大山一般，将影子的风雷一剑，挟在了山石之间，再也无法寸进。\n一瞬间的停顿。\n一脸苍白的范闲闷哼一声，抓着身旁的小皇帝腰身，就像一只大鸟般斜斜飞掠而起，从轮椅后方脱离，划破长空，往府旁的青树下飘了过去。\n如果他还留在轮椅之后，他或许只会受伤，但是小皇帝肯定会在四顾剑与影子的双重攻势之下，心脉尽断而死。\n飘向青树之下，范闲脸色苍白地在空中强行回头，然后看见了令自己惊心动魄，永世难以忘记的一幕。\n…………四顾剑的脸色极为苍白，影子的脸也极为苍白，这一对兄弟二人，自当年东夷城雨夜之后，再也未曾相见，此时却紧紧地贴在一起，寒面相映，并不有趣，只是令人心寒，他们的身体贴的极近，只是中间……隔着一把剑。\n四顾剑胸膛之上，剑尖带出一蓬鲜血，顽强地想往里面钻进去。而这位大宗师却像是根本没有感觉到什么，只是用那双明亮的有些恐怖的苍老双眸看着影子，左手的两根手指，稳定而可怕地挟着那枝剑。\n意志，心念，只是一眼，一瞬间，城主府的庭院内，空气却陡然间变了，就像是无由生出无数风刃，割裂着空气，发出嗤嗤的声响，由四面八方而来，沿遁着奇妙的，肉眼无法看见的轨迹，斩向了中心地带。\n斩向了影子的身上。\n影子的身上依然穿着监察院特制的莲衣，这种衣物是三处研制了许多年后才得到的产品，可是在这些漫天剑气的侵袭下，依然只抵抗了片刻，便开始脆弱地破裂，绽开一道道小口子，衣物材料翻开，像婴儿口一样。\n无数的口子，在一瞬间内出现在影子的身上，开始向外渗血。\n而四顾剑真正地反击并不在体外，而是在影子的体内，那股强大的冷漠的噬血的剑意，随着这一指，这一眼，毫不留情地遁入了影子的身躯之内，让他的五脏六腑在这一刻同时震荡了起来，鲜血从他的体内渗出，顺着他的嘴唇，往外汩汩流着。\n影子苍白的面容上，嘴唇里不停往外淌着血，是淌不是流，似乎永远没有止歇的那一刻。\n而影子没有一丝害怕的情绪，他反而笑了起来，苍白的普通的脸庞上泛起一丝苦怪的笑意，笑声响彻城主府四周，笑声里挟着疯狂的哭意。\n“啊！”\n影子疯狂地厉嚎着，就像是一只发狂的野兽正在因为什么痛苦而哭泣，他将全身的真气都送到了手中的剑上，根本不在意自己体肤上所遭受的痛苦，只在意剑尖与四顾剑心脏的距离。\n一股强大的气波在两个人之间爆开，震的轮椅四周的青叶碎成丝缕，化成无物！\n轮椅终究不是人的双腿，随着影子的全面爆发，轮椅快速地向后倒退，速度越来越快，而四顾剑手指夹着的那柄剑，也正在以一种极为缓慢的速度，向着他的体内探去。\n四顾剑的脸越来越苍白，眼睛越来越亮，影子的脸也越来越苍白，唇里淌出的鲜血越来越快，地上淌出了一道血路！\n范闲看见的，正是这一幕，两个苍白的人，一者吐血，一者沉默，进行着最疯狂，也是最冷静的厮杀。他的手不由颤抖了起来，他不喜欢四顾剑，他理所当然应该帮影子，只是如果他要出手，先前在四顾剑的身后，他已经出手了，以四顾剑如今的残缺之躯，范闲和影子两大强者，同时爆起出手，只怕还真有几分成事的可能。\n影子则不会像现在这样苦，这样悲，这样痛！\n然而范闲一直没有出手，只是颤抖着，冷漠地看着这一幕，这和南庆与东夷城之间的协议无关，和四顾剑与母亲、五竹叔、费介先生当年的情义无关。\n他答应为影子营造复仇的机会，但他不会参与到影子复仇的过程中，虽然他不清楚很多年前，东夷城城主府灭门惨案，究竟有怎样的过往故事和秘辛，但他尊重影子。\n影子是骄傲的剑客，至少在今天，他不是以一位刺客的身份来面对自己的兄长，东夷城的骄傲，影子心头永远的恐惧和痛楚。\n如果范闲此时出手，影子不会答应。范闲很明白这一点，所以他选择了旁观，颤抖的旁观。\n…………喀噔一声，轮椅终于退到了庭院的后方，另一面的石阶之下，再也没有丝毫退路。如此高速的冲撞，轮椅顿时断作了无数碎木片，满身血水的影子，眼中疯狂之意大作，终于将手中的剑向前再递了一寸。\n为了这一寸的距离，影子付出了极大的代价。\n四顾剑的嘴唇抖了起来，用怪异沙哑的声音笑了起来，笑声之中，跌坐在石阶下的他，双指用力，那柄插在他胸上的剑啪的一声断了！\n影子没有笑，剑尖断在四顾剑的胸膛之中，他的手中还握着半截残剑，去势似乎根本没有任何停顿的刹那，那半截残剑自然无比地，顺着立于四顾剑胸膛的颤颤剑尖，再次插了下去，深深地插入了四顾剑的胸膛。\n从出现在城主尸身背后，到踏阶而下，从刺中四顾剑的胸膛，到冲着轮椅连退十丈，直到最后的残剑刺下，影子这大放光彩的风雷一剑，其实总共只有一剑，没有断绝，剑意连绵至今的一剑，唯一的一剑。\n因为影子此生，只可能有一次机会使出这样的一剑。\n残剑并不锋利的断口戮进四顾剑的胸膛，并不顺滑，相反有一种涩涩的感觉，似乎是在割裂着血肉，很痛，很痛。\n影子似乎也能感觉到对方的痛，因为他自己也很痛，痛的浑身颤抖，低着头，沉默地刺着，割裂着。\n割裂着过往，二十几年前的过往。在一这瞬间，影子似乎看到了许多东西，看到了很多年前，那个白痴哥哥在城郊一块荒地上，偷偷摸摸搭起了一个小草庐，然后得意地说，这里将是以后天下的武道圣地。\n还是个小孩子的自己，在一旁有些不屑地看着那个破草房子。看着偶尔进入那个草房子的瞎子和女子，然后有一天，小孩子对剑这个东西开始感兴趣，白痴大哥很认真地说，你想学吗？你想学我可以教啊。\n学剑，是件很苦很枯燥的事情，草庐里的两兄弟成了众人眼中的傻子，都说城主府不知是不是得罪了神庙，竟然有两个白痴。府里的兄弟姐妹们，没有人理会这两个白痴，或许当时有些什么可怕的事情，但是自己不知道，自己只是个小孩子。\n然后便是那个夜，所有的人都死了，小孩子恨的人死了，爱的人也死了，他养的猫和狗死了，他的兄弟姐妹，叔伯死了……疼爱自己的父母也死了！\n没有一个人能活下来。\n只有他浑身颤抖地站在府里的帷帐之后，看着白痴大哥手中那把滴血的剑，看着那双没有任何表情的眼眸，开始感到害怕，因为他确信，如果自己不离开，这个白痴大哥一定会杀了自己。\n那或许是四顾剑真正成为一位大宗师的一夜，也是城主府最小的男子开始逃亡的一夜。从那夜之后，影子便成为了影子，永远只能在黑夜里生活，再也没有见过一丝阳光。\n因为他的胸中充满了愤怒仇恨怨毒，还有害怕。他晚上不敢睡觉，因为每次在夜里入睡，他似乎总能看见那双没有表情的眼睛。\n所以影子的脸越来越苍白，他知道如果不能杀死那个人，这一生都只能在黑暗中度过。那个人成了剑圣，成了东夷城的主人，每当听到这些消息，他都会觉得自己永远只能是那个浑身血污，颤抖不敢言语的小孩子。\n很多年后，积蓄了二十年怨毒复仇恐惧的一剑，终于刺入了那个人的身体，这一剑凌然穿越了二十年的时光，带着无比复杂的情绪，终于尝到了那人血的滋味。可是影子并没有完全解脱，他依然浑身颤抖着，因为他发现自己的身上还是那么多的血污。\n因为四顾剑还没有死。\n…………四顾剑的身上也都是血，只是不知道哪些是他自己的，哪些是他兄弟的，兄弟的血往往可以互相交换，但不应该是眼下这幕交换的模样。\n两个人身上的衣裳，被此刻纵横于府间的剑气，撕裂成无数碎片，狼狈不堪地挂在身上。四顾剑的眼帘微垂，似乎快要睁不开了，但他瘦小的身躯却和影子一样，开始急剧颤抖了起来。\n四顾剑双指夹着那半截剑尖，如闪电一般拔了出来，割向了影子的脖颈。\n影子没有避让，左手并指为剑，向着半截剑尖抽空后露出来的血洞里扎去。\n以命换命，不死不休。\n啪的一声闷响，两个人的身体急剧分开，影子像是一颗石头，被震起一路烟尘，沿着那道血路快速掠回，重重地撞在石阶之上，吐血不止，喘息难停。\n四顾剑箕坐在另一边的石阶之下，胸上立着半截残剑，半截剑尖却拈在他的手指之间，他冷漠地看着对面石阶下的影子，一道血水缓缓地从他的唇间流了下来。\n城主府的庭院里，陷入一种令人恐惧的沉默。\n范闲和小皇帝远远地站在青树之下，面色苍白地看着兄弟相残的这一幕。小皇帝不知道那个黑衣人是谁，但至少可以看出对方的实力强大到了极点，不然也不可能和四顾剑相持如此之久。\n然而范闲清楚，终究还是影子败了，虽然四顾剑已经到了油尽灯枯的那一刹那，但大宗师就是大宗师，只要还有一口气在，依然能够骄傲地站在人间个人武力的巅峰之上，虽被山风劲吹，时刻有堕下尘俗之虞，最后却依然站稳了脚步。\n然而影子应该感到自豪，范闲的双眼微感湿润，心里也替他感到自豪，一位九品上的强者，看似强大，但是能够在单对单的正面决斗中，将一位大宗师伤成这种狼狈模样，实实在在是一种超水平的发挥。\n而最后那一瞬间，四顾剑已经用大宗师的境界，强悍的意志，控制住了局面，明显可以杀死影子，为什么他没有这样做？有怜惜亲弟之意？范闲不相信这位噬血好杀的大宗师，会有这种太过温暖的感觉。\n场间安静许久之后，四顾剑忽然沙哑着声音开口问道：“如果认真算起来，你应该是剑庐的第一位弟子。”\n影子躺在血泊之中，没有应话，只是无情无觉地看着他。四顾剑咳嗽不止，说道：“你能够使出今天这样的一剑，也足以自豪了。”\n半晌之后，影子忽然开口说道：“为什……么。”\n为什么那一年四顾剑会姓情癫狂，大杀四方，屠尽亲族，甚至连自己的亲生父亲也不放过，连自己的幼弟也不肯放过。这个问题不知道在影子的心中盘桓了多少年，在今天这种场景下，他终于问了出来。\n四顾剑知道他问的是什么，范闲也知道，然而四顾剑根本没有回答这个问题，只是冷漠说道：“拦在我面前的人，都必须死……你跟了我们一天，也看了一天，本以为你能使出那一剑，应该是你明白了什么，没有想到，你还问出这样幼稚的问题……”\n“小弟，你实在是令我很失望。”\n此言一出，范闲心头大惊，原来四顾剑早就察觉影子一直跟随在侧！这一曰四顾剑对自己的教导，原来不仅仅是针对自己，还希望暗中窥视的影子，能够从中感受到什么！\n影子也沉默了，那双寻常的眼眸像野兽一般狠狠盯着远处石阶下的四顾剑，一言不发，当年的惨剧与今天的话语，他不需要去分辩自己应该相信什么，只需要确认自己相信什么。\n范闲顺着影子的眼光看过去，看见了四顾剑胸腹处那道恐怖的大伤口，一片模糊的血肉，上面隐隐泛着青光，像是某种毒素，却格外奇妙地保持着那片本应该烂死脏腑的最后生息。\n这是大东山上，庆帝送给四顾剑的那一拳，四顾剑本应在很久以前就死了，但他却偏生能苟活到现在，其中必有隐情，尤其是胸腹处那道恐怖的伤口。\n四顾剑冷漠地用最后的衣衫遮住自己腹部的伤口，看了影子一眼，又看了范闲一眼，说了最后一句话：“剑者乃凶器，非圣人不能用之。”\n范闲沉默，他马上明白了四顾剑这句话的意思——剑者乃凶器，非圣人不能用之，而圣人……本来无情。\n…………年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "633"}