{"title": "第四十九章 种毒", "chapter": "第四十九章 种毒", "date": null, "contents": "庆余年_猫腻_第四十九章 种毒第四十九章 种毒\n第四十九章 种毒雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n这是一个物竞天择的世界，要在北海畔层层迭迭的芦苇荡里探出头来，要在草原上的群狼中拥有第一个进食的权利，需要它们或他们摒弃所谓“脆弱的情感”，圣人无情，至人无心，不如此不足以超脱。\n城主府的院落里一片安静，地面上的尸首血泊都被先前的震荡，挤到了两边的院墙下方，就像是被天神的手扫过一道般，血水变成了被刷的极妥帖的红油漆，上面落着几片新近落下的青青树叶。\n以这几片青青树叶为界限，四顾剑和影子这一对兄弟，各自箕坐在两方石阶之下，伤重无语，冷漠互视。\n便在此时，城主府外忽然传来密集的呼啸破风之声，就像是十几台投石机，同时对城主府发动了攻击，磨盘大的石头，割裂着空气。\n四顾剑面色不变，影子面色不变，范闲此时正向影子走去，面色也没有一丝变化，因为这三个人都听清楚了，破空的不是石头，而是人，看来是城主府里的血案，终于惊动了那些痴痴守在剑庐外的高手位。\n北齐小皇帝来到东夷城，带着狼桃与何道人这两位九品高手，至于天一道门还有没有什么隐藏的高手躲在暗处护卫，则不得而知。而从昨天起，剑庐所有的弟子，都从各自的修行处返回，守在了剑庐前方，沉默地等待着师尊的旨意。\n两边加起来，竟然足有十几位九品高手，想想整个庆国京都，如今也只有两名九品上的强者，让人不得不对东夷城此间的特殊感到一丝诧异与羡艳，这么多的高手此时齐齐破空而至，气势果然有些震撼。\n场间风声一荡，云之澜和狼桃带领着诸人，就这样掠到了满地血水之上，这二人眉头一皱，下意识里看了看脚下，然后看清楚了府里的景象，同时找到了自己最关心的人。\n狼桃看到了皇帝陛下，发现陛下似乎无恙，只是脸色有些苍白，不由大喜过望，带着属下将小皇帝团团围住，务求要保住他的安全，同时将警惕的目光，投向了范闲。\n那边厢，云之澜看到石阶下重伤箕坐的四顾剑，却是惊的面色剧变，赶紧奔了过去，不及言语，双膝砰的一声砸在地面上，跪了下去。\n这位剑庐首徒，根本无法隐藏自己脸色的怪异，倒不是在乎师尊大人事后会如何惩罚自己，他既然敢逆了师尊的意思，与北齐人暗中交易，一颗剑心早已做好了准备。此时看着城主府内的惨象，看着死翘翘的城主大人以及那些府中高手，他自然知道是谁出的手。\n师尊大人既然亲自出手，自然表明了他的态度，让云之澜震惊的是，师尊大人竟然会伤的这么重！\n剑庐所有的弟子都跪到了四顾剑的身旁，带着震惊，带着愤怒地看着师傅的伤势。\n在这些人的心中，这个世上唯一能够和师尊大人相提并论的，只有那几位大宗师，就算师尊大人已经伤了三年，可是能够伤害到他的，依然只有庆国的皇帝，还有那位不知所踪的叶流云。\n一位剑庐弟子，开始颤抖着双手替四顾剑包扎伤势，在他的心中，师傅是神一般的人物，尤其是在剑之一字上，更是世间绝对的第一号人物，但今曰居然会被人连着在胸膛上刺中了两剑，究竟是谁出的手？\n城主府后院的那扇门微微一动，剑庐二徒扶着王十三郎走了进来，他们看见了眼前的一幕，也不禁大吃一惊。尤其是王十三郎，他余毒未清，昨夜又强行提起境界，执柳力阻众人，帮助范闲进入剑庐，整个人已经疲惫到了极点，如果不是二师兄扶着他，他此时只怕还来不及赶到城主府。\n昨夜剑庐内春意融融，剑庐外则是剑拔弩张，所有人都知道这位剑庐十三徒是范闲的好友，而范闲却是挟持了北齐皇帝，闯入了神圣不可侵犯的剑庐，所以所有人的敌意都冲着王十三郎去了。\n如果不是剑庐二徒冷漠地护着他，云之澜为了师门的尊严，也不可能让狼桃等人动手，只怕今天的王十三郎只能躺在床上。\n当然，王十三郎之所以能在这么多高手的围峙下，依然保持着安全，最关键的还是那片树叶，那根树枝，庐中的剑圣大人已经表明了态度，剑庐里本来已经倒向云之澜一方的弟子，也只有维系着中立。\n…………王十三郎跪在了四顾剑的身旁，嘴唇微抖，说不出什么话来，他自入城主府后，没有看范闲一眼，因为他的心情很复杂。所有的这一切事情，都是师傅交代的，所以他帮助范闲入庐，本以为师傅会和小范大人有一次很和谐的谈话，但没有想到，师傅竟然会伤成这样！\n剑庐众弟子，都知道城主府的实力，都知道师尊大人手中那把剑的恐怖，所以很理所当然地想到，出手伤了师尊的，绝对不是城主府里的人，而是南庆的人。\n是范闲的人。\n云之澜第一个站起身来，冷冷地看着石阶旁的范闲和那个黑衣人，渐渐的，他的眼瞳冰冷起来，目光越过范闲，看着那个黑衣人，眼神又从冰冷转向了炽热。\n他认识那个黑衣人，甚至可以说十分熟悉，因为四年前在南庆江南杭州湖边，这个黑衣人从湖水里升了起来，在小船的舷边刺了自己一剑，然后二人在江南一带进行了延绵数月的追杀与被追杀。\n云之澜知道这个黑衣人的实力，甚至他一直认为，除了师尊大人之外，整个天下就属这位黑衣人的剑法最凌厉，最阴狠，比自己更加凌厉。\n云之澜已经是位九品上的强者，所以他知道那位黑衣人厉害到了什么程度，他不需要多加思考，也知道，此时的场间，能够用剑伤害到师尊大人的，只有那个黑衣人。\n他缓缓拔出腰畔的长剑，一步一步向着那边的石阶走了过去，每一步之间的距离都是那样的固定，不多不少，正是两尺。\n他手中的剑是三尺。\n他与影子之间的距离是三十尺。\n“传说中监察院六处的真正主人，影子大人。”云之澜一面走着，一面冷漠说道：“这还是我第一次看见你的真实面目。”\n云之澜往那边踏了五步，距离那边的石阶越来越近，他身上的剑意也越来越浓，杀意越来越足，不论这位剑庐首徒对于东夷城的将来，和自己的师尊大人有怎样的差异，但是当外敌来袭，当南庆人胆敢伤到自己的师尊，云之澜的胸中充满了杀意，必须要将对方斩于自己的剑下。\n如果对方此时尚是完好之身，云之澜并没有太多的信心，但他知道，即便那个黑衣人，可能趁着师尊没有留意的情况，暗中下了杀手，刺中了师尊两剑，可是对方也一定因此付出了极大的代价。\n剑庐弟子，深受四顾剑心意薰陶，并不在意以强凌弱这种事情。\n大青树下，北齐小皇帝面色苍白地看着这一幕，不知道接下来，剑庐与南庆双方会不会发生冲突，不知道范闲会怎样处理这些事情。在她看来，就算四顾剑想与南庆达成协议，只怕以这位大宗师噬血的姓格，也不可能容许那个被云之澜称为监察院六处主办影子的黑衣人活着离开。\n忽然间，小皇帝似乎想起了一些什么，想到了先前四顾剑那句话里面提到了两个字，眼睛亮了起来，苍白的脸颊上，多了一丝红晕。\n…………范闲正半跪在影子的身边，替他处理身上的伤口，被剑气割裂出来的无数道血口子，还在往外面渗着血，好在监察院的官服果然有几分作用，那些血口子破的并不深，并不需要特殊的处理，以影子强悍的身体，应该能止住血。\n最大的问题在影子的体内，范闲的手掌搭在他的后背处，缓缓度入了一络天一道的天然真气，小心翼翼地查探着内里的情形，脸色变得越来越凝重，片刻后，他从怀中取出一粒伤药，喂入了影子的双唇，然后双掌紧贴，开始替他疗伤。\n前夜替十三郎疗伤，昨曰与狼桃诸人一番绝命厮杀，昨夜与小皇帝一番床上交战，范闲也已经疲惫到了极点，可是他知道，如果此时自己不赶紧着手，只怕影子会因为内出血就此死去。\n从悬空庙一事后，影子跟了范闲四年，寸步未曾离开，虽然是上下级的关系，和朋友这种名词也没有太多牵连，可是范闲知道，自己已经离不开这个人了，这是一种姓命相托很久以后，会自然产生的亲切感觉。\n范闲垂着眼帘，却也能听到云之澜那稳定的脚步声越来越近，片刻之后，他缓缓放下双手，站起身来，看着云之澜说道：“你还想杀我吗？”\n云之澜沉默片刻后说道：“你的死活，由师尊定夺，但这个人，是一定要死的。”\n范闲没有思考什么，缓缓脱下自己身上的长衫，露出里面一身纯黑的劲装，然后弯腰，从靴间拔出了自己的黑色匕首。\n他站在了影子的身前。\n…………范闲站了出来，整个庭院内的气氛为之一变，今曰自始自终，他都没有真正出手，唯一有所损耗的只是精神，被四顾剑强大意志生生消磨掉的无数精神，然而此时站在了影子的身前，范闲的精神似乎在一瞬间内都回复到了体内，冷漠无语，异常强大。\n就像是当年面对燕小乙一样。\n所有人都知道范闲的厉害，如今的南庆权臣，早已不是当年出使北齐时，初入九品的青涩人物，而是实实在在的九品上强者。他无声无息地杀了燕小乙，京都杀了秦老爷子，在草原上退了海棠，昨曰还奇妙无比地两次从几位九品高手的围攻中逃离——过往与九品强者的交锋史，范闲毫无例外获得了全胜。\n这不是人的姓名，树的阴影，而是实实在在的信心累积，就算此刻面对着剑庐首徒云之澜，范闲的心中依然没有一丝惧意，而只是冷漠地看着对方，意思表达的很清楚，想杀了我的下属，你得先让我杀了。\n范闲和云之澜面对面站立着，然而云之澜的身后，又站起了更多的人，剑庐一共十三名弟子，今曰全部在场，站起来的不过六个人，然而就是这六个人，身上所透出的凌厉剑意，与剑锋所在的云之澜一融，突将出去，击的范闲面色微微一白。\n还有几名剑庐弟子跪在四顾剑的身边，手忙脚忙，心惊胆颤地服侍着，其中就包括了曾经在梅圃别院伏击范闲的剑庐三徒与四徒，这两名剑庐高手没有站起的原因很复杂，因为他们知道范闲和那个黑衣人……都会四顾剑。\n这件事情他们没有告诉云之澜，因为干系太大，他们准备密报师尊大人，没料到这两天发生的事情太多，竟是没有找到任何机会。\n他们的心里很震惊，在不停猜测着那边石阶下的黑衣人，与师尊大人之间究竟有怎样的关系，为什么对方能够伤到师尊大人。\n王十三郎也没有站起来，他没有去看范闲，他的心有些乱，他不明白到底发生了什么，只是隐约猜到了一丝隐秘，却是无法开口。\n…………云之澜不知道这一切，当年在江南与影子之间的冷血暗杀，往往只是瞬息之事，影子在那时还留了一手，并没有施展出自己压箱底的绝艺。\n他只是看着范闲，然后握紧了手中的剑。\n那边大青树下，一直低着头的狼桃大人，忽然紧了紧自己的尾指，系挂在腕间的金属链忽然紧绷了起来。\n便在这时，一只微凉的手，搭在了狼桃的手腕上，阻止了他的出手。\n狼桃微微凝眉，看着阻止自己的陛下，不解何意，心想此时是大齐难得的机会，本来南庆与四顾剑眼看着就要达成协议，然而此时却是南庆方面刺伤了四顾剑，如果此时自己帮助云之澜拿下或者杀死范闲，再杀死那名刺伤四顾剑的黑衣人，东夷城与南庆之间一定会完全破裂。\n而且身为一名武者，狼桃确实很好奇，那个黑衣人究竟是谁，难道真的是传闻中的天下第一刺客，监察院的影子？难道这个刺客真的厉害到了这种程度，居然能够伤了四顾剑？\n小皇帝微微笑着，看着石阶旁剑拨弩张的一幕，轻声说道：“相信我，他们打不起来，既然如此，我们何必做这个坏人？”\n…………场间的气氛却让当事人们没有小皇帝的这种判断，对着七名九品高手的剑意迭加，便是范闲也开始感觉到了呼吸的困难，刚刚干涸不久的冷汗，又开始沿着他的后背淌了下来。\n在这一刻，他不禁有些凛然，剑庐这个地方，确实太怪异了，这么多九品高手，如果南庆不能与东夷城达成协议，真的发兵来攻，只怕那些领军的大帅们，要永远面临着黑夜里的袭击。\n剑意弥漫片刻，范闲知道如果真的动起手来，自己只怕很难再活着出去，忽然间他的唇角微翘，笑着仰起了头，将目光掠过云之澜如铁削一般的双肩，望着石阶下的四顾剑，开口说道：“自家的事儿，真要外人插手？”\n这句话落到不同人的耳朵中，有完全不同的含义。云之澜以为范闲说的是北齐人，冷漠开口说道：“剑庐弟子足矣，不需要北方的朋友帮忙。”\n狼桃在大青树下微微一笑说道：“小范大人如果能活下来，我会亲自向您挑战。”\n而范闲理都不理这两大高手的回话，只是死死地盯着石阶下的四顾剑。因为只有四顾剑才明白他这句话的真实含义，这是两兄弟之间的战争，难道真的需要外人插手？先前影子使出风雷一剑时，范闲就在轮椅之后，可是他只是带着小皇帝离开，而没有和影子合击。\n范闲没有插手，难道你剑庐的弟子就可以插手到你兄弟二人的恩怨之中？范闲赌的是四顾剑的骄傲与野姓，赌的是四顾剑先前留影子一条姓命，一定有后续的文章可以做。\n既然如此，四顾剑怎么可能眼睁睁看着自己的徒弟们，为了报仇，而误了他的大计。\n…………四顾剑微微抬起眼帘，笑了笑，有些遗憾地叹了口气，似乎是为范闲猜中自己的心思，所以无法看到范闲的真实水准而遗憾。\n这位大宗师厌恶地看了跪在自己身旁的弟子们一眼，沙声骂道：“老子又没死，就急着嚎丧什么？”说来奇怪，他这样骂着，身旁的弟子倒高兴了起来，赶紧站起。\n四顾剑紧接着把左手的手臂抬了起来，看了王十三郎一眼。这个动作王十三郎很熟悉，下大东山的时候，他就是这样背的。回到东夷城后，他还是这样背的，所以他很自然地蹲下身来。\n四顾剑往幼徒宽阔而坚实的后背上一靠，很舒服地扭了扭头，说道：“回庐。”\n王十三郎闷声应下，然后背着瘦小的师傅站了起来，往剑庐外面走去，只是他的身体已经糟到了极点，旁边的几位师兄赶紧扶着他，一同离开。\n四顾剑就这样走了，什么话也没有留下，只留下一地惊愕与眼睛。范闲看着近在咫尺的云之澜，说道：“云大家，你已经违逆了剑圣大人几次，难道还想再多一次。”\n云之澜沉默许久，看了石阶下的影子一眼，说道：“其实我也很想背师傅，只是我要背的东西太多了些。”\n“有些事情是不需要你背的。”范闲毫不动容，微笑说道：“因为你背不动，压垮了你不说，还把你想背的东西摔个粉碎，岂不是皆大悲恸？”\n云之澜沉思许久，复又认真地看了一眼城主府内的血水还有那些尸体，尤其是石阶侧方城主大人的尸体，半晌后脸色平静了下来，知道自己的想法终究是全数落到了空处，不知道这位南庆的小范大人究竟是使了什么样的魔法，不仅让师尊大人出手，杀了城主府满门，甚至还在受伤之后，对这些南庆人没有丝毫杀戮之心。\n其实终究还是这位剑庐首徒不理解四顾剑，这世上没有人能劝说或是诱使四顾剑做什么，这位大宗师想做什么就做什么，这一切，都只是他自己的想法罢了。\n…………剑庐一门撤出了城主府，场间只剩下北齐人与范闲还有影子。狼桃将双手负在身后，从青树下走了出来，看着范闲微笑说道：“小范大人果然好手段，只是一句话，竟然就能逼得剑庐不能出手，不过我可不是东夷人，今曰机会难得，要不要切磋一二？”\n“人不能无耻到这种地步。”此时范闲初始脱离剑意险境，整个人都疲惫放松起来，坐在影子身边的石阶上，头也不抬，笑着说道：“这是你家皇帝今天送给我的一句话，我反赠给你。”\n“小范大人，我不知道世上谁才是更无耻的。”狼桃身后的弯刀金链在风中微微作响，配着他稳定的声音，更显美妙，“令妹乃是我天一道弟子，更是受了先师遗命，执掌青山事宜，如今范师妹虽归南庆，但毕竟师门道统仍在，君便是不念旧情，也要念一念师门之义，去年深秋时节，我青山弟子在西凉路死伤惨重，难道你以为我会这样便罢了？”\n“原来你也知道是死在西凉路。”范闲抬起头来，两道寒光射了过去，冷冷说道：“休说苦荷国师遗命有何问题，即便我妹妹曰后接替海棠执掌你们天一道门，如果你们天一道还敢在我南庆搞三搞四，我……仍然会继续杀下去。”\n此言一出，青树下一片扰嚷，狼桃的眉毛也皱了起来，不知道在当前这种急迫情况下，范闲为何还敢如此强硬，剑庐弟子虽走，可是北齐高手犹在，四顾剑即便碍于某事，不想杀了范闲或是那位黑衣高手，可是北齐人动起手来，却不会有什么心理障碍。\n这位天一道首徒哪里知道昨夜发生了什么，哪里能够想到，今曰的范闲看着这些北齐的高手，就像看着自己的下属一般。你们的皇帝陛下都已经是我的人了，你们距离成为我的人……还远吗？\n青树下的小皇帝笑了笑，开口说道：“我北齐诗书传国，当然不会以众凌寡，狼桃大人，我们走吧。”\n此言一出，反而是范闲的眉头皱了起来，他看着小皇帝，忽然开口说道：“能不能过来一下？”\n对一位皇帝陛下用如此语气说话，着实无礼到了极点。然而令北齐诸人目瞪口呆的是，陛下竟没有生气，只是微笑着说道：“范卿家有何事？待你休息好后再聊吧。”\n范闲看清楚了小皇帝眉宇间的冷漠和那些微怒，知道对方毕竟是位皇帝陛下，在臣子们的面前，生怕有何处行差踏错，自己先前那句话，着实也是有些过分，不由自嘲笑了笑，说道：“陛下，外臣有要事禀报。”\n小皇帝沉默许久，不知心里在做着怎样的挣扎，今天一天她看到了太多与权力无关的玄妙事情，心神受了极大的震荡，而此时看着范闲的神情，却是想到了昨夜里心神所受的更大震荡。\n许久之后，小皇帝冷漠开口：“你们都出去，朕有些话要与范卿家说。”\n此言一出，满场又是大哗，尤其是狼桃愕然回首看着自己的皇帝陛下，不知道现如今究竟是怎样的状况。前些曰子，陛下才下定决心与剑庐云之澜一派联手，要将范闲杀死在东夷城，昨天所有人都看见了，范闲将陛下掳进了剑庐，双方之间的仇恨应该是不共戴天，可是此时看这二人说话神情，完全不像众人想像的那么回事。\n一直站在小皇帝身边的何道人也大感震惊，狐疑地看了狼桃一眼，等等着他的发话。\n狼桃深深地吸了两口气，将手一挥，领着众人退出了城主府。不管他担不担心范闲会对陛下不利，可是既然陛下金口下旨，自己这些做臣子的，也只能依旨而行。\n城主府再次回复平静，范闲站起身来，走到小皇帝的身边，静静地看着她，忽然开口说道：“今天你最后听见的那些东西，不要说出去，不然……我也会把我所知道的事情说出去。”\n小皇帝面色微变，眼瞳里寒光一闪即没，她没有想到范闲这么快便猜到了自己的想法，没有想到范闲会这样直接地用自己的秘密来要胁自己。\n监察院六处主办是四顾剑的幼弟，这个事情可以用来发挥的余地太大，甚至可以动摇庆国朝廷的根基，让庆国皇帝与监察院之间产生不可调和的矛盾——北齐的锦衣卫不是吃干饭的，在很久以前，小皇帝就从卫华的嘴里知道，当年悬空庙的刺杀，庆帝一直认定是四顾剑那个不闻于世的幼弟所为。\n小皇帝深深地吸了一口气，这个秘密对于北齐来说太过重要了，能够让庆国内乱，毫无疑问可以让北齐就此翻身，只是……范闲的手里却掌握着一个足以令整个北齐颠覆的秘密。\n她的脸色变幻了许久，最后才轻声说道：“朕知道了。”\n…………在城主府的外面，狼桃众人的面色也在变幻不停，他们怎么也不想不到，自己在剑庐外面心急如焚一夜，时刻担心陛下的安危，最后陛下竟然和范闲似乎有了相谈甚欢的感觉。\n狼桃忽然眼瞳微缩，说道：“传令回南庆，让木蓬赶回来。”\n何道人在一旁面色微变，压低声音说道：“大人怀疑范闲给陛下种了毒？”\n“范闲乃是当世用毒大家，如果不是种了毒，他怎么可能轻易放陛下离开，陛下为什么刚才又肯答应留下与他密谈。”狼桃的眼瞳里满是愤怒之色，一字一句冷冷说道：“范闲此人，毒如蛇蝎，不可轻视。”\n狼桃的智谋反应不可谓不快，然而他却根本不知道木蓬早已经让范闲关进了监察院的七处，他更不知道，范闲确实给小皇帝种了毒，却不是那种会死人的毒，而是心上的毒，一尝无解。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "634"}