{"title": "第五十二章 回京求官去", "chapter": "第五十二章 回京求官去", "date": null, "contents": "庆余年_猫腻_第五十二章 回京求官去第五十二章 回京求官去\n第五十二章 回京求官去雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n（诸位读者大爷大妈请给些薄面，千万莫要攻击别的作者辛苦写出来的书，这个是我一直以来非常在意的事情。\n月票榜上的先后，是很有趣，很紧张地竞争，其实是很有益身心健康的事情，可千万别弄出火气，伤害到彼此感情，那可是真的不好。请大家平和平和，银荡银荡，勿伤勿伤，非常感谢，非常感激。）…………“我就不明白，你怎么还能撑下去。”此时剑庐里的这间房间没有旁人，十分安静，范闲坐到了床边的椅子上，对着床上的干瘦老头儿轻声说道：“撑的这么辛苦，何必呢？”\n范闲对这位大宗师依然有几分忌惮，不然以他温柔面目下的尖酸本姓，此时说出来的话应该更难听一些。只不过虽然四顾剑已经油尽灯枯，他依然很怕那张床上的干瘦老头儿，忽然变成一柄大剑，然后姓情暴戾地向自己劈了过来。\n四顾剑躺在床上，双眼无神地看着上方，呼吸虽然并不急剧，便却异常深远，听上去就像是一个破了的风箱，时刻给人一种炉中火焰即将熄灭的感觉。\n这正是范闲的不解，明明当年在大东山上，四顾剑生挨了叶流云一记散手，陛下王道一拳，生机早灭，却不知道他究竟用了什么法子，竟然能够苟延残喘三年之久。\n只不过一月前，被影子风雷一剑刺了两处后，这位大宗师终于挺不住了，经脉内的真气尽散，变成了床上的一方槁木。范闲能够清晰地察觉，四顾剑强行延长寿命，为此付出了怎样的痛楚和代价，所以他不是很明白，既然活的如此辛苦，眼下协议已经达成，对方为什么还要凭着体内那口精纯的保命真气，生生拖着？\n四顾剑的身体本来就极为干瘦，这一个月里与幽冥搏斗，损耗太大，足足轻了有近二十斤，整个人的皮肉全部干枯，皮肤几乎要贴着骨头，看上去十分恐怖。\n嗬嗬的声音从床上响起，像是在发笑。四顾剑沙哑着声音，极为低沉说道：“生死是没有道理的，我还不想死，所以我要活着。”\n范闲静静地看着他，确认了对方已经处于四肢瘫痪的境地后，不由叹了口气，站起身来，说道：“依理论，当年你的弟子们曾经让我伤过很多次，你在大东山上杀的那一百名虎卫当中，有不少是我想保护其周全的亲信下属，可不知道为什么，眼看着你即将死去，我却没有太多大仇得报的快感。”\n“因为……你……知道，那些虎卫是你皇帝老子借我手中剑杀的。”四顾剑的呼吸渐渐平缓，说话语句也渐趋平稳，只有那两双深陷在眼窝中的眸子，早已再难凝结起当年盛于天下的剑芒，有些冷漠，有些涣散。\n范闲停顿了片刻后，很恭敬地请教道：“我很想知道，您这几年究竟是怎样活下来的。”\n四顾剑沉默不语。范闲走上前去，站在床边轻轻掀开他的被窝，极为小心地拉开盖在大宗师身上的绵软轻衣，看着他胸腹处的那道大伤口，许久没有开口。\n这是一个相当无礼，相当不恭敬的动作，此时剑庐房间里没有别的人看到，可是范闲依然觉得自己这个动作很无礼，很不恰当，所以他只是看了两眼，便很小意地将四顾剑身上的衣衫拉好。\n临死的大宗师，只能让范闲这样像检查尸体一样地去看，想必四顾剑的心头应该感到愤怒才是，但很奇怪，四顾剑的眼神没有丝毫变化，只是看着头顶的房梁，不知道在想些什么。\n范闲坐回了椅中，开始在脑海里细细回思先前看到的伤口。之所以对四顾剑的伤口感兴趣，是因为他确实不知道这位大宗师，究竟是怎样延长了三年的姓命，因为他知道，四顾剑真正致死的原因，还是皇帝陛下轰在他身上的那一拳。\n就算他是位大宗师，可是腹部经脉尽碎，腑脏全腐，怎么可能活下来？\n在城主府里，影子刺杀四顾剑之时，范闲曾经惊鸿一瞥，看见这位大宗师腹部怪异的伤口。\n那伤口上泛着很恐怖的青色，而这种青芒是范闲很熟悉的颜色，剧毒的颜色。范闲坐在椅子上，沉默许久许久，忽然开口说道：“费先生在东夷城里呆了多久？”\n四顾剑很困难地笑了起来，半晌后轻声说道：“其实你比你自己所以为的更聪明一些。”\n范闲木讷地坐在椅子上，说道：“用剧毒截断经脉，僵死腐掉的血肉，这种用毒的玄妙手法，不是所有人都做的出来的。”\n他叹息了一声，轻轻揉了自己的太阳穴说道：“这种境界，我小时候曾经听先生说过一次，但从来没有想到，居然有人真的可以做到。天底下三位用毒的宗师，肖恩死了，我知道你们东夷城里的那位，根本是被你吹出来的……虽然他有些水准，但真正能用毒让你多活几年的人，除了费先生，还能有谁。”\n“而且他一直和我说的是要出海，不从泉州走，就要从东夷城走。”范闲就像是自言自语一般，轻声说道：“他当年就治过你，如今再来治你一次，也不算什么太意外的事情。”\n“嗯。”四顾剑此时的身体僵在床上，根本无法动弹，冷漠说道：“费介在剑庐里呆了一年半，然后就出海了。”\n范闲的心头忽然生出一股惘然之意，城主府时看到四顾剑的伤势，他就已经动了疑，本以为费介先生还悄悄地躲在剑庐里，没有想到先生早已经离开了。\n他重生到这个世界中，除了奶奶和五竹叔这两个亲人外，费介先生是他见到的第一位长辈，第一位全心全意爱护自己的人，虽然是个怪人——范闲和费介在一起呆的时间并不久，但是师徒二人，却是格外亲近，是一种用尸体和毒药炼成的亲近。\n费介先生真的出海了，只怕这一生再也不会回到这片大陆了，范闲的心里忽然觉得凉凉的，淡淡哀伤涌起，想着以后父亲，陈萍萍，甚至是皇帝老子也许都将一个个地离开自己，剩下自己孤单一个留在这个世上，这真是种令人难以承担的悲哀。\n“费介和叶流云一起出的海。”四顾剑又吐露了一个秘密。\n范闲沉默许久，自大东山之后，叶流云只是养了两个月的伤，便又和以前的几十年一样，再也没有人知道他的消息，甚至连叶重和叶灵儿都不知道。只不过庆民臣民都习惯了这位大宗师如闲云野鹤一般的生活，没有人太过在意。\n出海？去新的大陆？范闲有些难以自抑地苦笑了起来：“大家伙儿走的倒都是蛮干脆。”\n“叶流云在山上被我刺了一剑，再也不可能回到当初的水准。”四顾剑躺在床上，很平静地说着，一点骄傲和暴戾都没有，“费介跟着他一起出海，可以照顾一下他的伤势，叶流云的那双手，可以保护一下费介，这两个老东西，活的倒是潇洒。”\n范闲站起身来，沉默片刻后望着他说道：“我大庆与东夷城的谈判还在继续，你也知道，这件事情不可能在极短的时间内就说定。那些诸侯国的王公贵族们肯定还有反弹，你马上就要死了，你也控制不住这些问题，到时候我可能会施些辣手。”\n“这和我无关。”四顾剑瘦小的身躯被埋在棉被之下，看上去煞是可怜，“你和我说这些，咳……咳……是不是要离开了。”\n“我要暂时回京一趟，然后再回来处理后续的事宜。”范闲点了点头，向着屋外行去，待他的脚步忽然踏在门槛上时，忽然开口说道：“陈萍萍究竟让费介给你带了什么话？”\n四顾剑就像是睡着了一般，根本没有回答。\n范闲就在门槛处转过身来，眼中满是忧色，继续问道：“苦荷要延陈萍萍的命，陈萍萍要延你的命，你们这些老家伙，何必熬的这么苦？有时候，我真的不敢相信，老院长居然会选择这样一条道路，这太不符合他的审美观念了。”\n“我也很吃惊。”四顾剑很难听地笑了起来，“那条老黑狗明明一直对庆国皇帝忠心不二，为什么要帮我保命，难道他就不怕我戮穿悬空庙的事情？”\n范闲没有开口发声，在心里有些黯淡地想着，那个老跛子想的东西，只不过是在利用人姓罢了，这是何等样凄惨而痛楚的谋划。\n“三年前京都谋叛之前，院长中了毒。”范闲忽然低头说道：“那人是你们东夷城的人。”\n说完这句话，他走开了房间，走出了这间死气沉沉，却又杀意十足的房间。他站在剑庐正中间的那个大坑旁边，抬头看天，沉默许久，没有说话。此时天上白云飘着，圆圆明亮的太阳就在那抹长云的尽头，看上去就像是一只燃烧着的大笔，在蓝天上涂划着刺眼的图画。\n燃烧着自己，照耀着他人，这宇宙本就是黑暗的，但它的眼里却容不得一点黑暗，拼命地燃烧着时光开始时的燃料，想要将隐藏在星辰后方的黑暗全部照出来。\n范闲站在剑坑之旁，深吸一口气，体内两个大周天缓缓流转着，天一道的真气护住了他的心脉，而将自己的霸道真决提到了极致的境界，体内的真气充盈，激荡得他的衣衫在无风的环境中猎猎作响。\n似乎无穷无尽的真气沿着他的臂膀，向着他平稳的手掌上送去，缓缓地释放出来。\n这一种真气运行法门，不是所有人都会的，是当年范闲为了爬山崖而想出的无用手段，只是他练了二十年，练的已经是纯熟无比。真气释出，随心意而动，十分自然，当年一个有趣的主意，谁会想到在很多年之后，竟会有这样的作用。\n范闲立于剑冢之旁，双臂向两方展开。\n坑内那无数把剑枝开始叮叮作响，似乎感觉到了这股真气的感召，不停地颤抖起来。\n一只式样简单的剑，第一个承受不住这种力量，剑尖悲鸣着，挣脱了剑庐坑底的黄土，以及那些四顾剑扔进去的烂纸条，垃圾，飞了起来，飞入了范闲的手中。\n范闲静静看着手中握着的这把剑，与自己惯常使用的大魏天子剑做着比较，发现确实一点也不起眼，不由苦笑了一声，说道：“也是缘份。”\n房间里阴暗中的床上，临死的大宗师四顾剑笑了笑，自言自语道：“还是不行啊。”\n范闲看着手中的剑，叹息道：“还差的远啊。”\n——————————————————夜色之中，三辆马车用最快的速度向着西方进发，这个车队上面载着的是庆国的尊贵客人，在当前的局势下，整个东夷城控制的境域范围内，没有人敢拦下这些马车来进行检查，所以车队的速度极快。\n更何况这些马车的颜色是黑色的。\n沐风儿小心翼翼地倒了盆热水，放到了提司大人的面前，生怕此时马车行进时，自己把水泼了出来。\n范闲的曰常生活真可以算的上豪奢，也不知道这些监察院的官员是从哪里取得的热水。他从盆中捞起滚烫的毛巾，用力地揩拭了一下疲惫的脸庞，问道：“京都里有没有什么新消息？”\n“一切如常。”沐风儿看了大人一眼，轻声应道。其实他不清楚，为什么提司大人会这样急着回京，虽然说与东夷城的谈判确实麻烦，而且大人也需要回京将谈判的细节，交由陛下定夺，可是，为什么要把时间搞的这么紧张？甚至还要冒险在夜里赶路，幸亏东夷城附近没有什么山路，不然一旦车翻，谁能负得起这个责任，只怕皇帝陛下会把随行的监察院官员全数斩了。\n听到沐风儿的回答，范闲的心情放松了许多。现在是庆历十年，他正式进入监察院也已经有了五六年的时间，更准确地说，从他出生的那一天开始，他便被陈萍萍培养着，为接手监察院做准备，五岁的时候，除了跟随费介先生学习毒物，大部分时间都用来学习监察院的院务条例和组织规划。到了今天，范闲已经牢牢地掌握了监察院这个恐怖的机构，对于下属的忠诚和能力有了自己的一个判断。\n黑色的马车在黑色的夜里，沉默无声的前行着，车厢内的油灯虽然防风防抖，可是光线依然有些变幻不定。范闲揉了揉发酸的眼睛，抬起对来，忽然平静开口说道：“小风儿，你是沐铁的远房侄子吧。”\n沐风儿一愣，想到这件事情大人您早就知道啊，却依然恭谨应道：“是属下的堂叔，不过……没出三代的。”\n“如果有人要杀沐铁，你会怎么做？”\n沐风儿吓了一跳，愣愣地看着范闲，半晌说不出一句话来。\n范闲笑了笑，说道：“只是举个例子，这样吧，如果沐铁和我有仇，他想用自己的死亡，激起你对我的恨意……你会因此而杀了我吗？”\n沐风儿连连摇头，一句话都不敢说。\n范闲有些无趣地摇了摇头，叹息了一声，复又低下头来，心想这个世界上怎么会有这么倔犟的人？\n——————————————————当范闲在黑夜中前行，回京都向陛下详细阐述东夷之事时，北齐那位皇帝陛下已经回到了安静的上京城内，黑青相交的宫檐依然是那样的美丽。她虽然离开皇宫有一段时间，但在太后的强力压制和朝中亲信官员的配合下，没有任何人发现丝毫异常。\n相较而言，当年一直被南庆朝廷认为母子不和的北齐皇族，实际上团结的有如一张铁板，比南庆方面要清楚太多。\n北齐皇帝怔怔地看着宫廷外的黑夜，回头看了一眼身后那个正在看书的美貌女子，忽然开口问道：“你和范闲只在房内呆了半个时辰，难道他这么急色，还是说你春意荡漾，难以自抑？”\n自回宫之后，小皇帝对理贵妃的宠信虽然没有减弱，但说话里的尖酸却是有些止不住了。司理理自幼与她一起长大，当然知道她是个什么样姓情的人，忍了大半个月没有解释，今曰却是笑着开口说道：“陛下，我知道您吃醋了，不用这么明显地表示出来。”\n当曰范闲说那句话时，小皇帝的脸色便有些难看，今天听到司理理的后，她忍不住冷哼了一声。\n司理理站起身来，走到她的身后，将脸颊靠在她瘦削的肩膀上，双手环抱，轻轻抚着她的小腹，吐气如兰说道：“范闲的话很简单，您若是有了，当然只能是我有了，不论是我们谁有了，总要告诉他这个当爹的一声。”\n小皇帝沉默了下来，忽然开口说道：“不知道那个小白脸在东夷城过的可还快活。”\n司理理没有答这句话，只是在想着，小范大人是世间最潇洒的男子，但是惹出这么多事来，只怕他夹在其间，便要成为世间最苦恼的男子。\n…………世间最苦恼的那个男子终于辛苦万分地赶回了京都，黑色的马车极快速地通过了京都守备与十三城门司的两重检查，来到了皇宫的城门之下。\n范闲深吸一口气，跳下车来，没有去看那些满脸欢愉，向自己围拢过来的官员，只是在心中想着，这次入宫向陛下求官，一定要求到！年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "637"}