{"title": "第五十三章 议亲议功", "chapter": "第五十三章 议亲议功", "date": null, "contents": "庆余年_猫腻_第五十三章 议亲议功第五十三章 议亲议功\n第五十三章 议亲议功雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n庆国京都三年前一场宫乱，宫里的主子们死了一大批，宫里的关系反而却变得简单起来，整体气氛也变得肃淡而直接许多。皇后死了，陛下看样子没有重新立后的念头，太后死了，再也没有一个老太婆坐在高高的地位盯着那些妃子。淑贵妃很漠然地接受了亲生儿子死亡的结果，只是在冷清的宫中吃斋礼天，陛下没有把她打入冷宫，已经算是格外仁慈开恩。\n如今的皇宫，说话最有力量的女人，自然是三皇子的生母宜贵嫔，以及大皇子的生母，宁妃，这二位娘娘在宫变中都是被伤害的一方，在战斗里结下了流血的情谊，相协着处理宫中的事宜，倒算是和谐无比。\n至于最能影响后宫气氛的传位一事，在眼下也不可能惹出什么大的问题。虽然陛下还没有另立太子，但明眼人都知道，将来最有可能接掌庆国江山的皇子，自然是三皇子李承平。\n虽然这位三皇子年纪尚幼，只是一个十三四岁的少年，但是唯一能够威胁到他地位的两位“兄长”，大皇子人所皆知，对于皇位没有丝毫窥探之心，而且他身上一半东夷城女奴的血脉，也让他在继位这件事情上，有天然的困难。\n还有一个潜在的竞争对手，自然就是范闲。但是小范大人毕竟只是一个私生子，而且他是三皇子的先生，最关键的是，看这么些年来的动静，小范大人对那把椅子根本没有丝毫兴趣。\n当然，至于在大臣和宫里娘娘们的眼中，范闲究竟有没有兴趣，这还是一个值得好生揣摩的问题。但至少在眼下，三皇子的道路是光明的，身旁的助力是实在的，整个庆国曰后的轨迹是清晰的，所以皇宫里的气氛是良好的，团结的小会天天在召开，每个人的精气神都透着股奋发向上的味道。\n…………范闲一路兼程，回到京都的时候已是天暮，待进入深宫之后，整个天都黑了起来。他坐在御书房内，摸了摸在轻轻响鼓的肚子，忍不住皱了皱眉头，心想先前应该去新风馆整点儿接堂包子再进宫的。\n这只是一个很美妙的想法，他身负陛下重任，既然是回京禀报差事，哪里敢在宫外逗留。正暗自恼火之时，忽然瞧着两个小太监端着个食盒走进了御书房。\n陛下这时候不知在何处宫中用晚膳，即使内廷通知他范闲回了京，这一时也赶不过来。范闲怔怔地看着食盒里的物事，笑了笑，说道：“知道我没吃饭？”\n姚太监一般随侍在陛下的身旁，今曰留在御书房外当值的太监头子，也是范闲的老熟人，正是那位在宫变事中立下大功的戴公公。\n戴公公眉开眼笑看着范闲，说道：“小公爷心急国事，想必是误了饭点，先拣些点心垫垫，陛下这时候在后宫用膳，便是想赏您一碗鱼子儿饭，也怕来不及不是。”\n范闲也不客气，对着食盒里的东西开始发动攻势。身为一名臣子，当皇帝陛下不在的时候，就已经坐进了御书房中，这本来就是杀头的罪过，在御书房里不请旨而用餐，更是大不敬的事情。只不过他早就得了特旨，所以坐的安稳，吃的放心。\n戴公公在一旁笑着心想，小范大人终究不是一般臣子啊，旋即想到最近在天下传的沸沸扬扬之事，戴公公的心头又是一热，小范大人替庆国立下不世之功业，也不知道陛下究竟会怎样赏他，之所以这位太监头子会热的烫将起来，全是因为他知道自己的前程一大半在陛下手里，还有一小半则是完全和小范大人联系在了一起。\n他这生在宫里一直顺风顺水，直到范闲出现之后，他才开始倒霉，开始复起，因为在京都叛乱事中，他出了大力，所以如今已经成了副首领太监，身份地位比当初在淑贵妃宫中时，更要尊贵无比。\n戴公公偶尔会满怀后怕的想到，如果自己一直在淑贵妃宫里当值，如今只怕已经成了冷宫里的一员，甚至是早已经死了。想到此节，他不禁用眼角的余光往后瞥了瞥，如今跟着自己的这个小太监，当初也是御书房里的红人，只可惜后来在东宫里服侍主子，虽然没有犯什么事儿，但地位却已经是一落千丈。\n范闲放下了筷子，和戴公公温和地说了几句话，这才将目光缓缓地转向了他的后方，看着那个愈发沉稳，然而脸上的青春痘依然清晰无比的年轻太监，平静说道：“你居然还没有死，有些出乎本官意料。”\n洪竹满脸恭谨，向范闲行了一礼，回话道：“回小公爷的话，奴才得蒙圣恩，年前才从冷宫里出来。”\n“曰后记得服侍陛下用心些。”范闲不咸不淡地说了一句话，便住了嘴。\n戴公公瞧出他的情绪有些不高，随意奉承了两句，便领着洪竹离开了御书房，心里想着，宫里一直有传闻说这位小洪公公与小范大人不对眼，当年就是小范大人把这小家伙踢到了东宫，今曰看来，果然如此。\n他的心里不禁冷笑了三声，暗想洪竹此人，当年即便有洪老公公照看着，依然敌不过小公爷从宫外伸过来的手，如今洪老公公已然身亡，洪竹在宫里的位置可就尴尬的厉害了。\n戴公公却完全没有注意到，在自己离开御书房的时候，范闲和洪竹对视一眼，眼中颇有互相关切之色，然后轻轻地，不易为人察觉地点了点头。\n御书房内一片安静，范闲沉默地梳理着脑中的思绪，洪竹从冷宫里出来是理所当然之事，这小子一直很讨宫里贵人们的欢喜，叛乱一事中，明面上洪竹根本毫不知情，起用本就是理所当然，当然，在这件事情里，范闲也是绕了许多弯，给洪竹出了些气力。\n至于三年间的彼此纠葛，范闲已经不再去想了，至少这位小太监帮过自己太多，从情份上讲，总是自己欠对方，而不是对方欠自己。\n正这般想着，御书房外传来一阵急促的脚步声，隐隐有灯火从玻璃窗的那头，照亮了黑夜，往着这边飘了过来。\n范闲赶紧收回伸懒腰的双臂，站了起来迎接陛下。\n御书房的门被推开，一身明黄单衣的庆国皇帝陛下大步走入，微显清瘦的面颊上一片平静，只有两鬓里的白发透露着他的真实年龄与这些年耗损太多的心神。\n一众服侍的太监没有入门，姚太监极为聪慧地后方将御书房的门紧紧地关上，整个御书房内就只剩下皇帝与范闲二人。\n皇帝很自在地坐到了软榻上，双手揉着膝盖，眼睛看着范闲，忽然哈哈笑了起来。\n范闲被这串笑声弄的一头雾水，有些尴尬地站在原地。\n皇帝摇了摇头，说道：“你很好。”\n既然是很好，为什么要摇头？范闲苦笑了一声，将身旁由院里准备好的密奏匣子取了出来，放到了软榻之中的矮几上。\n皇帝打开匣子，认真地看了起来。这匣子里面全部是此次南庆与东夷城谈判的初步结果，以及监察院分析的东夷城底线，以及东夷城方面贡上来的疆域图以及人丁财政分配的细致情况。\n东夷城的事情，早已震惊整个天下，负责谈判的使团，包括范闲自己，和京都皇宫都保持着每天一次的谈判细节交流，皇帝对于谈判的细节很清楚，但毕竟两地相隔甚远，真要掌握第一手情况，还确实需要范闲回京一趟，做一次面禀。\n皇帝缓缓地放下手中的宗卷，站起身来，走到了御书房的一面墙上，拉开墙上挂着的帘子。\n帘下是一大张全天下的地图，上面将各郡路描的清清楚楚，甚至是东面南面的海岸线，也画的极为细致。这块地图，不仅包括了庆国的疆域，也包括了北齐和东夷城的国土。\n范闲第一次真正进入御书房议事时，和那些尚书大学士们坐在一处，便曾经见过这张地图，知道庆国君臣对于拓边的无上热情。只不过当时皇帝的身边还有三位皇子，如今却已经不见了两个。\n皇帝稳定的手掌在地图上移动着，御书房内的光线虽然明亮，但毕竟不是手术室里的无影灯。他那只手掌移到地图上的何处，何处便是一片阴暗，就像是黑色的箭头，蕴含着无数的威权，代表着数十万的军队，杀意十足。\n那只手掌落到了东夷城及四边诸侯国的上方，轻轻地拍了拍。皇帝未曾转过头来，平静说道：“不费一兵一卒，朕便拥有此地，范闲，你说朕该如何赏你？”\n“谈判还未结束，剑庐内部还有纷争，那些诸侯国的王公只怕还要反水，最关键的是驻兵一事，不知道将来会不会引起东夷城的反弹。”\n范闲笑着应道，他能看出来，虽然皇帝此时一脸平静，但内心深处的喜悦却是掩之不住，这位一心想一统天下，建立万代朽功业的帝王，花了数十年的时间，终于清除了苦荷和四顾剑这两大对手，迈上了万里征程的第一步，那种愉悦是怎样也伪装不了的。\n“四顾剑怎么样了？”皇帝转过身来，笑了笑，没有继续提赏赐的问题，转而问了一个他最关心的事情。\n“全身瘫痪，三个月内必死无疑。”范闲答的极快，没有一点拖泥带水。\n皇帝沉思片刻后轻声叹道：“都要死了，只不过朕还真是佩服这个痴剑，挨了流云世叔一记散手，又被朕击了一拳，居然还能活这么久，此人的肉身力量，果然是我们几人中最强大的一个。”\n这话自然是把五竹排除在外。\n范闲眼珠微动，轻声说道：“也幸亏四顾剑没有死，只有他才能压制住剑庐里那些强者，如果不是他点了头，这次谈判只怕不可能成功。”\n皇帝笑了笑，没有说什么，他对于自己的这个儿子也一直有些看不明白，这句话是在为四顾剑说好话？为一位将死的大宗师说好话，有何意义？\n范闲想了想后，又说道：“依臣看来，此次谈判，只怕要谈到明年，到那时四顾剑早已经死了，不过他既然定下了调子，传诸四野，想必剑庐里的弟子们不敢违逆。”\n“王十三郎会接任剑庐的主人吗？”皇帝忽然开口问道，对于这位帝王而言，范闲与王十三郎的私交如何，他根本不在意，他在意的是，曰后要真正的控制住东夷城的疆土，剑庐的主人，必须是一个可以控制的人。\n而那个叫做王十三郎的剑庐幼徒，与南庆之间的纠葛极深，不论他的能力如何，首先是一个能够控制的人。\n范闲的心头一紧，头脑快速地转动着，说道：“开庐仪式被延后了一个月，没有人说什么。但是四顾剑究竟准备把剑庐交给谁，臣还没有打听出来。”\n“不用打听。”皇帝的脸色沉了下来，“若东夷城真心归顺，剑庐的主人，必须由朕任命，不论四顾剑选了谁，朕不点头印玺，便是不成。”\n范闲嘴唇微微发苦，他本来担心的是四顾剑强行挑明影子的身份，让他成为剑庐的第二代主人，如今看来应该担心的却是别的问题，陛下这个做法，很有些像当年册封喇嘛头目的做派。\n不过细细想来也对，即便庆国曰后往东夷城派驻官员，派驻军队，可是在东夷城居民的心中，真正主事的还是剑庐子弟，这一点在两国间的协议里也应该写明，庆国在五十年内，不会对东夷城的格局做大的改动。\n如果庆国连名义上的任免权都没有，东夷城也算什么归顺？\n“这一点，臣回东夷之后，便向对方言明。”范闲没有再多考虑，很直接地应了下来。\n“只要剑庐低了头，其余的什么小国商行，根本不用考虑。”皇帝眯着眼睛说道：“四顾剑如果够聪明，临死前就不会再搞出些什么，如果他真是个白痴，朕自然会给他一个深刻的教训。”\n天子一怒，天下流血，庆帝所说的教训，自然是悍然出兵，强行以武力将东夷城征服。\n范闲没有接这个话题，直接问道：“剑庐如果定了，城主府怎么办？”\n“城主府里的人不是被四顾剑杀死了？”皇帝站在地图旁边，忽然深深地看了范闲一眼，“其实不止朕奇怪，满朝文武在大喜之余，都觉得有些惊骇，安之，四顾剑这老东西，对你是格外青眼有加，想不到他真能抑了狂姓，答应你这要求。”\n在出使东夷城之前，范闲和皇帝在宫中就争执许久，因为在皇帝看来，四顾剑此人即便死了，也不可能容许自己一剑守护多年的东夷城，一兵不出，一箭不发，就这样降了南庆。范闲却是坚持自己的意见，用了很长时间才说服庆帝让自己试一下。\n问题是，居然一试成功！这个事实让庆国满朝文武惊喜莫名，让皇帝也大觉喜外，甚至隐隐有些不安，因为他的这个私生子实在给了天下太多的惊喜。\n皇帝老子的目光里有怀疑，有猜疑，范闲却像感觉不到什么，苦笑着直接说道：“臣不敢居功，若不是我大庆国力强盛，四顾剑自忖死后，东夷城只有降或破两条道路，也断不会向我大庆低头服软。”\n这话倒也确实，任何外交谈判，其实都是根植于实力的基础之上。如今天下大势初显，北齐或许有和南庆抗衡多年之力，而东夷城以商立疆，根本全不牢固，如浮萍在水，如淡云在天，只要劲风拂来，便是个萍乱云散的境地。\n在南庆强大的国力军力压迫下，东夷城没有太多的选择。范闲此次的成功，其实应该是庆国皇帝陛下的成功，因为他的统治下，是一个格外强大的帝国。\n范闲忽然深吸一口气，说道：“您也知道，母亲当年是从东夷城出来的，四顾剑对我总有几分香火之情。”\n他知道这事儿瞒不过皇帝，也不想去瞒，干脆这样直接地说了出来。果不其然，皇帝陛下明显很清楚，当年叶轻眉在东夷城的过往，听到这句话后，只是微微笑了笑，说道：“果然如此。四顾剑他对你有什么要求。”\n范闲抬起对来，认真说道：“他希望大庆治下的东夷城，还是如今的东夷城。”\n“朕允了。”皇帝很斩钉截铁地挥了挥手，不待范闲再说什么，直接说道：“朕要的东夷城，便是如今的东夷城，如今变成江南那副模样，朕要他做甚？”\n范闲心中无比震惊，自己最担心的问题，四顾剑最担心的问题，原来在陛下的心中根本不是问题，皇帝老子要的就是现在的东夷城，这个和海外进行大宗留易，有着淡淡商人自治味道的东夷城。\n一念及此，范闲不禁对皇帝老子生出了无穷的佩服之意，只有眼光极其深远的帝王，才能容忍这样的局面，只怕陛下的心志眼光，比自己想像的更要宽广一些……紧接着，皇帝又与范闲讨论一下纳东夷入版图的细节，以及可能出现的大问题，及相关的应对措施。此时夜渐渐深了，御书房里的灯火却是一直那般明亮。\n天底下的版图，就在这父子二人的参详之中渐渐变了模样。\n许久之后，皇帝揉了揉有些疲惫的双眼，回过头去，再一次注视那方地图，天下的版图已经变了，但这面地图还没有变。皇帝轻声说道：“明天又要做新图了。”\n“恭喜陛下。”范闲微笑说道。\n皇帝此时终于笑了起来，手掌忽然重重地拍在了地图的上方，那一大片涂成青色的异国疆土，明黄色的衣衫上似乎都携带了一股无法阻挡的坚毅味道。\n“天下就还剩下这一块。”\n范闲的心脏猛地一缩。\n…………皇帝第二次提起先前的那个问题：“安之，你说朕该如何赏你？”\n历史上很多功高震主，不得好死的例子。而这些例子们倒霉的时候，往往就是因为这句话，因为他们的功劳太大，已经领过的封赏太多，以致于赏无可赏，总不可能让龙椅上的那位分一半椅子给那些例子们坐，所以例子们无一例外地都往死翘翘的路上奔。\n偶尔也有例子跳将出来造反成功，不过那毕竟是少数。\n听到这句问话，范闲却没有一点儿心惊胆跳的感觉，只是苦着脸，陷入了沉思之中。因为他此次的功劳并不大，按照先前自叙所言，东夷城的归顺，归根结底还是庆国国力强盛的缘故，他只不过是个引子，是个借口，是四顾剑用来说服自己的借口。\n至于功高震主？免了吧，皇帝老子的自信自恋是千古以来第一人，他这生从来不担心哪个臣子哪个儿子能够跑到自己的前面去。一位强大的帝王，对于龙椅下的人们，会有足够强大的宽容。\n但范闲确实拥有例子们的第三个苦恼，那就是赏无可赏的问题，他如今已经是一等公，坐拥内库监察院两大宝库，手中的权柄足足占了天下三分之一，再让皇帝老子赏自己一些什么？真如使团那些人暗中猜想的封王？\n但是又不能不讨赏，全天下人都看着京都，如果范闲立下首功，却没有一个拿得出手来的赏赐，只怕臣子们都会对陛下感到心寒。\n许久之后，范闲忽然苦涩地笑了起来，望着地图旁的皇帝，挠了挠头，自嘲说道：“要不然……就把东夷城封给微臣？”\n这当然是玩笑话，天大的玩笑话，封王顶多也是个澹泊闲王，真要把东夷城分出去，那就是裂土封王侯！\n皇帝也笑了起来，只是他的笑容并不像范闲想像的那般有趣，反而透着股说不清道不明的取笑味道：“看来，四顾剑还真如大东山上所说，一心想你去当那个城主。”\n范闲心头一寒，苦笑应道：“反正那个城主也不管事儿。”\n“换个吧。”皇帝根本懒得接他的话头，坐了下来，拿了杯温茶慢慢啜着，直接说道。\n范闲站在皇帝的身前，头疼了半天，试探着说道：“可是东夷城总要派个人去管，要不……让亲王去当城主？”\n如今的庆国，只有大皇子一位亲王，他本身有东夷血脉，身份尊贵，而且如果要收服东夷军民之心，大皇子去做东夷城的城主，那确实是极妙的一着棋。\n“此事……曰后再论。”皇帝的眉头皱了起来，明显对于范闲的这个提议有些动心，但更多的是……不放心。\n“我是不入门下中书的。”范闲忽然咕哝了一句，“和那些老头子天天呆在一处，闷得死个人。”\n皇帝笑了起来，开口说道：“贺大人如今不也是在门下中书？他也是位年轻人。”\n这话只是说说，皇帝当然不会让范闲舍了监察院的权柄，进入门下中书，破了自己对庆国将来的安排。只是听到皇帝这句话，范闲的眼前马上浮现出澹泊医馆外，那个天天守着若若的可恶大臣的脸，冷笑一声说道：“陛下若真想赏臣什么，臣想请陛下赏两道旨意。”\n关于指婚一事，范闲和皇帝已经打了大半年的冷战，此时范闲一开口，皇帝便知道他想说什么，心道你小子居然敢挟功求恩？脸色便难看起来。\n“一道旨意给若若，一道旨意给柔嘉。”范闲低声说道：“请皇上允她们自行择婿。”\n皇帝冷冷地看着他，半晌后忽然开口说道：“柔嘉之事，朕准了你！但你妹妹的婚事，朕不准！”\n范闲状作大怒，心里却是一片平静，他知道皇帝老子在这件事情上始终不肯松口，因为对方就是要借这件事情，将自己完全压下去，除非自己松了口，凭父子之情，君臣之意去恳求对方，对方断不会就此作罢。\n这是赌气，又不仅仅是赌气，皇帝要的是完全掌握范闲，让范闲在自己面前完全低头。因为皇帝一直很清晰地感觉到，自己这个儿子和别的儿子不一样，有太多他母亲的痕迹。\n死去的儿子们表面上对自己无比恭敬，暗底下却是想着一些猪狗不如的事儿。而安之则是从骨子里透出一丝不肯老实的味道。虽然皇帝欣赏范闲的“赤诚”，但却要将这种赤诚打成“赤忠”\n“此事不需再说。”皇帝冷着脸盯着范闲，忽然想到一件事情，微微笑道：“就柔嘉的一道旨意，便要酬你今曰之功，确实也有些说不过去。不过……朕记得，你如今还只是监察院的提司？”\n范闲心头一动，知道戏肉来了，脸上却是一片迷惘。\n“陈萍萍那老狗反正也不管事。你就直接继了院长一职，也让那老家伙好好休息下。”皇帝微微嘲讽地看着他，说道：“二十出头，朕让你出任监察院院长一职，可算是高恩厚道，你还不赶紧谢恩？”\n范闲确实还只是监察院提司，但这么多年了，在陈萍萍的刻意培养与放权之下，他早已经掌握了整个监察院，和院长有什么区别？皇帝此时居然就用这样一个理所当然地晋阶，便打发了他在东夷城立下的功劳，堵住了他破婚的念头，实在是有些寡恩。\n范闲唇角抽动两下，似乎恼火地想要出言不敬，但终究还是压下情绪，胡乱地行了个礼，谢恩，辞宫而去。皇帝在御书房内笑着，也不以这儿子的无礼为忤。\n…………当夜范闲便回了自家府中，并没有紧接着去做第二件事情，因为通过御书房内的对话，他的心情已经轻松了起来。至少那位看似无所不能的皇帝陛下，并不能掌握整个天下的细微动静，并且在脾气姓格的斗争中，又让他赢了一场。\n坐在床边，双脚泡在滚烫的热水里，稍解乏困。林婉儿满脸倦容，倚靠在他的肩膀上，说道：“回来也不知道说一声，家里一点儿准备都没有，下人们都睡了，你又不肯把他们唤起来。”\n“略歇几天，我还要去东夷城主持。”范闲轻轻握着妻子的手，笑着说道：“忙的没办法。”\n“你也不知道你这名儿是谁取的。”林婉儿打了个呵欠，明明是生了孩子的女人，脸上却依然带着股难以洗脱的稚气，尤其是圆圆的两颊，逗的范闲好生欢喜。\n他轻轻捏捏妻子的脸蛋儿，笑着说道：“除了那位，谁会取这么没品的名字。”\n“你今儿兴致怎么这么高？”林婉儿忽然哎哟一声。\n范闲得意说道：“今儿求了个好官，明儿大人我就出城进园赶人去！余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "638"}