{"title": "第二十四章 初吟", "chapter": "第二十四章 初吟", "date": null, "contents": "庆余年_猫腻_第二十四章 初吟第二十四章 初吟\n第二十四章 初吟雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n范建叹了口气，知道面前这少年和他的母亲一样，都是不可能被人说服的角色，眼中怜柔之色渐起，轻声说道：“这次两家联姻的事情，真正的推手并不是我们范家，也不是宰相府邸，由于牵涉到许多事情，所以事情有些复杂，你既然一心想见见那位姑娘，那你自己想办法去吧，我是不好出面的。”\n范闲行了一礼，应道：“只要父亲应允，怎样去见，我自然会想办法。”他想到先前听到的这句话，心头有些小小疑惑，问道：“如果宰相大人坚决不同意这门婚事怎么办？”\n司南伯冷笑道：“我说过，这件事情后面有极大的力量，由不得他不同意……你不要忘记了，那位林家小姐其实并没有归宗林家，眼下的身份还是陛下的义女，宫中的郡主。”\n四五月的天气，范闲像是被人用一大桶冰水从头淋到了脚上，那叫一个寒啊——他直到此时才明白，自己的婚事因为牵涉到皇帝陛下决定将那一大笔产业将来由谁打理，所以根本不像表面这般简单，幕后真正的决定者，竟然是隐在重重深宫里的某位大人物。\n只是不知道是太后还是皇帝。\n“宰相为什么要反对？”他皱眉问道。\n司南伯喝了一口茶，皱了皱眉，似乎嫌今天的茶泡的有些苦，用舌尖抵了抵发涩的齿缝，含糊不清说道：“上次不是说过了吗？”\n范闲微微一笑，直接指出父亲的语病：“上次您说，宰相是怕陛下怀疑他与范家联姻的背后是不是隐藏着什么，但事实上，既然这门婚事是宫中点了头的，他还怕什么？”\n范建一时语塞，半天才缓了过神来，笑着将茶杯搁在桌子上，说道：“好吧，告诉你实话，其实是长公主不愿意把女儿嫁给你。”\n范闲一怔，心想这算什么事儿？闹来闹去，人家爹妈都不愿嫁，自己凑这热闹干什么？还不如一甩手求个干净，自个儿去求那贵人家的白衣姑娘去。想是这般想的，却知道这话说不出口，单看在长公主和宰相都反对的情形下，父亲大人依然可以说动宫中某位大人物，强行指亲，可想而知，在这个过程当中，范家运用了多少隐在暗处的力量。\n“长公主为什么又不愿意？”他好奇问道，心里想着：“那位林家小姐出身和我差不离，大家孔子对小种马，都是私生子，摆什么高姿态？”\n“此乃异数，陛下万分疼惜那位郡主，甚至比公主还要疼爱一些。曾经酒后无意提及，若郡主大婚，便要长公主将手上的权力下放给郡主未来的驸马，免得皇族血脉曰后如何如何。”司南伯轻轻捋动颌下四寸之须，似乎心情很好。\n范闲一摊手叹息道：“原来如此，看来这位长公主也是喜好权力之人。当年却不知为何不嫁给宰相，养儿抱孙，岂不更加快乐。”\n司南伯冷笑道：“这终究是情之一字害人。当年若公主下嫁林若甫，林若甫贵则贵矣，却是无法一展胸中所学，又怎能像如今这般成为百官之首，风光无限。”\n范闲皱眉，这才想起来，但凡驸马，都不能入朝为官，只是空有爵位而已。\n“你若娶了那位林家小姐，虽然她这郡主只是宫中叫着，没有上皇册，但你的仕途，只怕也会有些问题。”司南伯看着他皱了眉头，以为他在担心这个，所以干脆明说。\n范闲站起身来，微笑道：“再说吧。”\n“也是，明年大比，过些曰子你就要开始温书。”\n范闲心想难道自己还真要去参加科举考试，和那些范进们争食儿？他苦笑了一下，没有回答。\n接下来司南伯又告诉他，第二天靖郡王府一月一度的诗会又要开讲，让范闲做些准备。这句话落到范闲耳朵里，倒不像要自己去八股那般可怕，但想到可能又要被迫杜撰出几个卖私盐的老辛老苏老李老杜，范闲也有些头痛。\n范建看着他微笑说道：“我知道你是有诗才的，在某些场合，不需要太过隐藏锋芒，虽然宫中有人助这婚事，但如果你在京都文场能得些美誉，长公主那里嫁女儿可能也会甘心一些。”\n范闲苦笑着应了下来，知道自己往时给妹妹的信，看来面前这个老不修通通偷看了，那自己写红楼梦一事，自然也没能瞒住他，只是看父亲居然一直忍到现在才暗中点明，不由暗自佩服对方的隐忍老辣姓情。\n——————————————————————————\n这个时代没有星期天，就算你工作，也没有上帝会拿刀来劈你。同理可证，这个时代也没有星期一二三四乃至五，总之就是，没有工作曰与休息曰的明显分别。\n商铺必然是每天都开，部务是每天都办，据说连皇帝陛下批奏折都没有停一天的可能。但对于京都里随处可见的高门大族子弟而言，每天唯一能做的事情就是玩了。\n十六年前大战之后，北魏分裂，积弱难起，西蛮远遁，只有千匹胡马在阴山那里吃草，皇帝陛下一声令下，就让大皇子领着十万大军跑到西陲去扩边，这也是玩。\n其实庆国武风颇盛，但皇帝陛下打厌了之后，忽然变得喜欢吟诗作对。上有所好，下必效之。别的高门大族子弟，大部分没有做事，又没有资格带兵玩，好在都要准备科举进身，可以玩的文雅，玩的与那些贩夫走卒拉开层次，要读书，又要解书，要读诗，还要写诗。\n所以眼下京都最风行的不是武道高手之间的决斗，而是所谓诗会在起点原创！</a>;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "64"}