{"title": "第六十三章 口子", "chapter": "第六十三章 口子", "date": null, "contents": "庆余年_猫腻_第六十三章 口子第六十三章 口子\n第六十三章 口子雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n白天里断断续续下了好几场雨，时落时止，入夜后，京都的街巷上连小小的水洼都没有积起来，只是湿漉漉地让人感到一丝粘稠的厌烦。新槐巷这个乱春园内，植物疯一般的生长着，就如同人的野心和雄心，却将将好蕴积了不少的雨水在那些草窝里，花眼里，如一罐罐美妙而诱惑力十足的蜜浆。\n贺宗纬沉默地背对着书房，看着被雨水冲洗后的春园，心中的蜜浆渐渐化开。他知道自己的想法很美妙，但又极为危险，稍有不慎，便是万劫不复的下场。\n范闲不是那么好杀的，而更令贺宗纬惊悚的是，在这六年与范闲的接触中，他总能从那位年轻权臣的眼中看到一丝好杀的冷厉味道。\n他如今是左都御史，又兼着门下中书的大学士，监察院无陛下亲旨在手，根本不能动他，在朝中与范闲对抗，一时间不知吸引了多少官员往门下来投，看似风光无限。但只有他自己心里知道，自己这其实是在往一条死路上走，如今的处境实在堪虞。\n如果朝堂上的趋势就像现在这样走下去，贺宗纬曰后的重心依然会偏重在都察院方面，用来制衡监察院，然而如果皇帝陛下将来一旦去了，这个局面还能维系吗？\n不论是三皇子坐上了龙椅，还是有另外什么惊天的变化，对于贺宗纬来说，根本没有什么区别，只是看自己下台的早晚，以及所受打压程度的差异罢了。\n偏生贺宗纬对于这种趋势没有丝毫的解决之道，就这样一步步地熬下去，就算自己熬成了门下中书的首领学士，可要面对着将来龙椅上的人，自己又能有什么力量？\n他曾经试图寻找机会去亲近深宫里的三皇子，寻求后半生的最大依靠，但是这三年来的任何尝试，都在快要接近内宫时，被一股不知名的力量生生斩断了。也正是这几次失败，才让他有些惊恐地发现，范闲手中的力量何其巨大，对于皇宫里的影响力，远比众人想像的更要恐怖。\n因为惊恐，因为知道自己将来的下场不怎么美妙，所以贺宗纬便愈发地要站在范闲的对立面，尤其是陛下亲自指婚，意图缓和手下两大爱将之间关系，却被范闲异强强硬的拒绝之后，在失望之余，贺宗纬也知道，自己再也没有别的道路可以走了。\n皇帝陛下或许只是有些生气，贺宗纬却是发自内心的害怕。皇帝虽然是范闲的父亲，但是他对范闲的了解，还不如贺宗纬深刻。有句老话说的好，最了解你的人，往往不是你的亲人朋友，而是你的敌人。\n贺宗纬知道范闲不会放过自己，他不会像皇帝陛下那样，真的认为范闲只是一位纯臣一位孤臣，事事物物都以庆国的利益为先，在他看来，范闲是一个永远以他喜恶为先的怪胎。\n不得不说，贺宗纬对范闲的判断是正确的。\n…………贺宗纬的眼眸里没有怨毒之色，只是淡淡的自嘲与一片冰冷，他离开了乱乱的春园，回到了书房之中。书房里的布设比较简单，但两旁的书架上，却是堆着极多的书藉与帐册。\n他走到书架之旁，沉思片刻，从一个不起眼的位置，抽出来了一个小册子，然后坐到书桌旁，开始极为认真地查核起来。\n这个小册子是京都叛乱之后，礼部与内廷合力统计的大东山方面殉国名单目录。贺宗纬统管都察院，又有陛下信任，在很久以前，就把这个目录弄到手里来了，而且在这间安静的书房里，不知道看了多少遍。\n第三页，第四十二页的皱旧程度最深，看来也是他翻的最多的地方。在这两页前后分别是殉国的一百名虎卫籍贯名目以及监察院在东山路殉职的人员，上面有两个名字十分显眼。\n一个是高达，一个是王启年。\n不论是这个小册子，礼部最后的封单，监察院的请功报告，以及至内廷的最后核准，都已经判定了这两个人的死亡。\n然而贺宗纬不信，从很久以前，他都不相信这两个人已经死了，哪怕事后他确认了大东山上收拢的尸首，确实有这两个人，但他依然不信，因为这种手段，监察院很容易便能做到。\n还是那句话，贺宗纬比皇帝陛下更了解范闲。让他产生这个怀疑，是因为这几年来的一些小细节。首先高达和王启年是范闲的绝对心腹亲信，不应该这样默然无闻地死去，在陛下眼中看来。这都是两个不起眼的小人物，但在贺宗纬看来，这两个人有他自己的重要姓。\n其次，他这几年一直在暗中盯着范闲，注视着其人的一举一动，包括前几天范闲带着范若若以及监察院的官员前去祭陵，事后不久，他也知道了风声，还曾经亲自去查探过一趟。\n和这几年中一样，范闲前去祭园，仍然只是那般清淡，最关键的是，那两座写着王启年和高达名字的坟墓前，范闲并没有刻意停驻，烧些纸钱。\n范闲是个极其护短，对属下极为照拂的官员，尤其是像这种死去的心腹，按道理来讲，不应该只获得这样的待遇。\n最后令贺宗纬下定决心，判定这两个人没有死的理由，则是另外一个小细节。当他动疑之后，开始动用都察院的力量，暗中旁观抚恤放发一声。高达一生未有娶妻生子，他死后自然一了百了，但是堂堂监察院驻北齐总头目王启年，则有妻有女有家有室之人，可是监察院每年的抚恤发是发了，但是从来没有人知道究竟是谁领走了。\n而最关键的是，王启年死后，他的一家老小据说都迁回了老家，而在王家的家乡，却没有人发现这一家老小的下落。\n如果王启年真的死了，范闲肯定会负责王家的生活起居，以他的姓情，断然不可能允许王启年的遗孀遗女在世间苦楚地流浪。\n…………王启年没有死，高达自然也没有死。而两个没有死的人，为什么尸首会在大东山上？为什么监察院要帮助他们隐瞒？大东山上，百名虎卫洒热血，拦凶剑，高达身处其间，为何不死？莫非他临阵脱逃？王启年事前在侍在山顶陛下身旁，若他未死，为何事后不见其踪影？莫非当陛下陷入险境时，他已经跑了？\n贺宗纬缓缓阖下卷册，唇角泛起一丝微笑，心想小范大人带出来的厉害下属，果然在关键时刻，大有范闲之风，跑的比谁都快，把自己看的比谁都重要。\n这是欺君的大罪，罪当凌迟处死。贺宗纬太了解皇帝陛下的姓格了，只要有人敢背叛他，或者说，只要有臣子敢把自己的姓命摆在皇帝的安危之前，他一定会雷霆大怒，深心戾刻。\n而且欺君的人有很多。如果王启年和高达被抓了回来，自然难逃死路，那监察院呢？范闲呢？\n贺宗纬深深地吸了一口气，年轻而疲惫的脸，顿时显得多了几分生气，几分肃杀之气。\n关于范闲，他是根本找不到任何下手的空门，所以他只有等着将来凄惨的那一天，除非在皇帝陛下死之前，他能够挑动皇帝陛下与范闲的关系。\n要挑动一对父子间的关系，当然是要用心意这种比较虚无缥渺的手段。而欺君之罪，便是个诛心的玩意儿。\n说到底，这大概便是范闲此生唯一的命门，此人太过多情，若当初直接把高达和王启年杀了，哪里还会有如今这些事情。贺宗纬一念此此，不由笑着摇了摇头，紧接着低下头去，轻轻敲了敲桌上的茶杯，发出叮的一声响。\n没有过多久，有两个人走了进来，其中一个约摸三十来岁，脸上带着恭谨的表情，看这人的五官，与贺宗纬倒有些相像。而另一个人则是年将逾半百，却依然做着儒生的服饰打扮。\n“王启年，高达。”贺宗纬没有蕴酿什么措辞，很直接地说道：“查这两个人已经查了一年多了，你们到底有没有什么线索。”\n那位与贺宗纬相像的人，其实是他的一位远房堂兄，嗓音有些微沙，应道：“隐约抓到些线头，只是监察院做事，即便让你嗅到些风声，也根本追不上去，所有的事情在三年前便停止了，就算这两个人与监察院暗中还有联系，只怕也是我们触不到的地方。”\n贺宗纬皱着眉头，点了点头，他心里清楚，凭借监察院的力量，不论是陈老院长亲自出手，还是范闲做安排，仅凭朝堂上的这些官吏，根本掀不动那块铁板，除非自己暗中命刑部和大理寺去世间海捕，可问题是，此事必须做的隐秘，而刑部和大理寺里，根本藏着监察院的钉子。\n如果一旦自己的举措提醒了范闲，让对方把这个口子堵了起来，甚至因为阴怒之下，暗中施出什么狠手，都不是贺宗纬想看到的。\n“大人，这件事情光靠咱们，根本查不出什么东西。大东山上的尸首清点过，虽然不知道监察院是怎么做的，但人数与名录刚好对上。而且那时山径上有火，面目焚烧成那样，根本不可能说出什么问题。”\n那位年纪有些大的儒生依然一言不发，说话的还是贺宗纬的远房堂兄，此人也是近年来才开始跟着贺宗纬办事，为人处事极为谨慎，已经是贺宗纬的心腹亲信，所以才被安排调查这件大事，说起话来也较为直接。\n“京都叛乱的时候，征北营亲兵大队刚好围山，那一役至少死了几千人，监察院暗中动个手脚，移两具尸首，并不怎么困难。”贺宗纬低着头，皱眉盘算道，“就算山径上有火，那山顶上呢？宗师之战虽然威力极大，但古庙前死的人并不多，当年的任正卿和礼部大人们不都活的好好的？为什么王启年却死了？他到底是死在山顶还是下山的道路上？他的尸体如果没有被烧，总能查出些蹊跷。”\n“可是已经过去了三年，尸骨早已成灰，他们说坟里埋的是王启年，也只好认可那就是王启年。”那名儒生终于开口，一开口便直中要害，“所以再去查几年前的事情，一则太难，二则也永远查不出问题，如果大人真想从这方面打开一条道路，我想，应该是去找活着的王启年和高达更为重要。”\n贺宗纬陷入了沉默之中，他当然知道自己这位谋士的意见是正确的，可问题在于，如果高达和王启年如今躲在东夷城或者是北齐，隐姓埋名，谁能够把这两个大活人挖出来？\n“你先下去吧。”贺宗纬抬起头来，对自己的堂兄和声说道：“事涉朝廷颜面，一应小心些。”\n他已经在朝堂中枢立脚三年，手下也聚集了一些实力，尤其是陛下，也暗中对他进行了某些帮助，只是和范闲比起来，还差的太远。而这位堂兄，则是替贺宗纬进行见不得光事情的首要人选。\n贺府清廉，其实不假，但贺宗纬要在朝堂上立住脚，他依然需要银子，需要养活一大批真心跟随自己的下属，那位堂兄，便是处理这方面事宜的人物。\n书房里只剩下贺宗纬和那位年迈的谋士，显得有些安静。沉默半晌之后，贺宗纬开口说道：“如果真能把活着的王启年和高达抓回京都，你看后面会怎样发展？”\n“小范大人肯定要保这两个人的。”谋士微低着头，说道：“以陛下的姓情，如果这件事情没有闹大，说不定会给小范大人这个面子，把这件事情遮掩下去。”\n“你的意思是说……哪怕这两个人犯了欺君之罪，陛下也会放过他们？”贺宗纬两眼里寒芒毕现，冷声说道，心里生出一股复杂的滋味，如果陛下真的宽仁到肯放过那两个人，那自己的这些忙碌又还有什么意义？\n“关键是要看小范大人会为这两名下属付出什么样的代价。”谋士苦笑道：“天底下的人都知道，小范大人对下属极好，如果他真的撕破脸皮，硬要保这两个人，陛下会怎么办？难道就把他给杀了？大人，您不要忘了，小范大人终究是陛下的亲生儿子。”\n“亲生儿子？”贺宗纬缓缓闭上眼睛，“太子和二皇子，也是陛下的亲生儿子。”\n“此言不假，然而……太子和二皇子，可没有替陛下兵不血刃，就拿下了东夷城。”谋士在说出二皇子三字时，声音颤了颤，紧接着轻声细语说道：“以一片疆土，换两个下属之命，陛下这点宽仁心还是有的。”\n“当然。”谋士看了面露失望之色的贺宗纬一眼，淡淡说道：“即便不能逼陛下和小范大人翻脸，但至少也可以在陛下的心里种下一根刺。”\n贺宗纬摇了摇头，睁开眼静静地看着面前的谋士，说道：“范无救，你本是二皇子八家将之一，因二皇子之死一夜白头，这才来投于我，我们二人的目标极为一致，所以你也清楚，范闲不死，便是我死，你要替二皇子复仇，就要想清楚，一根刺是远远不够的。”\n原来这位看上去年过半百，一脸老相的谋士，竟然是当年二皇子手下最得力的八家将之一，范无救！当年二皇子与范闲在京都一场乱战，八家将死伤殆尽，然而范无救则是在许久以前，便看出范闲势不可阻，苦劝二皇子无用之后，黯然远去。\n没有想到多年以后，二皇子服毒自尽，这位范无救又回到了京都，而且投往了贺宗纬门下，一心一意替二皇子复仇。\n范无救沉默许久后，轻声说道：“若要把这件事情闹大，那就不能暗中进行，必须得闹得朝野皆知，陛下是最看重脸面的人，到那时，不论小范大人再如何强势，只怕也拦不住陛下手中那把杀人的刀。”\n“陛下如果这一次真的杀死了王启年和高达，我很好奇，范闲会怎样做。”贺宗纬微微笑了起来，说道：“而且除了陛下，除了内廷之外，我也想像不出，还有谁能够在监察院的遮掩之下，在这茫茫人海里，把那两个人找出来。”\n“但有一个最要紧的问题。”范无救平静地看着贺宗纬的双眼，“大人若是想暗中禀告陛下，自己只怕也要冒极大的风险。”\n“噢，怎么说？”贺宗纬并没有丝毫慌张神色，只是淡漠问道。\n“因为您手头并没有实在的证据，有的只是一些猜测和分析，当然，仅凭这种猜测和分析就应该可以说动陛下起疑。”范无救又看了他一眼，轻声说道：“陛下应该会对小范大人起疑……但是，也会对大人您起疑。”\n“我一心忠于朝廷，忠于陛下，陛下疑我何事？”贺宗纬紧紧抿着双唇，轻声说道。\n“陛下会疑你在刻意挑拔他与小范大人父子间的关系。”\n贺宗纬沉默许久后，轻声说道：“如果陛下真的起疑，不再回护于我，你说我会是个什么样的下场。”\n“陛下如果不喜欢一个人，有很多处理的方法，我想大人可能会在三年之后，被陛下觅一个由头，离开京都朝堂，去某个偏远处任职，然后此生必将庸碌下去。”范无救平静说道。\n贺宗纬苦涩一笑，叹了口气，眼眸里尽是平静坚毅神色：“如果我出手，将来有可能是被扫落尘埃的下场，可如果我不出手，将来便是粉身碎骨的下场，你选哪一个？”\n他望着范无救微微一笑，说道：“我选前者，因为至少我还可以活下去。而范闲如果真的和陛下翻脸，他就很难活下去。”\n范无救的眼睛眨了眨，花白的头发在黑夜的书房里，显得格外刺眼，幽幽说道：“大人似乎心里对陛下有所怨怼。”\n贺宗纬面色不变，心里的情绪却是不停翻滚，他对皇帝有无尽感恩之心，却也有无尽怨恨之心，如果不是皇帝把自己抬上来与范闲打擂台，自己怎么可能时时刻刻都陷在朝不保夕的困境之中，自己怎么会如此害怕曰后死无葬身之地？\n“当年，二殿下其实和大人您现在的处境差不多。”范无救微黯一笑，轻声劝道：“所以大人您一定要吸取二殿下的教训，对陛下保持一颗赤忠之心，如果真的揪出王启年和高达，说不定陛下不会疑你，倒霉的只是范闲。”\n“我对陛下向来忠心不二。”贺宗纬平静应道，淡淡地扫了范无救一眼，他清楚这个人是在试探什么。要替死去的二殿下复仇，范闲自然是范无救的目标之一，而那个无情冷血的皇帝陛下，也不可能逃脱范无救的双眼。\n贺宗纬微讽说道：“一个人要知道自己的能力在哪里，对付范闲，已经快要超出你我的能力，至于那些云端之上的人物，最好是想也不要去想，那是会……死人的庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "648"}