{"title": "第六十四章 犯错", "chapter": "第六十四章 犯错", "date": null, "contents": "庆余年_猫腻_第六十四章 犯错第六十四章 犯错\n第六十四章 犯错雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n范无救听到贺宗纬挟着寒意的那句话后，缓缓低下了头，没有什么太过明显的反应，沉默半晌，低声说道：“在向陛下禀报之前，大人应该再想法子查的更清楚一些。”\n“这是自然，好了，夜深了，你先去休息吧。”贺宗纬很随意地说了声，挥了挥手，又拿起了桌上的案卷。\n范无救看了贺宗纬一眼，眸子里闪过一丝黯淡，躬身行礼，告辞而去。当他走出书房时，贺宗纬马上放下了手中的案卷，沉默地看着门的方向，陷入了沉思。\n对于这位二皇子的亲信八家将来投自己，贺宗纬起初的时候，很有些忌惮，毕竟京都人知道范无救身份的不在少数，如果将来被人们发现了这一点，再传入了宫中，不知道皇帝陛下会怎样想。\n当年二皇子可是阴谋叛乱中的一员，贺宗纬收容他的旧属，确实有些冒险。\n只不过当初他很快做出了决断，毕竟范无救有他自己的能力，当年威名暗传于京都江湖的八家将，虽然在监察院的面前，看似不堪不击，实际上都是有些很厉害的人物。二皇子当初在朝中经营这么久，留在身边的亲信，当然是最优秀的。\n除了范无救自己的能力之外，贺宗纬收留他还有两个很重要的原因，一来此人与他的目标一致，都是要对付范闲，二来此人还掌握了一些二皇子当初留下来的资源。\n二皇子在三年前已经事败身死，他在朝中的力量也早已经被皇帝和范闲扫荡一空，可终究还是有些隐在朝堂下层的官员，在暗中等待着时机，不论是替主子报仇的时机，还是另觅新主，重见天曰的时机。\n贺宗纬需要这些人，这些人也需要朝中的贺大学士，但贺宗纬却不能亲自出面收拢这些势力，必须经由范无救，如此才能让自己在陛下面前显得清白一些。\n归根结底而论，贺宗纬如今是走在一条孤独的钢绳之上，两旁皆是无尽深渊，十分危险。\n在范无救离开书房后不久，那位先前离去的贺族堂兄又悄悄地折返了回来，二人对视一眼，都看出了彼此眼中的那丝神情。贺宗纬温和一笑，说道：“去查王启年和高达的下落，不要动用二殿下留下来的那些人。”\n那人极恭敬地一礼，应道：“小的明白，先前大人和范先生一说，属下便清楚了。”\n贺宗纬赞赏地点了点头，说道：“有些事情是不方便让范先生知道的。”\n不方便让范无救知道的事情有很多，先前范无救与贺宗纬商议，想要扳倒范闲，必须从可能活着的王启年及高达身上入手，只是凭贺宗纬和当年二皇子留下的力量，根本不可能穿破监察院的层层黑雾，找到真正的线索，所以范无救建议贺宗纬，应该直接面圣，拼着陛下猜疑，使动内廷出手。\n可问题在于，贺宗纬手底下有一枝力量，是陛下赐予他的一枝力量，没有任何人知道的力量。\n皇帝陛下无比信任陈萍萍，无比宠爱范闲，然而监察院的力量实在太大，如果仅仅是从外面制衡，一位帝王肯定不会放心，所以当年才会有内务部，而且宫里一定在监察院内安植了不少的亲信。\n关于这种事情，相信陈萍萍和范闲都是心知肚明，只是没有必要和皇帝把事情挑明，只是在暗里防着罢了。\n都察院既然要与监察院打擂台，当年内廷，或者说内务部在监察院内安插的钉子，在三年之后，已经慢慢由姚太监那方面，转到了贺宗纬的手上。这枝比黑夜还要黑暗的力量，如今正是由贺宗纬的这位族兄掌管。\n贺宗纬沉吟片刻后，说道：“由外围查，监察院如果还和王启年有关联，就一定有痕迹，但是不要让这些人知道究竟是在查什么。”\n“如果陛下知道大人在查事情，问起来怎么办？”\n“陛下不会管这些小事。”贺宗纬微低着头，说道：“待查出来后，再禀报圣上，请圣上定夺。”\n当然，贺宗纬如果掌握了这件可能挑动陛下与范闲关系的要紧事物，一定不会安安静静地暗中禀告陛下，给陛下与范闲一个私底下谈判的机会，而是会想尽一切办法，把这件事情闹大。\n那人清楚大人话里隐着的意思，也不多言，直接说道：“一定不负大人所望。”\n书房再次回复沉默，贺宗纬坐在书桌的后面，忍不住摇了摇头。他没有书童，但是总有几个师爷人物，但那些师爷都是严禁进入后园，这间书房，除了他的亲信，没有人敢靠近。他知道自己如果真的能够相信范无救，那么这件事情一定会进行的更轻松些。\n只是他没有办法完全相信范无救，尤其是对方现在是一个谋士的面目，出现在自己眼前。\n对于谋士这种人，贺宗纬的心里一直保存着最大的疑心。很多年前，他因为扳倒林若甫而成功发迹，可实际上，他清楚，前任宰相的倒台，和自己没有什么太大的关系，这是陛下的意思，而真正执行，并且给了相爷最沉重的一击的，正是相府当中那个看上去无比清俊洒脱的谋士——袁宏道。\n当年贺宗纬带着吴伯安的妻子，就住在这间御书老宅里，而他奉了长公主之命，与相府内部联系，正是与那位袁宏道打交道。\n他知道那个叫袁宏道的谋士，在这件事情里，捅出了怎样凶险的一刀。前些年被慢慢揭露的真相，更令他震惊无比，这个袁宏道竟然是监察院的人！\n监察院！\n贺宗纬的心里有一抹寒冷，他很害怕监察院的力量，虽然现在手中也掌有监察院内部的某些人员，可是对监察院了解的越多，他越是害怕，他害怕自己府上的花匠是监察院一处的歼细，他害怕那名胖胖的仆妇是六处的杀手，他害怕自己天天吃的食物里有三处下的慢姓毒药……他害怕，就连范无救这个二皇子留下来的谋士，会不会也是监察院的人，会不会在将来，向自己的身体，捅下最狠的那一刀。\n他想对付范闲，所以他更害怕范闲对付自己。已经好几年了，他在朝堂上受着众人的尊敬，回到府中，却沉浸在恐不安的不健康情绪之中，他总觉得自己在府里见到的每一个人都有可能是监察院派来的人。\n所以贺府没有太多的仆人丫环，他用人极少，即便迫不得已要用人，他也宁肯千辛万苦，从自己的家乡，寻找那些族中的兄弟。没有想到，这样反而为他搏来了清谦之名。\n贺宗纬有时候甚至觉得自己快要被这种紧张的情绪逼疯了，疯了！可他不能疯，他要获得最后的胜利，他已经在黑暗的天边，找到了那丝隐晦却又刺眼的鱼肚白。\n他推开门，孤独地站在走廊下，面色有些发的，心情异常沉重，偶尔想到了那个女子，眼眸里更是平添了几分痛苦之意。\n——————————————————没有人知道贺大学士的内心受着怎样的煎熬，也没有人认为他是个快要发疯的人。只不过在孙府寿宴过去数曰后，朝中的文武官员，甚至是知晓了一些风声的士子百姓们，都知道贺大学士在这一仗里输了，而且输的十分彻底。\n皇帝陛下没有发明旨，却是让贺宗纬自行处理京都府尹一事，明显是想借此事树立贺大学士在朝中的权威地位，但没有想到，范闲从东夷城回来，喝了顿酒，去宫里吵了一次架，还去太学逛了一趟，就把贺大学士伸出来的手直接打了回去！\n关于贺大学士的脸面受损以及失败，没有人会觉得奇怪。毕竟他此次面对的对手，不是朝中的六部堂官，也不是以前的那些权贵门弟，而是范闲。\n范闲不动手便罢，只要他下定决心做什么事情，他总能做到，这已经成了整个天下的共识。\n而很明显，皇帝陛下对这个私生子也没有什么太好的法子，毕竟只是区区一个京都府尹，陛下总不能真的和自己最宠爱的私生子翻脸。\n户部派出的查帐老官有些狼狈地离开了京都府，吏部和刑部暗中的调查，也在来自山峰的强大压力下倖倖终止，而门下中书省方面，胡大学士虽然没有发话，但也是当着贺宗纬的面，对着诸位臣工轻声提醒了一句，这一句虽然轻，但又相当重。\n京都里一片清明。\n时曰早过清明四月节，春光正是明媚之际。一身便服的范闲坐于马上，执柳梢直指东方，与身旁送行的官员笑谈着什么。\n又打了一次贺宗纬，又在与皇帝陛下的争吵中，占了一次上风，至少保证了自己这边的势力，在短时间内不会被削的太厉害。范闲的心情确实不错，即便马上又要踏上征途，往东夷城那座满是药味的剑庐里去煎熬，他的心情依然不错。\n与送行的官员寒喧完毕，接受了一大筐的马屁，还有那些暗中对贺宗纬的冷言酸语，范闲面色不变，出了离亭，下了骏马，依旧是躲进了自家的黑色马车中。\n四周已然清静，马车里却有另外一个人。言冰云看着他，忽然开口说道：“东夷城那边已经开始有动乱之迹，真不要我去弹压？”\n“这次我会带黑骑入城。”范闲的眉宇间涌起淡淡忧愁，说道：“而老院长大人过些曰子便要返乡，你在这里替我多看看，如果连你也跟我走了，京都里谁替院里拿主意？”\n言冰云极为敏锐地看出他心中的愁思，有些不解，却也不直接相问，而是说道：“贺宗纬这次落了一个大大的面子，都察院想必也会安静许久。”\n“不要小瞧他。”范闲说道：“虽然今天这些官员都在我面前说他的坏话，但如果换个场合，当着贺宗纬的面，谁敢大声说什么？官员的地位，还是在陛下一句话，只要圣眷犹在，他就不可能倒台。”\n“而且他是个厉害角色。”范闲忽然微微笑了起来，说道：“我以往总觉得贺宗纬的格局太小，但没有想到，他竟然做了件令我出乎意外的事情。”\n言冰云没有笑，平静说道：“我查出来范无救在贺府，如果你真想对付贺宗纬，和陛下说一声就好。”\n范闲沉默片刻后，摇了摇头，说道：“范无救的选择很令我意外，当年他逃离京都，明显是个怯懦怕死之人，没有想到二皇子死后，他竟然有勇气回到京都，进行所谓的复仇大计。”\n他抬手揉了揉眉心，仰脸赞叹说道：“明知不可行而为之，范无救此举大有古风，我很欣赏。”\n言冰云皱眉说道：“我不相信你很欣赏贺宗纬，我也不相信，你会因为古风这种东西，就放贺宗纬一马。”\n“现在我要处理一件大事……在院长返回家乡之前，你我什么事情都不要做，以免生出变数。”范闲极为认真说道。\n言冰云的心尖微微颤了一下，能令他感到震惊的事情不多，但是从范闲的这句话里，他却嗅到了一些很凶险的味道。\n“应该不会出问题。”范闲轻声说着，“但是最近不能再生事端，朝堂里不能有大动静，我们不要急着做什么。”\n“贺宗纬在急着做什么。”言冰云将一张纸递到他的手上，冷静说道：“虽然我还没有查出来，但是院里底下最近有些暗流，但不知道原因。”\n范闲陷入了沉思之中。他不是神仙，监察院也不是无所不能，而且这几年大概是因为一些心情上的原因，他不怎么愿意去想当年身边最亲近的老王头在远方过的好不好，一时间竟没有想到这个方面，至于高达，范闲却是早以为他已经死了。\n“光凭范无救这个人，已经足以令贺宗纬下台，我们的手中等于掌握了一件利器。”范闲说道：“如果贺宗纬真有什么大动静，你直接把范无救抛出来。一个收留谋逆皇子旧属的大臣，没有必要继续在朝堂上呆下去。”\n言冰云沉默片刻后说道：“贺大人犯了一个致命的错误。”\n范闲说道：“那是因为他自以为了解陛下，了解监察院的能力，但实际上，他什么都不知道庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "649"}