{"title": "第六十五章 鱼肠", "chapter": "第六十五章 鱼肠", "date": null, "contents": "庆余年_猫腻_第六十五章 鱼肠第六十五章 鱼肠\n第六十五章 鱼肠雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n出京十里地，车队稍作停歇，言冰云从马车上下来，不再相送。看着这位小言公子远去的身影，范闲温和地一笑，心想院子既然已经抓住了贺宗纬一个把柄，京都方面应该无碍了。\n范闲不会瞧不起贺宗纬，他十分相信皇帝老子的眼力，他知道贺宗纬肯定有他的能力在，只不过在监察院的面前，贺大学士的能力往往显得有些不够力量，所以他在处理这个问题的态度上，显得比较放松，而至于这种放松究竟是不是一种足够端正的态度，那则要看曰后事态的发展过程。\n沐风儿骑马来到车窗之旁，想着刚刚收到的那封情报，在心中暗自觉得诧异，他身为启年小组的临时负责人，对小范大人的所有阴私事都十分清楚，但是这封情报上面说提到的事情，却是连他也从来没有接触到的一个部分。\n究竟是什么事情让小范大人如此谨慎？沐风儿吞了一口口水，润了润有些发干的嗓子，压低声音说道：“鱼肠回信。”\n鱼肠代指的是什么，沐风儿根本不知道，但是这两年里，小范大人和鱼肠处通过三封书信，这三封书信不仅仅走的是院中最高等级的邮路，而且沿途送信之人，也都是启年小组核心成员。可就连这些核心成员，也不知道这封信最后到底是送到了谁的手中。\n鱼肠在哪里？鱼肠指的是什么？沐风儿的心中有无穷的疑惑，但既然提司大人不说，他就不能猜，不敢猜。\n范闲此时正准备放下车窗上的布帘，听到这个消息后，笑了笑，轻声说道：“信呢？”\n沐风儿打了一个唿哨，马车旁所有的监察院密探、剑手尽数散开，分别控制了官道四周，以及林地里的方向。把范闲所在的黑色马车围在了正中。\n范闲接过信，略略扫了两眼，便将上面的话语记得清清楚楚，信上的字眼儿都很寻常，组合在一起的意思也很寻常，但只有写信的人和收信的人才知道里面真正的意思。\n他忽然觉得耳朵的上沿有些发痒，忍不住挠了挠，手掌一拢，将整封信揉成一片碎碎的雪花，这是他早已经习惯了的毁迹方式，他也曾经偶尔看见过一次，皇帝陛下似乎也有这种习惯。\n大概学过霸道真气的人，都有太过充沛的真气用来当人型碎纸机吧。\n范闲的脑袋里突然多出这些比较荒谬而可爱的念头，一丝淡淡而静静的笑意浮上了他的面庞，看得出来，他此时的心情相当不错。\n沐风儿不知道他的心情为什么不错，迟疑问道：“大人，是不是原路前进？”\n“不。”范闲神情微敛，正色说道：“你们自行去东夷城，我会在城外与你们会合。”\n沐风儿微微一惊，不敢应命，说道：“院长曾有严命，再不允大人单独行动。”\n“我如今才是院长。”范闲笑着看着他。\n沐风儿微窘，这才想起，在出京之前，陛下已经明旨往发天下，小范大人正式接替了陈院长的职务，成为庆国第二任监察院院长，而不再是以前的提司大人。\n黑色的车队渐渐离去，范闲站在树林之中，看着这些忠诚于自己的属下，暗自想着，自己要为太多人的生命负责，这或许也是一件很令人头痛的事情。\n—————————————————————京都南是渭州，渭水之畔的州城，受着京都风华的辐射，又是达官贵人，巨贾富商下江南的必经之地，所以城治虽然不大，却依然显得格外繁华。\n但凡繁华之所在，必有青楼赌场，所以渭州城内也毫不例外地开了一家抱月楼，而在抱月楼的远远斜向方，便是渭州城最大，也是最豪奢的赌场——千金阁。\n话说千金阁这个名字，还真容易让人往青楼的方向想。乔装打扮成一名商人的范闲，抬头看着千金阁招牌上的三个大字，忍不住笑了起来。\n赌场内早已是人声鼎沸，尽管有内库出产的大叶通气扇在苦力的艹作下不停作用着，然而人味交杂，香粉味和酒味混杂在一起，仍然有些难闻，范闲忍不住捂了捂鼻子。\n环顾四周，他确认自己要找的人，一定不可能在一楼里等自己，便迈步向着二楼走去，不料却在二楼的楼道口处，被两个管事模样的人拦了下来。\n范闲微感诧异，旋即想明白究竟发生了什么事情，忍不住自嘲地笑了起来，以他范闲的身份，在这个世界上当然没有人敢拦他，他也习惯了这点，所以竟是这样毫不掩饰地直接往楼上走，却没有想到，今曰的他，不过是个普通商人的模样。\n千金阁的二楼，才是真正地一掷千金之所在，来此地游玩的人们非富即贵，即便偶有意气之争，但也都是各有分寸，所以风评极好。只是这样的地方总是需要一个门槛，而范闲这身打扮，明显不足以踏过那个门槛。\n“这位先生若有雅兴，不若先在楼下看看玩玩？”那位管事虽然很不给面子地把范闲拦在楼道口处，但是说话还是比较温和，看得出来千金阁的管理，果然不错。\n范闲笑了笑，说道：“我来找朋友。”\n管事微微惊诧，斟酌片刻后，轻声问道：“不知先生寻找的朋友贵姓？若有急事，我们可以代为通报。”\n“我朋友姓关。”\n听到关这个字儿，那名管事的表情顿时变了，马上微微躬低了身子，却极为小心地没有引起一楼那些赌客们的注意，伸出一只手，十分恭谨地将范闲引上了二楼，将他安置在一间很别致的房间中，然后压低声音说道：“先生稍等。”\n范闲坐在房间里，没有花多少时间，便听到外间传来的急促脚步声音，一位面容妩媚的少妇略带一丝紧张之色走了进来。\n那名管事也陪着这个少妇走了进来，禀告道：“正是这位先生在寻一位姓关的朋友。”\n“出去吧，你知道应该怎么做。”那名少妇极为恭谨地向着范闲微微一福，然后对那名管事说道。\n管事应了一声，推门而出，只是心里依然止不住的惊愕，心想这世上居然也有令关大姐如此害怕的角色，不知这个商人模样的人究竟是谁。\n房间里便只剩下了范闲与那少妇二人，少妇马上重新开始行礼，跪到了范闲的身前，极为恭谨说道：“下属关妩媚，拜见提司大人。”\n因为少了一只胳膊，所以关妩媚跪的并不稳，因为内心那抹从来没有褪去的恐惧，所以她的嗓声有些颤抖。\n范闲看着她，在心里叹了一口气，这个女子的一只手臂是断在了自己的手上，难怪会如此害怕自己。距离范闲第一次下江南已经过去了近五年的时间，夏栖飞重新夺回了明家，而这位夏栖飞的表妹，当年江南著名的女匪，也成功地继承了江南水寨的人马。\n有新明家的大力支持，再加上监察院在暗中的扶助，关妩媚没有废吹灰之力，便在江湖上树立了至高的地位。还是那句老话，江湖只是江山的一属，有范闲在关妩媚的身后，就算让她去做个黑道扛霸子，又有什么难事？\n“起来说话。”范闲看着她，尽可能温和地说道：“对了，还有椿事儿，我正式接掌监察院了，以后不要再叫我提司。”\n关妩媚是监察院的外围人员，京都里的旨意也还没有来得及宣告四野，所以骤闻此讯，不由惊愕起来，转瞬间，她眸子里的惊愕变转作了喜悦。\n她的心里从来没有记恨过小范大人，哪怕对方斩了自己一条胳膊。因为小范大人替表哥报了仇，夺回了明家，更重要的是，她知道自己是什么地位的人，记恨小范大人？她想都没有这样想过，所以这种喜悦是发自内心的，毕竟在江南的生存，终究是要倚靠着范闲在朝中的地位，最近这两年，一直听闻监察院在京都里备受打压，江南的人们也有些蠢蠢欲动，今曰得知范闲成了监察院院长，关妩媚觉得大松了一口气。\n“岭南熊家和泉州孙家到底松口了没有？”范闲直接问出了此行的目的，这三年里，他一直暗中瞒着天下所有人，在进行一个秘密的事业，只是这个事业太过废钱。虽然他手中掌控着内库，但毕竟内库是朝廷的，走私所得的外水儿钱，大头都填到了朝廷里急需的河堤赈灾事宜中，一时间竟有些不趁手。\n即便是夏栖飞主持的夏明记，也就是如今的新明家，在暗中给予了范闲最大程度的支持，甚至是北边的弟弟范思辙，也在北齐皇室的严密监视下，给南边汇来了大量的银票，可是范闲还是觉得差钱。\n小范大人会差钱花？这个话要是传到外面去，只怕会成为一个大笑话。但这是真事，也说明了范闲这三年里暗中做的那个事业，完完全全是一个耗银无数的大黑洞。\n关妩媚已经站起身来，小心翼翼地看了范闲一眼，她和夏栖飞都知道小范大人这几年花银子花的厉害，但一直都不知道这些银子究竟是花到了哪里，而且前两年还好，靠着范闲属下的这些人，也勉强还能支撑，只是前两天，忽然得了消息，说今年要一大笔银子，让他们一时间有些来不及筹措。\n这笔银子的数量太大，就算给夏栖飞、范思辙足够的时间，只怕也是筹不出来。\n“消息来的太晚，只来得及通知了孙家和熊家，但由于不能向对方说明，这笔银子究竟是用来做什么，他们当家的主子，不肯松口。”关妩媚微微紧张应道：“那两位当家的主子，如今正在沙州，离渭州距离倒是不远，大人要不要见他们？”\n“不用了。”范闲摇摇头，“这件事情须得做的隐密，只不过如今要向孙熊两家开口调银子，只怕也瞒不了太久，也怪我太急，我还得再想想。”\n关妩媚松了一大口气，说实话，这么多银子在暗中调出去，即便有小范大人的帮助，但要瞒过朝廷的监管，确实也是件极困难的事。而最令关妩媚害怕的是，小范大人花这么多银子，还要瞒着朝廷，难不成是在暗中组织私军，准备造反？不然以小范大人如今的身家地位，断不至于做出这等事情。\n“让夏栖飞和孙熊两家说，还是不要把我搬出来。”范闲微微皱眉说道：“就说行北的走私线路出了问题，北齐朝廷忽然间下手，把所有的货物都扣了，明家要返内库银子，又要有流水出帐，一时间来不及，所以需要这两家一大笔银子支援。”\n这倒是个非常不错的借口，如今能够让江南明家忽然间损失一大笔银子的势力，也只有北方南方这两个朝廷而已。关妩媚却皱眉请示道：“只是朝廷在北边的探子急多，即便监察院的线路可以瞒着，但总有别的情报渠道会反馈回来，北齐那边根本没有什么动静……”她有些苦恼地叹了口气，说道：“除非让北齐朝廷配合咱们演一出戏。”\n说完这句话，她也忍不住自嘲的笑了起来，南庆北齐反目成仇已久，而小范大人与北方的亲密关系也因为去年的西凉之战而完全破裂，加上如今天下皆知的东夷城归属一事，北齐人更是恨范闲入骨，怎么可能配合他来演戏。\n“演戏好。”范闲微笑说道：“我让北齐小皇帝陪我把这出戏演好，瞒过朝廷，再给孙熊两家一个值得信服的理由，你看这样如何？”\n关妩媚心中大惊，觉得愈发看不透小范大人的深浅，居然像是调笑一般，说出要北齐皇帝配合他演戏的话语。\n“我在渭州要住一夜，孙熊两家先来的人，你招待一下。”范闲端起了茶杯。\n关妩媚告辞而去。然而房间里并没有安静多久，一个穿着黑衣的人就像幽灵一样出现在房间的角落里，他的身后背负着一把极长的刀，刀在鞘中，杀气尽敛，但给人的感觉，却是异常危险。\n范闲轻轻放下茶碗，抬头看着他，说道：“为什么忽然间要这么多银子？”\n黑衣的刀客仍然站在角落的阴影之中，用微沙的声音笑着说道：“建设到了后期，总是花钱花的极快……这是尚书大人的原话庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "650"}