{"title": "第六十六章 农夫、山庄、有点田", "chapter": "第六十六章 农夫、山庄、有点田", "date": null, "contents": "庆余年_猫腻_第六十六章 农夫、山庄、有点田第六十六章 农夫、山庄、有点田\n第六十六章 农夫、山庄、有点田雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n范闲的眉尖皱了起来，他看着阴影中的那个人，迟疑片刻后开口问道：“你怎么高兴成这副模样了？虽然我们见面少，但还真有些不习惯。”\n黑影里的刀客微微躬身，笑着说道：“我一直都是这样轻佻的一个人，还请小范大人见谅。”\n“轻佻？”范闲皱着眉头说道：“难怪当年因为贪玩惹出了那么大的篓子，宫里指名要除你。”\n刀客面色一凛，正色说道：“全亏尚书大人，我才能活到今天。”\n范闲没有再说什么，而是想到了一些别的事情，别的人。\n大东山一役，百余名虎卫全数丧生，皇帝陛下借着四顾剑手中的剑，异常冷血无情地清洗掉虎卫，也把范建藏在皇族内部最大的助力一扫而光，也正是因为这样的态度和心志，逼得范建不得不提前退出京都这块凶险地。\n但是范尚书自幼与皇帝陛下一起长大，在朝中经营多年，甚至暗中替李氏皇族训练虎卫这么久，自然留了些隐手。\n此时范闲眼前的黑衣刀客，便是其中之一。这位黑衣刀客，当年也曾经是虎卫中的一属，只不过后来假死，成为了黑暗之中的范建的嫡系下属，暗中替范府做些见不得光的事情，甚至包括了监视宫里伸出来的触脚。\n在京都叛乱中，范闲冒着大险对庆余堂下手，范建在他的身后冷眼注视，替他收拾残局，当时出手的，便是以黑衣刀客为首的范府暗中力量。直到那一天为止，范闲才真正地接触到了父亲最后的这批实力。\n“你也知道大东山上的事情。”范闲看着那名刀客，问道：“如今这个世界上，还有多少虎卫活着？”\n“尚书大人手下，还有二十一个。”黑衣刀客笑着说道：“如果大宗师都死干净了，咱们这些人还是有些用处的。”\n范闲以往只和高达那七个满脸木然的虎卫打交道，一时间还真不习惯这个黑衣刀客的说话语气，苦笑一声说道：“且不提这个，说回先前的事情，忽然间要提这么多银子，难道父亲就不担心国朝之中有人猜到什么？”\n黑衣刀客没有回答这个问题，反而如他一样，轻声笑着问道：“少爷最近的胆子似乎也大了许多，尚书大人传来消息，您就真的开始准备调钱，甚至不惜向孙家和熊家伸手，难道……您就不怕朝廷察觉什么？”\n此言一出，范闲陷入了沉默之中，黑衣刀客也没有继续开口追问。京都叛乱之后的这三年里，范闲在鱼肠处暗中进行的事业，做的极其小意，不求有功，但求无缝，进展着实有些太慢。\n但是范闲不得不这样做，而且他远在澹州的父亲大人，似乎也对他这种谨慎表示了赞同——毕竟皇帝陛下当位，谁都不敢冒险去挑弄什么，万一事泄，只能是个血火相加的场景。\n只不过到了今曰，似乎范闲和范建这父子俩，同时开始加快了步伐。范闲的心里清楚，父亲之所以加快步伐，是因为他知道自己的心开始渐渐向那个方向漂移。\n黑衣刀客接下来的这句话，也证实了范闲的猜测。\n“少爷将来如果要做些什么事情，不要忘了我。”黑衣刀客笑着说道：“对于杀进皇宫，我也是很感兴趣的。”\n范闲唇角微翘，说道：“我很感兴趣的是，你是打算替自己的家人复仇，还是想替死在大东山上的那些同僚复仇？”\n“有什么区别吗？”\n“确实没有什么区别，对于你来说，对于那些藏在黑暗中的虎卫来说，皇帝陛下从来没有把你们当诚仁看，你们不把他当君主看，也是很正常的事情。”范闲微微垂下眼帘，轻声说道：“但问题在于，你就当着本官的面前这样说，难道不怕本官真的杀了你？你应该很清楚皇帝陛下与我之间的关系。”\n黑衣刀客平静说道：“我更清楚你和尚书大人之间的关系。”\n“很矛盾啊。”范闲笑着叹了口气，说道：“你们是一批很有力量的刀客，但你们又是一群很危险的人物，连我都不知道能不能控制你们，所以我认为，你最好还是留在父亲的身边，包括你身旁的那些黑暗虎卫，都一样，不要试图参合到我的事情当中来。”\n黑衣刀客的眸子里闪过了一丝淡淡的失望之色。\n“父亲才能控制住你们，而我要把所有的事情都掌握在自己的手中，所以我不可能用你们。”范闲渐渐敛去笑容，平静说道：“我有我自己的力量，你们的任何只有一点，务必保证父亲的安全，你只要做到了这点，让我没有后顾之忧，我或许能达成你和你兄弟们的目标。”\n黑衣刀客沉默了下来。\n沉默维持了许久，范闲喝了一口身旁的冷茶，下意识里缩起了两只腿，抱膝坐在了椅子上，这个姿式并不怎么漂亮，但却让他有些安全感。\n便是这一刹那，他想起了二皇子。看着身前的黑衣刀客，他又想起了高达，想起了因为皇帝陛下的谋断而流血牺牲的无辜人们，他甚至想起了陈萍萍，想起了曾在京都皇宫门前割了秦恒咽喉的荆戈。\n有些曰子没有看见荆戈了。范闲的眸子里闪过一丝亮光，想到陈萍萍暗底里做了这么多事，从死亡的边缘拉过来了很多人，而父亲其实这些年暗底下也做着差不多的事情。\n这两位当年的老战友并没有怎么通过气，但所选择的方式都是极为一样，大概他们都清楚，只有真正感受过生死的人们，才有勇气站在这个世界上，反抗一切施加在他们身上的压力。只有渡过了生死大劫的人们，才能在皇权的光辉照耀下，依然勇敢甚至骄傲狂戾地挺直身子站立。\n这大概就是四顾剑所说的心志问题，与本身的修为地境界高低无关，只有这种人，才能够去做真正的大事，比如面前的黑衣刀客，比如戴着银色面具的荆戈。\n“你回去说，银子的问题我会尽快解决，但是要从钱庄里的纸，变成鱼肠需要的养分，这件事情本身就极为困难。”范闲看着黑衣刀客，极为谨慎说道：“我担心自己的身边有宫里的眼线，所以这次来渭州，才会觅关妩媚当影子，如果内廷或者是刑部、都察院查觉到什么，也只有会猜疑到这一层，所以你也要小心一些，不要被人盯上了。”\n“问题是少爷你来见关妩媚，为的也是替鱼肠筹银。”黑衣刀客难得地皱起了眉头，“如果对方从这边查下去怎么办？”\n“我和你，就像是悬崖的那岸，永远单线联系，就算有人要查，顶多也是查到我，再也查不下去，至于银钱的流动走向，前一部分在帐上的过程，自然有父亲留在江南的户部老官处理，至于后一部分的转换……”范闲微微低头，似乎也觉得这件事情有些困难，缓缓说道：“我能处理一部分，然后就看东夷城那边怎么样，如果能有外洋入货，应该能把速度加快许多。”\n“那我便走了。”黑衣刀客虽然感觉范闲应该说的话没有说完，但也知道自己必须走了，拱手一礼说道：“只是这三年里，我一直有件很好奇的事情。”\n范闲抬起眼看着他，笑着说道：“什么事儿？”\n“为什么要叫鱼肠？”\n沉默很久之后，范闲说道：“鱼肠是一把剑，是一个叫做专诸的人用的剑，是一把藏在鱼腹之中的剑，这把剑可能永远藏在鱼腹之中，永远不会见到天曰，但是一旦破腹而出，就一定会刺进某个人的胸膛。”\n“你就是一把鱼肠，荆戈也曾经是一把鱼肠，我身边的影子也是一把鱼肠。”范闲微笑说道：“只不过你们都已经开始见天曰了，只有我的鱼肠还要藏着。”\n——————————————————范闲在渭州住了一夜，与关妩媚就集银之事商讨了一番，夏栖飞此时人在苏州，是无论如何赶不过来了，他也只好通过关妩媚的口，提醒那位新明家的主人，这件事情的干系重大。第二天的时候，岭南熊家和泉州孙家派出的代表就赶到了渭州，范闲只是隐在暗处看了看，确认了这两家巨贾可能持有的态度，便放下了心来。\n新明家用的借口确实很实在，虽然北方还没有什么消息传来，但是孙熊两家总不会相信，夏栖飞会在这件事情欺骗自己，因为这种欺骗任何好处没有。\n商贾之间的互相借贷，其实关键还是要考虑对方的偿还能力。在孙熊两家看来，就算北齐朝廷因为东夷城的事情，开始大力打击明家行北的走私事宜，但是明家的身后如今是小范大人，有内库源源不断的货物做为保障，始终还是一个金窝子，无论如何，也不可能存在还不出来钱的情况。\n在确认这笔银子能够到帐之后，范闲又暗中让关妩媚通知夏栖飞，让他在华园里宴请杨继美，这位江南头号盐商，想必宅子里应该藏了不少银子，而夏栖飞向他借银子，难度估计也不会太大。\n如果杨继美一个人也筹不出来，他自然会发动江南的盐商来帮忙。不得不说，范闲在江南一地熬了两三年，确实打下了一个坚实无比的基础，只要表面上没有去触动朝廷的根基，他完全有能力将江南商场的力量集结起来。而这笔力量，着实有些骇人，能够在短时间内筹出这么多银子，不是谁都能做到的。\n这些事情花了范闲一整天的时间，在暮时，他离开了渭州城，消失在了血一般的颜色之中，从这天起，不止他在江南的这些下属们不知道他去了哪里，就连监察院和启年小组的亲信，也完全失去了他的踪迹。\n一位在监察院里浸银了一生的年轻九品高手，刻意乔装上路，完全有能力避过所有人的注视。就这样，范闲消失了。\n…………不知道过了多少天，大陆内腹的春意都已经深到了无以复加的地步时，一个风尘仆仆的身影，出现在了北齐与东夷城交界处的一处大山坳外。\n这个地方很偏僻，但是交通并不如何落后，因为这是很多年前旧商路的一个中转点，只不过废弃了许久，早已经消失在了地图上，也从很多人的心中消失。\n从大山的外面看去，此地一片安静，偶有犬吠鸡鸣相闻，陌上有农夫行走，此时夜已经渐深了，偶尔出现的农夫却似乎根本不需要一点灯火，便能看清脚下微湿泥泞的田垄。\n那个身影悄悄地与这些农夫擦身而过，往着山里行去。\n往大山里行去的道路显得蜿蜒了起来，就像是一条绕来绕去的鱼肠一样。那个风尘仆仆的身影往山里一直走着，不知道走了多久，衣衫带下露水，布鞋踩断枯枝，终于爬了半山腰。本来眼前还是一片荒芜山村，一转头，却见灯火点点，满山庄园，无数透着股新鲜味道的建筑，就像是神迹一般，出现在山谷之中。\n那个身影扔下了手中的竹棍，看着脚下山腹里这些灯火，不知为何，觉得心里十分感动，以至于双眼都快湿润了起来。\n因为他知道这片隐藏在农庄之后，隐藏在桃花源中的景象，消耗了自己多少的精神金钱，不知有多少人在为之付出努力。\n就像在山前他曾经遇到的那些农夫一样。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "651"}