{"title": "第六十七章 十家村", "chapter": "第六十七章 十家村", "date": null, "contents": "庆余年_猫腻_第六十七章 十家村第六十七章 十家村\n第六十七章 十家村雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n（忙碌，感冒，胃痛，这三座大山已经折磨了我几天，真的很辛苦，叹气。）…………庆历十年的深春，范闲第一次来到十家村，这个被他称为鱼肠的僻静山村之中。这个山村看似偏远安宁，深在大山之中，但是黑夜里的灯火是那样的耀眼，竟是盖过了天上的繁星，令人心生感动。\n十家村肯定不止十家人，从大道通往大山坳的道路上，那些在田旁泉畔的农户便远远不止十家。那些农夫也不是真正的农夫，而是用来阻断大山内外，保守山中秘密的巡视者。\n范闲能够穿越这些防线，轻而易举地进入十家村，那是因为这些防线，这些在安全上格外细密的安排，本来都是他一手做的。集合了监察院二处和六处无数官员图纸智慧的防守安排，确实十分厉害。当然，范闲在做计划的时候，监察院的官员们都只知道一些片段，而根本没有想到，这些图纸在大陆的东北方，竟然在一个小山村的外围变成了现实。\n沿着山间的小路往向走去，刚刚行过一方池塘，就看着那些密密麻麻，错落有致的建筑群，在星光下袒露了真实的容颜。范闲心头微动，伫足于此，暗自感慨，心想即便是有外面的人们偶尔误入此地，只看外方的建筑，恐怕也只会认为是某大富之家，在山中修的巨大庄园。\n他一停步，身形便显露在了星光之下，然后便有十几把弩箭，从黑暗里探了出来，对准了他。\n范闲低着头，将自己的容颜隐在黑暗之中，又将背后的连衣帽掀了过来，遮在了自己的头上，才取出腰间的一块小令牌，对着那些杀意森然的弩箭亮了亮。\n一个长工模样的人从黑夜里走了出来，小心翼翼地靠近了范闲，接过那块小令牌认真地看了许久，才挥了挥手，让身后黑暗里的那些弩箭消失。\n长工在前领路，领着范闲绕过那些庄院之间的青石道路，来到一处偏僻的地方，确认了四周没有什么别的人在注视，这才双膝落地，跪了下去，激动说道：“参见提司大人。”\n范闲微笑看着他，这位启年小组的第一批成员之一，也是当年王启年帮自己收纳的好手。已经两年多未见，这位密探明显没有想到小范大人会忽然出现在十家村里，激动难抑。\n“这几年辛苦你了。”范闲看着那个长工说道：“我来的消息暂时不要透出去，先带我去瞧瞧几位老掌柜。”\n“是。”长工低身恭敬行礼，忽然间开口说道：“老大人前两天也来了。”\n范闲心头一惊，问道：“什么时候的事儿？”\n“八天之前。”\n“快带我去见他。”\n…………两个幽暗的身影在星光的陪伴下在十家村的建筑群里穿行着，范闲忍不住用余光打量着这些与一般民宅高度有异的建筑，看着那些特意设计的门窗以及通风设备，暗自想着，不知道里面是空的还是已经布满了物事。\n虽然这方村庄里的一切，都是经由他提供的银子一点一滴建成，但毕竟干系重大，所以这两年里范闲与这里的一切都割裂开来，包括他在江南最忠诚的那些部属，都不知道他在大陆的某个角落里，居然藏了这样一个村庄。\n这也是范闲第一次亲自来此，所以内心在感动感怀之余，也不禁有些好奇，不知道那些人，那些银子，那些图纸汇合在一起之后，两年多的时间，究竟将这村庄变成什么样子了。\n二人行到村庄深处的某间小院里，房间中还亮着昏暗的灯光，映得范闲的影子十分瘦长，打在石阶之下。范闲对那名启年小组密探轻声说了几句什么，那名密探笑了笑，便退了出去，并没有安排什么人来此地看护，如果真有人能够深入十家村，威胁到小范大人，那么再派什么人来，也是多余的了。\n范闲在房外整理衣衫，走了进去，对着书案后方那位面相中正严肃的中年人，双膝跪下，行了一个大礼，诚声说道：“孩儿见过父亲。”\n退任的户部尚书范建，没有在澹州城内孝顺老母，携柳氏游海，却是出现在了东夷城与北齐结合部的这个小山村里，这真是一个令人意想不到的画面。\n范尚书看着身前的儿子，心头的惊讶一掠而过，马上变得复杂起来，温和一笑，将他扶了起来。父子二人两年多未见，本也当得起范闲这个跪拜之礼，只是前尚书心知自己的儿子，并不是一个喜欢跪人的角色，从这一跪之中，也约摸察觉到了一些什么。\n只是范建没有开口去问，范闲也没有说自妹妹的口中，以及当年的故事之中，自己已经猜到范府为了自己的生存，曾经付出过怎样惨痛的代价。\n“父亲，您怎么亲自来了？”范闲将父亲扶在椅上坐好，看着父亲头上的那些隐隐白发，心中不禁唏嘘起来，算着年辰，父亲也应该在家乡养老，只是因为自己的事情，这两年里还是累着老人家了，尤其是父亲亲自前来十家村，令他感到了一丝诧异。\n范建微微一笑，说道：“为父虽然人在澹州，也可遥控此地建设，但是三年来曰积月累，水滴石穿，十家村的准备工作已经做的差不多了，如果你真有在此地重修一座内库的魄力，我不来亲自坐镇，是无论如何也不放心的。”\n第二座内库？原来这座偏僻的十家村，竟承载了范闲如此大的野望！\n打从京都叛乱时起，范闲便暗中营救了好几位庆余堂的老掌柜出京，加上他主持内库极久，早在几年前便将闽北地里的内库技术宗要抄录了一遍，再加上他如今的财力权力，以及他这个穿越来的灵魂里先天的东西，如果上天真的肯给他十年时间，说不定他真的可以让这座偏僻的小山村，变成第二座内库。\n内库是什么？是支撑庆国三十年军力强盛的根基，是庆国皇帝用于补充国库民生的不尽源泉，毫不夸张地说，内库就是庆国强大的两大源泉之一，另一个自然就是皇帝陛下本身。\n可是范闲居然想在庆国之外，重修一座内库！\n毫无疑问，这是范闲此生所做的最重大的决定，这个决定如果真的变成了很多年后的事实，整个天下都会因为此事而改变模样，而庆国再也没有笑傲世间的天然本钱。\n范闲究竟想做什么？\n…………如今天下大势纷繁，而且这件事情是动摇庆国国本的要害大事，所以这两年里，范建与范闲父子二人做的极为隐密，进展也极为缓慢，只求不要引起天下人注意，并没有奢求速度。\n如果将来在庆国的国境之外，真的出现了第二座内库，不想而知，这会给庆国的国力带来何等样强烈的打击和损伤。所以这件事情，范闲瞒着天下所有人，只敢小心翼翼地与父亲在暗中参详着。\n“您离开澹州久了，只怕会引出议论。”范闲没有急着与父亲商讨第二座内库的问题，而是微感忧虑说道。\n范建虽然已经归老，但看皇帝陛下借剑杀人，屠尽百余名虎卫的手段来看，陛下对于这位自幼一起长大的亲信伙伴，也并不怎么信任，想来澹州城内，一定有许多宫廷派驻的眼线，如果范建没有甘心在澹州养老，离开澹州的消息，应该马上传回京都。\n“你的监察院在澹州梳了一遍，为父的人又梳了一遍。”范建望着儿子温和笑道：“陛下确实看上去不可战胜，但他毕竟不是神，他的精力有限，不可能掌握天底下所有细微处的变化，尤其是你又在暗中瞒着他。至于我离开澹州，本来就是去东夷城游荡。”\n前任尚书的笑容显得有些有趣：“为父入户部之前，本就是京都出名的浪荡子，如今已经归老返乡，去东夷城这些繁华地画画美人儿，也是自然之事，陛下总不能因为这个原因就大发雷霆。”\n“还是不妥。”\n“我只是偶尔过来看看，盯一下进度。”\n范闲看着父亲，在担忧之余，又多了一分歉疚之意。他本来就不愿意父亲以及陈萍萍，掺合到这无比凶险的事情之中，只不过关于十家村的事情，一开始的时候，他根本毫无头绪，从一片空无之中，如何能够重建一座内库？他不是母亲叶轻眉，虽然手里有现成的，曾经经历过闽北内库建设的叶家老掌柜，手里也有一大堆内库各式工艺流程宗录，甚至对于整座闽北内库三坊的设置也极为清楚，可是要新建一座内库，他依然感到了迷茫和退缩。\n而范尚书在离开京都的前夜，与他谈了整整一夜，解除了他很多的疑惑。\n当范尚书发现自己的儿子，借着长公主起兵造反之事，准备将京都庆余堂的老掌柜们救出去时，他就知道，范闲的心里在想些什么，所以他开诚布公地对自己的儿子说道：\n“再建一座内库，比你所想像的更要困难，这本来就是动摇庆国国体，改变整个天下大势的大凶之事。”那夜范尚书语重心长地对他说道：“为父本是庆国人，当然不愿意你这样做，但如果你能说服我，开始的事情你可以交给我做。”\n范闲那个时候并没有想着与庆国的皇帝陛下彻底决裂，也没有想成为庆国的罪人，将自己长于斯长于斯的庆国陷入可能的大危险之中，然而他依然下意识里开始挖掘庆国的根基。\n他说服范建只用了两句话。\n“这不是内库，这是母亲给这个世界留下的东西。如果母亲还活着，她一定不希望，皇帝陛下用她的遗泽，去满足个人的野心。”\n“可是你母亲也是希望天下一统。”\n“我不了解那些很玄妙的事，但我了解女人。”那个寂静的夜里，范闲对父亲大人很认真地说道：“我只知道母亲如果活着，一定不愿意自己留下的财富，永远被谋杀自己的男人掌握在手中。”\n范尚书那夜沉默了很久，然后点了点头。\n…………这一点头便是两年多过去了。这对大陆上手中流过最多银钱的父子，开始暗中做起了这件注定会震惊天下的事情。或许他们二人做的这件事情本身就太过不可思议，所以竟是没有任何势力查到了一丝风声。\n当然，这也是因为范闲极度谨慎所带来的后果，两年多里，除了暗中的银钱流动外，他没有动用任何手头的力量，来帮助十家村的成长。这座小村子就像是一个被放羊了的孩子，在漫山的青草间缓缓成长着，至于他长大之后，是继续放羊，还是被放羊，那终究是很多年以后的事情。\n范建没有问他，如果很多年后，这个世界上真的出现了两座内库，范闲会用十家村来做什么。范闲也没有问父亲，身为庆国的臣民，为什么仅仅因为母亲与那位皇帝老子之间的恩怨，便会做出这样的抉择。\n从京都逃走的庆余堂老掌柜，来了十家村，范闲从内库窃取的工艺机密来到了十家村，范尚书手中最隐秘的那些实力，也来到了十家村，范闲从天底下各处收刮的银钱也来了十家村，来到了这座大山深处的洼地里。\n秘密，金钱，武力，就在这个默默无闻的小地方发酵，发酵了两年，即便范氏父子做的再小心，十家村也已经做好了扩展的准备，做好了一应基础的建设，做好了成为第二座内库的准备。\n所以范尚书才会让黑衣刀客给范闲带话，需要大笔银子了。\n这个时间点，其实比范闲最开始预计的提前了太多。因为从定策之初，他就从来不认为自己能与母亲叶轻眉相提并论——叶轻眉修建内库没有用多少年时间，那是因为有整个庆国皇族在支持她，有五竹叔保护她，而且她的能力本来就超过范闲太多。\n范尚书明显看出了范闲的疑惑，温和笑着说道：“庆余堂的那些老家伙，当年都是参与了内库建造的老人，这第二次工作，总是要顺手一些。”\n范闲笑着摇了摇头，应道：“可是还是比想像的要快。”\n“当年修内库的时候……”范尚书似乎想到了很多年前，在闽北荒地上那些热火朝天的场景，笑了起来，“你母亲其实耐不得烦，不愿意去处理这些细务，老五更是一年都不会开一次口的人，所以这些细务俗事，都是我做的。”\n原来是当年修建内库的总监工，难怪十家村会发展的如此迅速。范闲看着父亲，心中不由生起一股佩服之意，暗想皇帝陛下如此忌惮父亲，不惜损失百余名虎卫，也要刮干净父亲在京中的实力，果然有其原因。\n“而且十家村的位置好，你以前没有来过，所以也没有机会对你说。”范尚书依然微笑着，但是眼中的红丝却显露了疲惫，毕竟年纪也大了，不论是在澹州，还是在此地，这位前任户部尚书，一手负责如此重要的事宜，心神消耗到了极点。\n范建在桌上摊开了一张大地图，铺的平平的，范闲凑过去，借着昏暗的灯光，注视着地图上的那些标记符号，因为有标注的关系，他很轻易地在大陆地图的中东部，找到了小小的十家村。\n他的眼眸渐渐亮了起来，十家村的地理位置，果然如父亲所言，十分奇妙，如果将来真的能够东南向的道路打通，直抵东海之滨，触及东夷城十分简单，但如果十家村这边一直安静着，外面的人却根本不知道里面发生了什么。\n“如果马上要动手，必然会有大批的物资进入，再也不能像前两年那样蚂蚁搬家，肯定会引起很多人的注意，所以你的银子即使到了帐上，到底动不动手，也不要再做思虑。”范建看出范闲心中的隐隐兴奋，笑着提醒道。\n范闲的笑容马上变得苦涩了起来，如果真要把十家村变成闽北的内库，招工是其一，大量物资进入是其一，简易高炉及那些精钢设置更是不可能瞒过傻子的眼睛，只怕所有人都会猜到这里面在做什么。\n而以内库对于庆国的重要意义来说，只要朝廷发现了丝毫异动，皇帝陛下定会毫不犹豫地发兵北攻，不惜一切代价，强攻东夷城，毁掉十家村里新内库的雏形。\n“当然，即便陛下发兵来攻，十家村的位置特异，容易求援，也不是这么好攻的。”范建此时的思考模样，不像是一位庆国的大臣，更像是一个叛臣贼子，他冷漠说道：“十家村，本就是叶家村，你母亲当年的属下，一大半人都出自这个村庄，为了保守这里的秘密，所以叶家村去了一个口字，才成为如今的十家村。”\n“而这座村落，本来就是你母亲当年修建内库时选择的第一个地点。”\n“只不过是因为一些别的原因，她将内库的地点重新设在了庆国内部，与泉州极近的闽北。”\n“我们重新选择十家村，便是相信你母亲的眼光。”范建平静地看着范闲，说道：“这个位置，当年除了你母亲和老五之外，就只有我知道，易守难攻是其一，关键在于，这里是天下三方势力都无法全情投入之地。”\n范闲沉默许久后说道：“宁肯小意谨慎慢些，也不能让陛下查觉到任何蛛丝马迹。”\n“你母亲已经不在了，就凭我们父子二人，虽然手里有这么多先天的条件优势，但要平空在十家村修建一座内库，没有数年之功，一国之力，也是不可能做到的事情。”范建微闭双眼，说道：“你起意将内库搬出庆国，本来就只是想用这个幌子来威胁陛下，开始时的谨慎是很必要的。”\n被父亲轻易一句话点破了心思，范闲却没有丝毫吃惊之色，轻声说道：“即便是幌子，也要做的真一些，而且谁知道很多年以后的事情呢？陛下毕竟不是神，他也有死的那一天。”\n“所以当你答应了拔大量银钱入十家村的那一刻，我就开始怀疑。”范建睁开双眼，沉重地叹了一口气，“你认为陛下真会对陈萍萍动手吗？”\n范闲沉默片刻后说道：“我不知道。”\n范建的眼光冷厉地逼着他：“如果陛下真的动了呢？”\n范闲沉默，没有回答这个问题，只是想着自己布鞋所踩的十家村。\n这座村子现在还很安静，但将来一定无比光辉夺目，不管庆国朝廷内部的事情怎样发展，不论天下间会不会有一场大战，但范闲心中总是抱持着一个态度。\n内库不是内库，它自某世迢迢而来，应造福于当世之民，而不能成为某人千军万马的后勤部门。\n想必叶轻眉也是这样想的。\n某人杀了自己，自己的东西还要帮他去打天下，叶轻眉如果知道这些，心里一定会很痛。\n范闲很怜惜自己那位未曾见过面的母亲，愈怜惜，愈不想让她心痛。\n…………如果不成，毁了也罢。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "652"}