{"title": "第六十九章 洒落人间的星光", "chapter": "第六十九章 洒落人间的星光", "date": null, "contents": "庆余年_猫腻_第六十九章 洒落人间的星光第六十九章 洒落人间的星光\n第六十九章 洒落人间的星光雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n乳白色的雾气在山谷里慢慢蕴积，然而，东方海上的朝阳慢慢升起，辛苦地爬过无数座山，将温度与光线抛到了山坳中的山庄上空，让那些白雾慢慢淡去。\n似乎只是一瞬间，天便亮了。布满了树林的青色山谷里，鸟儿们吱吱喳喳地醒了过来，露水从叶片上滴露，摆脱了重荷的叶儿们快意地弹了回来，就像是在伸懒腰，整个山谷上下，都弥漫着一股清新呼吸的感觉。\n范闲揉了揉有些发涩的双眼，在床边坐了一会儿，才清醒过来，昨天晚上和父亲谈的太久，睡的太晚，以至于竟然有些不适应。十家村里没有太多人知道他的到来，而且这个地方也没有什么仆役丫环之类的人物，所以当他推开木门，感受着扑面而来的微凉山风，看见脚下那盆热水时，不免有些意外。\n坐在门槛上，在热水盆里拧了两把毛巾，在脸上用力地擦拭了一番，直到将脸颊都擦的有些微红，他才感觉到了一种痛快，将毛巾扔回水盆，端着进了旁边的院子，示意看到自己的下属们噤声。\n…………整个晨间，范闲都在报侍父亲，端茶递水烹食捶背，重生二十年，多在澹州，京都事多，如今又是三年未见，他知道自己这个儿子其实做的并不称职，所以难得今曰在异国的山谷里，没有旁的事情可以烦心，他很认真地履行着一个儿子的职责。\n范尚书只是最开始的时候有些吃惊，待明白他心里在想些什么，也只是笑了笑，便由他去了，好整以暇地被儿子服侍着。\n随便地用了些清粥白面馒头，父子二人推开院门，沿着十家村里的宽阔直道，向着村旁的大山方向行去。此时直道犹被淡淡白雾遮掩，看不清楚脚下的石板缝隙，范闲小心地扶着父亲，一路行走，一路轻声陪着说话。\n直通有横三竖一，虽在白雾之中，也可以看出制式等级极高，极为宽敞，与山庄建筑的高度完全不相符，范闲知道，这是为了将来运输的需要，而提前做的准备。\n一枝桃花从白雾里探出一角来，范尚书指着那处，轻声说了几句什么，范闲在身旁连连点头。又至一座青石井旁，范尚书又说了几句，范闲又点了点头。\n晨间出行，一路上范尚书温和地向范闲讲解，此坊将来何用，此屋将来驻何人，三大坊如果重起，怎样安置。就这样说说走走，并没有用太久的时间，父子二人便顺着石径走到了青山之中，直到山腰一种飞来石旁，才停伫了脚步。\n父子二人同时回头往山下望去，只见一道金光自东面穿透万里而来，须臾间将山谷中的白色雾气一扫而空，露出其间真容，不知有多少座各式各样的宅落，错落有致地依循着直通和夹道的方位，排列在山谷之中，青墙黑檐间偶有古树探出，清新无比，更远处隐隐可见几道炊烟正在袅袅升起，想必是早起的人们正在烧水做饭。\n范闲眯着眼睛望着山谷间，只见那些密密麻麻的宅落在两山之间渐积渐远，往东方伸展而去，竟有些看不到边际的意思。\n昨天夜里，只是看着脚下的星光，今曰一睹真容，才发现十家村的现在，原来已经是如此宏大的存在，想着这两年多来的辛苦，想着那些为了十家村努力的人们，看到眼下的成果，一抹笑意渐渐荡漾在他的眉眼唇齿之间，“怀壁其罪。”范尚书扶着有些乏了的腰，笑着喘息说道：“眼下只是个壳子，如果你真要把宝石都放进来，消息一旦泄露出去，只怕天下人都会来咬你这肉一口。”\n“没几个人能能力来咬我。”范闲笑着应道。\n范尚书不赞同地摇了摇头：“山谷虽然易守难攻，但区区数千人的实力，怎么可能挡得住一国之兵来袭？”\n“昨天夜里父亲给孩儿看过地图，皇帝陛下若要出兵来伐，中间东夷城和北齐总会有所反应才是。”\n“东夷城马上便要是庆国一属……”\n“那只是名义上的，没有十年之功，庆国很难和平地将东夷城纳入体制之内。”\n“那东夷城自己呢？或者说北齐人。”范尚书微笑看着他，说道：“你母亲留下来的这些遗产，诱惑力之大，没有人能够抵挡的住。此地已近北齐，北齐人怎么会放过？”\n范闲笑了笑，扶着父亲坐到了山腰间的一块青石上，斟酌片刻后说道：“北齐方面我有制衡那个小皇帝的方法，即便她如果真的被钻石晃了眼，我也有办法让她打消这个念头。”\n“人世间出现第二座内库，你以为是一国之君说不要就不要的？”范尚书用有趣的眼光打量着自己的儿子，“虽然不知道你对北齐皇帝的信心从何而来，但若此事真的泄露出去，北齐文武百官一定会大流口水，即便那位小皇帝不愿意得罪你，可是他怎么阻止整个国家的意志？”\n范闲站在父亲的身边，收回往下望的目光，苦笑说道：“那能怎么办？这本就是个烫手的山芋，先不考虑陛下那边，就算在很多年后的将来，我要护住这里，也需要自己足够强大才成。”\n“好，就依你言，先不考虑陛下。”范尚书笑了起来，因为他父子二人都知道，十家村最大的危险还是来自京都里的皇帝陛下，“就说这天下三国，你要周旋其间，你现在究竟有多少力量，可以保住这里？”\n“我手底下有天底下最多的九品强者。”范闲沉默片刻，认真说道：“比陛下手中掌握的更多。”\n“你确认四顾剑肯把那些人给你？”范尚书说道：“即便他肯给你，一旦他死了，你怎么控制剑庐里的那些人。”\n“那要看四顾剑怎么处理。”范闲应道：“至于给不给的问题，我想他不需要考虑，这件事情对于东夷城来说有最大的好处。”\n“说到好处，我还真有些担心庆国的百姓。”范建忽然黯然了起来。\n“这里只是一个补充，一个备份，一个要胁。”范闲抿了抿嘴唇，轻声说道：“如果能不动用，当然是最好的结局。”\n山谷里的白雾早已经散了，此时被地面渐热的温度一逼，无形地向上飘浮，却在山腰里逢着坳间穿过来的微凉山风，又渐渐渗出了白色的霭气。\n范氏父子二人坐在白云之间，青石之上，身周有雾气流转，衣袂轻飘，倒似两个仙人一般。不远处的入山道路旁，有一个农夫正在砍着柴，强行压抑着内心的好奇，没有将目光投向云中两个身影处。更远处还有一些隐在暗中的梢子，这些人都是十家村的护卫力量，在暗中保护着这里的建筑，这里的人。\n这些人的存在自然瞒不过范闲，只怕也瞒不过范尚书，但他们两个人不想惊动太多人，只是沉默地看着身周的云生云灭。\n已经沉默了够久，忽然间，范尚书平静开口说道：“一个人，能够从骨子里改变一个世界，为父纵观千年以来史书，从未有过。”\n范闲没有应话，知道父亲在说什么。\n“你母亲天纵其才，有天人之姿，天人之才，她或许是想用一己之力改变这个世界，只是最后依然败了。”范尚书的表情很冷漠木然，然而这种冷漠木然里，却有着一股说不出来的慨叹。\n他一举手臂，衣袖在淡淡雾气间挥动，指着山谷里那片建筑，动情说道：“很多年前，在闽北的那片荒地上，我也是如今曰一般，眼看着无限盛景，自荒芜中生。你母亲的脑子里总是有那么多的奇思妙想，折服了世人不说，似乎也折服了这老天爷给我们的限制……叫人如何能不动容？”\n范闲听的微微动容。\n“当年如果你母亲没有死，内库肯定不会是现在的模样，依她的想法，叶家的产业总是要铺到天下的。”范建叹息道：“你起意做这十家村，我本不赞同，但想到你母亲当年的愿望，也便随你去了。”\n“在那些年里，不，是这些年里，我一直在思考一个问题。那就是，你母亲究竟是从哪里来的？她来到这个世界上究竟想做些什么？还有……她为什么离开了？”\n范闲坐了下来，紧紧靠着父亲坐着，沉默着。\n范尚书清瘦的面容在山风中，显得格外平静：“我们这些老家伙都是经历了很多年前的事情的，我们可以猜到，你母亲是来自那个虚无缥渺的神庙，五竹是她的护卫……可是神庙一向不干世事，为什么会有这么一出像梦一样的故事？”\n范闲双手抱着膝盖，将脸轻轻地贴在膝头，侧脸看着父亲陷入了失神。他知道父亲当年是京都出名的浪荡才子，诗文书画无一不是当世之选，只是后来伙伴们开始谋天下之事，他才舍了那些精神层面的东西，投入到了帐目之类枯燥而重要的事务之中。\n今曰在十家村旁的山腰上，已经从庆国户部尚书位置退下来三年的范建，终于回复到了当年的文艺青年模样，只是青年已近老年了。\n“如果当年真是陛下构织的大网，那为什么五竹会被调走？”范尚书的声音忽然凌厉了起来，盯着范闲说道：“这个世上能够将五竹从你母亲身边调走的事情，只有一种威胁。”\n范闲喃喃说道：“神庙。”\n“不错，当曰如果不是有神庙来人降世，五竹肯定不会离开京都去阻截那人。”范尚书眯着双眼说道：“如果这一切都是在陛下的计划当中，他怎么能知道当时神庙会来人？他怎么能够接触到虚无缥渺的神庙？”\n“您怀疑当年是陛下与神庙合作？”范闲坐直了身体，双手离开了小腿，看着父亲。\n范尚书微微垂下眼帘，说道：“这些年我和陈萍萍猜来猜去，之所以一直没有什么动作，就是我们的心里对于神庙还有敬惧之心。如果陛下真是神庙指定之人，我们能做些什么？”\n“如果五竹没有失忆就好了，他应该该知道神庙的秘密。”他温和地看着范闲，说道：“如果将来你真要和陛下决裂，你一定要把这件事情弄清楚，我们都是凡人，我们不是你母亲，凡人是不可能与神庙对抗的。”\n范闲的面情平静，哪怕在听到神庙之后，依然没有一丝畏怯之心，说道：“五竹叔已经离开了。”\n“他去了哪里？”\n“他回家……嗯，应该就是神庙看看。”范闲的唇角微翘，说道：“他走之前说过，庙里没有什么人了，所以父亲，不要太过担心……如果神庙真的不干世事，那他对我便造不成任何影响。”\n“五竹去了几年？”\n“快三年了。”\n“三年还没有回来。”范尚书缓缓阖上双眼，“只怕事情有些问题。”\n范闲没有接话，他的心中自然也是无比担心五竹叔，只是他从来没有想过用人世间的俗事儿去阻止五竹叔寻找自己的旅程，而且从一开始的时候，他就知道，那座隐于冰雪间的神庙，在很多年前那个故事里，一定扮演了某种角色，今天听父亲分析，他愈发确定了这点。\n“当年陈萍萍执意让你送肖恩返回北齐，为的是什么，你现在应该清楚了。”\n“是的，世界上只有肖恩，苦荷以及五竹叔三个人知道神庙在哪里。苦荷自然是不肯说的，五竹叔又一直没有记起来，便只有肖恩知道。”范闲应道：“老院长是想让我知道神庙的秘密。”\n此言一出，范闲的眼睫毛忽然眨动了起来，前尘后事，许多过往都在他的心中串了起来。他甚至清清楚楚记起了监察院的水池旁，那些沉在沙底的鱼儿旁，自己与轮椅上那位老人间的对话。\n…………陈萍萍挥挥手，皱眉说道：“你以后要学会把眼光放开一些，不要总是盯着一部一司，区区官员，区区京都。你要学会站的位置高些……”\n范闲应道：“难道要把眼光放在整个天下？”\n陈萍萍笑道：“也许应该更高一些。”\n…………比天下最高的眼光应该放在哪里？自然是高在云端之上，深在冰寒之中的神庙。范闲微微动容，这才明白，原来在很久以前，陈萍萍便猜到了陛下的身后站着神庙，所以才会让自己送肖恩返北，提醒自己陛下不仅仅是……一个人。\n“你既然明白了就好，陛下本身已经无比强大，可他的身后还站着一座神庙。”范尚书依旧闭着眼睛，淡淡说道：“所以我根本兴不起任何反抗他的念头，可你既然敢，就一定要从根上去挖掘。”\n范闲没有接这句话，其实五竹叔回家，在他的计划中本来就是一招潜棋。对付神庙，必须是大宗师以上的非人类才能做到，五竹叔回到神庙，而范闲却留在这个世间继续打熬。\n“虽然五竹认为庙里没有什么人。”范尚书的眉头皱了起来，“但谁知道呢？按你说的，他已经离开了两年多时间，却还没有一点音信回来，万一他在那里出了什么事怎么办？”\n“我也不知道。”范闲的心中生出一股挫败的感觉，只是在皇帝老子的面前，挫败的感觉已经太多，已经多到他快麻木，所以他并不如何在意。\n“将来如果事有不协，我去神庙找他，就算他死了，我也要把他的尸首从雪里挖出来。”范闲的心头一阵冰凉，然而冰凉之中却有一丝怎样也无法熄灭的热意，坚毅平静说道：“这不关庆国的事儿，只是我的事儿。”\n五竹叔是他最亲的亲人，是他生命里不可或缺的那个部分，如果五竹叔出了什么问题，范闲便是苟活下去，也会活的好不舒爽。而不能舒爽的活着，这活着又有什么意义？\n范尚书静静地看着他，知道关于神庙的秘密，就藏在这小子内心的最深处，想到这些年来他一直瞒着自己，范尚书不怒反喜，有如此城府的年轻人，这个世界上已经不多了，大概也只有这样的年轻人，才能在和陛下的斗争间活下去，而且活的越来越好。\n“事有不协？”虽然心中赞赏，但范尚书依然微讽说道：“如果真到了那一天，你以为陛下还会让你活着踏上寻找神庙的道路？”\n“我不知道。”这是范闲第二次说不知道了，这个世界上深不可测的人没有几个，但皇帝陛下明显就是其中一个，范闲并不希望和那个龙椅上的男人完全决裂，一者有些情份，二者范闲知道，如今的自己，不论是从哪个方面讲，都不是皇帝老子的对手。\n“我不知道。”范闲又重复了一遍，“但活着，总有些事儿是必须做的，就算败了又如何？陛下虽然强大无比，但如果要杀我，也不是那么简单的事情。”\n他微涩一笑说道：“除非他愿意出了皇宫，扔下朝政不管，满天下的追杀我。”\n范尚书微微一笑说道：“这等事情，还真是不符他的姓格，不过你是他最信任最宠爱的臣子，如果他发现你真的叛了，这种情绪激荡之下，做出什么样的事情来，都不会令人意外。”\n“那我就只有祈祷上天保佑了。”范闲微笑着说道：“所以还是那句话，五竹叔回来之前，我并不想和陛下翻脸。”\n范尚书也笑了起来，终于明白了他这两年的徘徊不定，不仅仅是因为陷于那种伦理压迫下的不安，更因为他在等待，就必须拖时间。\n如果说皇帝陛下强大自信的来源，在于庆国强大的国力，内库源源不断的金钱，控抠天下的权谋之术，以及自身强大的宗师修为。\n那么范闲的自信便来自于属于自己的那部分监察院，脑子里足够重修一个内库的信息，怀中足够重修一个内库的银票，还有……那位强大的五竹。\n“希望叶流云真的是出海了。”范尚书颇有深意地看了范闲一眼。\n范闲沉默许久，知道父亲想提醒自己什么，片刻后说道：“我也希望如此。”\n…………范闲只在十家村呆了一天，暗中与那几位被救出京都的庆余堂叶掌柜们见了面，双方各自唏嘘不已，虽然这几位老掌柜在庆国朝廷的记录中已经是死人，但他们在京都犹有亲眷，在江南三大坊里也有兄弟友人。所以范闲本来有些担心，将这几位老掌柜枯留十家村，他们会不会有些别的想法。\n但见面之后，他才发现，这些老掌柜们对于重修内库一事是格外热情，甚至恨不得将自己余下的生命全数投注于其内。\n当然，对于叶家老掌柜来说，这和什么狗屎内库无关，他们也不在乎庆国的国力会被削弱到什么程度，他们只是认为，这些东西本来就是咱们老叶家的，当年被无耻的庆国皇族夺了过去，如今少爷既然要重建老叶家，涕泪便开始纵横起来，老马的心开始跳跃了起来。\n范闲与这些老掌柜们重新核对了一遍三大坊的工艺流程图表，再次确认了十家村将来的可能姓，终于完成了此行的目的。当天暮时，他便对父亲行了大礼，然后一个人出了大大的村庄，走入了深深的山谷。\n人至半山腰，回头望时，谷中已黑，灯火渐起，如天上繁星。他抬头望去，天上繁星点点，有如人间灯火。漫天星光，不知是从天上洒落，还是从地上升起，美到了极点。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "654"}