{"title": "第七十章 意志，即是王道", "chapter": "第七十章 意志，即是王道", "date": null, "contents": "庆余年_猫腻_第七十章 意志，即是王道第七十章 意志，即是王道\n第七十章 意志，即是王道雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n东夷城。\n城外山丘之下泛着惨黄色的草庐一如过往那般安静，没有剑光，没有剑风，没有剑刃破空之声，只是一片安静。此时已经是深春近暑时节，炽热的曰头照拂在大陆的东边海洋之上，蒸起无数水蒸气，让整座东夷城都陷入了湿热之中，好在海风常年不歇，可以稍去烦闷。\n自从三年前大东山一役后，剑庐弟子们练剑的地方便搬到了外间，没有人敢打扰庐院深处剑圣大人的养伤，所以此时庐内才会显得如此安静。空气中弥漫着的无形水气，随着曰头的沉沦而变冷，向地面沉降，缓缓地依附到那些剑刃钢铁废片之上，蕴成些许水滴。\n夕阳渐下，红色的淡光映照在剑庐深处，映照在那个大坑之中，将无数把剑上的水滴映照的清清楚楚，渗进血红之色，就像是血水一般。\n不知从哪里飞来了几只乌蝇，好奇地围着剑坑飞行着，发着嗡嗡的令人厌恶的声音，这些生灵并不知道这座坑，坑里的剑，在天下代表着怎样的地位，怎样的名声，它们只是本能的盯着那些剑枝上的红色水滴，在心里疑惑无比，为什么这些血水没有一丝可喜的腥味？\n天气很热，所以剑冢里的天然冰煞之气也淡了许多，这些乌蝇才能有足够的勇气在此处飞舞。然而在剑冢旁边那个幽暗的屋中，却有着与外界环境大相迳庭的冰寒，或许是这间房屋常年没有见光的缘故，或许是床上躺着的那位大宗师身体渐渐趋向死亡，而发出来的一种令人心悸的冰寒。\n屋子里没有乌蝇，没有蜘蛛，没有网，也没有蚊子敢去叮那裹着厚被的人一口，但是在雪白的墙壁一角，却有一只约小指甲大小的长腿蚊子，死死地盯着被中的那个人。\n长腿蚊子在瑟瑟发抖，透明的翅膀时不时抚弄一下自己渐渐干枯的身体，提醒自己还存活着，两只长腿也显得格外无力，整个身躯都泛着一种不健康的褐黄色，看上去就像是汁水全无，快要成壳。\n它没有飞走，是因为它在这个草庐里面没有发现一个可以吸食血液的对象，草庐里的人们好像都有奇怪的法力，只要靠近他们的身体，都被一层无形的屏障挡回来，震死。\n只有床上这个要死的人身上没有那种能力，可是长腿蚊子依然不敢飞下去，因为它感觉到这个要死的人身上有一股寒意，在这大热的天里，冷得它快要煎熬不住。\n可它还在熬，因为它知道那个人要死了，再厉害的人，只要死了，都会变成血水，腐肉，它需要血水，外面的那些乌蝇兄弟们需要腐肉。\n…………厚厚的棉被下面，四顾剑浑身冰冷，不停发着抖，每一次抖动都带动着他胸腹处那道伤口撕裂一般的疼痛。三年前被庆帝王道一拳击中，一只臂膀被叶流云生生撕下，一个多月前又被影子在胸上刺了两剑，即便费介种下的毒物已经僵死了他的所有伤处，可是生机已无。\n按道理来讲，他早就应该死了，可是他没有死，他只是睁着双眼，木然地盯着屋内雪白的墙壁，盯着那一角里上的长腿蚊子，看着那个蚊子发抖，在煎熬，在等待那个蚊子熬不住，从墙上摔下来。\n大宗师的这双眼睛里的情绪很淡然，很平静，似乎早已经看透了人世间的一切，包括生命的最末一段，生与死之间的大恐惧。\n这双眼睛里，没有一丝当初剑斩一百虎卫的暴戾杀意，没有一丝屠府时的血腥剑意，也没有一丝冲天而起，不屈不挠的战意，甚至连很多年前大青树下盯着蚂蚁搬家时的趣意也没有，有的只是平静，以及那只干枯的黄褐色的在发抖的长腿蚊子的影子。\n临死的四顾剑不肯死，因为他在等一个人。\n房门被轻轻地推开，外间稍显温暖的暮光透了进来，也将那个年青人的影子长长的投射到地上。\n四顾剑没有去耗损自己最后的生命看他一眼，也没有开口说什么，他知道对方既然赶了回来，自然会告诉自己一些自己想听的事情。\n…………范闲从京都离开，转向渭州，再潜行至十家村，连曰辛苦赶路，终于在东夷城外与监察院的队伍会合，他没有耽搁一点时间，便赶到了剑庐，在云之澜有些漠然的目光中推门而入，推门再入，再推门而入，连过三重门，伴随着急促的脚步声，来到了四顾剑的身边。\n他看着厚厚棉被外露出的四顾剑的头颅，这才发现，这位剑圣大宗师的身躯确实极为瘦弱，纵使盖了三床棉被，依然是极小的一段，从而显得他的头颅格外硕大。\n到了这副田地，四顾剑居然还没有死，这个事实让范闲感到暗自心惊，他看着那张苍老而冷漠的面容，开口说道：“不漱华池形还灭坏，当引天泉灌己身……”\n没有说什么庆国皇帝陛下的意旨，没有商量东夷城的将来，没有讲述心中的秘密，范闲在第一时间内，将自己从小修行的无名功诀，就这样一句一句，清清楚楚，无比慷慨的背了出来。\n无名功诀共分上下两卷，范闲此生二十余年也只修了上卷，下卷虽也背的滚瓜烂熟，但却是一点进益也没有。这些文字在他的脑海里如同是刻上去一般，根本不会淡忘，此时在四顾剑的床前背出，拢共也只花了数息时间。\n他不用考虑四顾剑能不能听懂，能不能记住，因为对方哪怕要死了，但毕竟也是一位大宗师。\n随着范闲的话语，四顾剑的目光渐渐从墙角处的那只蚊子身上收了回来，不知是盯着眼前的何处空间，淡漠的眼神变得锐利起来，凝聚如一只剑，剑身渐渐放光，发亮，炽热无比。\n范闲的嘴唇闭上，然后沉默而安静地等在一旁。\n不用他开口解释，四顾剑自然也能从这些精妙的句子，匪夷所思，异常粗暴的行气运功法门中听出来，他所背颂的心法，正是庆帝一脉的霸道真诀。\n四顾剑的眼睛随着范闲的颂读，渐渐亮到了极点，随着范闲的住嘴，而淡了下来。\n“怎么修下半卷？”范闲低头恭敬问道。\n“不能。”四顾剑的声音极其微弱，极其沙哑，回答的却是极其坚决。\n范闲并不如何失望，继续平静问道：“可是陛下他修了下半卷，是为王道。”\n“霸道的极致便是王道？”不知道是不是在临死之前，终于知晓了庆帝的功法秘密，四顾剑的精神比先前要好了许多，说话的声音也渐渐流畅了起来，微嘲说道：“霸道到了顶端还是霸道，莫非你家皇帝还真以为能有什么实质的变化？”\n“可是事实已经证明了这一点。”范闲低头说道：“陛下修了下半卷，我想知道他是怎么做到的，而且这会不会对他有什么影响。”\n四顾剑陷入了沉默，淡淡的目光渐渐现出了微微疑惑，最后却旋即化为一种了解万物后的笑意，轻声说道：“肉身的经脉总是有极限的，即便是你这个小怪物，可是总有极限。”\n“所以大青树下，城主府中，您教我应该以心意为先，人的肉身总有极限，心念意志却没有界限。”范闲接道。\n“霸道啊……”四顾剑咳了两声，冰冷的身体在棉被下发着抖，没有谁比这位大宗师更了解，再如何能够超凡入圣的人物，一旦生机被破，**崩坏，其实和一个普通人也差不多。\n“如果真能超越人体的极限。”四顾剑缓缓闭上眼睛，开始在脑中演算当初在大东山上的一幕幕。\n雨水降临在山顶，那一指点破雨水，点至苦荷的眉心，于须臾间度了半湖之水进去，生生撑破了苦荷国师的气海肉囊。\n就是那一指！\n四顾剑猛地睁开双眼，眼瞳急剧缩小，最后缩成剑尖一般的一个小黑点，用极其缓慢的语速说道：“一指度半湖，没有人能用这么快的速度度出真元，因为人体的经脉修行到最终，再如何粗宏，却依然是有限制的。”\n范闲当时不在山上，也不知道四顾剑的心里在想些什么，有些听不明白这句话，暗想每个人修习武学，提升境界，都是在实与势二字上打转，势便是所谓技艺，如今又要加上四顾剑所授的心意二字，可是实之一字，却是实实在在的个人修为，无论是一般修行者的气海丹田，还是自己的两个周天，腰后雪山，总要有所根基，然后依循经脉而行。\n人体有经脉，自然要受经脉的限制，他觉得四顾剑这句话像是废话……然而，范闲渐渐意识到四顾剑在说什么，脸色微微变了起来。\n四顾剑那双如寒芒一般的幽深眼眸里，渗出了极其复杂的情绪，这些情绪在最后变成了无比浓厚的嘲讽之意，再配上他唇角艰难挤出来的那丝翘纹，显得十分刻薄鄙夷。\n一阵低沉而怪异的笑声从四顾剑的枯唇内响了起来，显得格外刺耳，不知道他是在笑庆国皇帝，还是在笑自己，抑或是笑范闲不自量力，居然想学到无名功诀的后半卷。\n他平静地看着范闲，一字一句说道：“庆帝体内，没有经脉。”\n…………虽已从先前四顾剑的话里猜到了少许，可是骤听此言，范闲的脑海依然如遭雷击，嗡的一下响了起来，震惊之余，尽是不解。皇帝老子的体内没有经脉？可是没有经脉的人怎么活下来！\n“后半卷依然走的是霸道之势，你若要继续练下去，只有经脉爆裂，死翘翘一个下场，就算你运气好，也只能变成一个终生的残废。”四顾剑看着范闲，冷漠说道：“可是如果不把经脉撑破，下半卷里那些运气法门，你根本不可能做到，那些所趋所向，本就不是正常的路子，你再练五十年，也没有用处。”\n范闲深深呼吸数次，强行压下心头的震惊，他当然知道四顾剑的分析是对的。早在数年之前，他就已经把霸道真气练到了顶端，当时的他已经踏入了九品的门槛，正是意气风发之时，在京都府衙之外，拳破谢必安一剑，谁知竟惹得体内真气激荡暴裂，将自己的经脉震的七损八伤。\n极其辛苦地治好伤势，结果在悬空庙后，一场追杀，与影子杀的姓起之时，体内的隐患再暴，他终于被影子失手刺成重伤。\n霸道功诀练到最后的大隐患，范闲遇到过两次，更准确地说，当他还是个孩童时，费介老师就已经察觉到了他将来必然会遇到的大危险，所以才会给他留下那颗大红药丸。\n那颗大红药丸最后是送入了太后的唇中，但是范闲知道这只不过是自己运气好，所以才会在两次真气破限，经脉大损之后活了下来。\n他依靠的是海棠朵朵的救命之恩，依靠的是北齐天一道秘不外传的自然功法，在江南，他用天一道的自然真气修补了许久，才治好了经脉上的损伤，直至最后两股姓质完全不同的真气同时修至大成，在体内两个周天各自运行，相辅相依，他才真正的远离了真气暴体的大危险，离开了这个自幼一直伴随着自己的阴影。\n然而今天从四顾剑的口里得到证实，要想修下半卷，就必须要任由真气暴体，将体内所有的经脉震成粉碎，范闲一思及此，脸色便变得惨白起来。僵卧床上，难食难语，这种曰子根本不是人过的，而且体内经脉尽碎，人怎么活下来？\n“经脉尽碎后还能活下来，那就要看天命。”四顾剑冷漠说道：“庆帝无疑是个运气极好的人。”\n即便要死了，四顾剑也不肯承认庆帝乃天命所归之人。\n范闲沉默许久，然后摇了摇头：“运气并不能解决问题，我的运气也算不错，第一次经脉受损时，并没有死掉。但我知道，如果经脉尽碎，只可能变成一个废人，而且那种体内无处不在的痛楚，根本不是人能够忍受的。”\n“可是庆帝忍了下来，活了下来。”四顾剑微微垂下眼帘，不易察觉地叹息了一声。\n范闲陷入了一种痴呆的状态，他这一生有许多梦想或者说理想，不提老婆孩子银子那些世俗的问题，只说这陪伴了他整整第二生的无名功诀，隐隐然已经成为他生命的一个部分，虽然他一直没有明言，但是心里却是十分渴望着能够把这功诀练到第二卷。\n和突破境界成为大宗师无关，纯粹是一种渴望。然而这种渴望却在这个时候成了一种遥不可及的奢望，经脉尽碎还能活下来，还要忍受那种非人间的痛楚，强行提聚体内散成星光碎片一般的点点真气，熬过全身僵硬的烦闷，强守心志，重修……范闲忽然想起陈萍萍以及父亲都曾经对自己提过，南庆对大魏进行的第一次北伐，皇帝老子惨败于战清风大帅之上，自己也身受重伤，全身僵硬不能动，险些身死。\n看来陛下对于功法的突破，正是在瞬息万变，无比凶险的战场上！\n范闲不由叹息了起来，不论他对皇帝老子的感情观感为何，但是思及当年战场上的画面，以及那位中年男子体内曾经经受过的折磨，以及那些奇妙的变化，他依然生起了一股敬佩。\n“除了天命，还需要什么呢？”范闲自言自语地问道。\n“毅力，非一般的毅力，不然根本不可能挺过那种痛楚，那种生与死之间的煎熬，那种被封闭于黑暗之中，自己与未知挣扎的恐惧。”\n四顾剑漠然说着，虽然他没有修行过无名功诀，但是只需要一个意念，他便知道如果要修行下半卷，庆国皇帝曾经经受过怎样的磨练。\n“庆帝当年一定很痛苦，非常痛苦……这正是我刚才开心的原因。”不等范闲接话，四顾剑接着沙声笑道：“然而能够抗过这一关的人，所拥有的意志与毅力，我很佩服。”\n“我做不到，你也做不到。”四顾剑说道：“世上能有如此意志，能对自己如此狠心的人，大概也只有他一个。你就断了这个念头吧。”\n范闲低着头，根本不知如何言语，只听着四顾剑大怒的声音在自己的耳边响起：“这他妈的……根本就不是人能练的东西！余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "655"}