{"title": "第七十一章 庙，蚂蚁，册子", "chapter": "第七十一章 庙，蚂蚁，册子", "date": null, "contents": "庆余年_猫腻_第七十一章 庙，蚂蚁，册子第七十一章 庙，蚂蚁，册子\n第七十一章 庙，蚂蚁，册子雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n不是人练的东西，并不代表练成这东西的……就不是人。只能说明庆国这位伟大的皇帝陛下，为着心中的渴望，炼就了一颗无比坚毅、远超凡俗的坚毅之心。范闲坐在四顾剑的床边，想着这件事情，不禁心头微凛，难以自抑地生出一种仰望高山的感觉，虽然那山并不见得如何清丽可以亲近，只是弥高弥远，直刺白云之间，叫人不得不为之动容。\n他深吸了一口气，揉了揉有些发酸的眼角，用低沉的声音轻轻说道：“论天份，海棠足够了，论心志，十三郎足够了，论勤奋，我也不认为自己比谁要来得差，只是看到现在，我依然看不到后来者有任何踏出那一步的机会，这究竟是为什么呢？”\n“不要问我。”四顾剑在那声烦燥的怒骂之后，缓缓阖上了疲惫的眼帘，声音沙哑，断续说道：“我只是在想，我们这些老家伙都死光了，就剩你皇帝老子一个在这世上，他想必也会寂寞才对。”\n一阵沉默之后，四顾剑忽然继续微讽说道：“只怕在大东山上，他就已经开始感觉到寂寞了。”\n他唇角的淡淡讽意，也不知道是针对庆帝还是他自己。便在此时，范闲忽然极其认真说道：“我想确认一件事情，叶流云……他真的离开大陆了吗？”\n四顾剑沉思许久后，很困难地缓缓动了动下颌。\n范闲深吸了一口气，然后说道：“如此倒也罢了。”\n四顾剑闭着双眼，开口说道：“看来这次回庆，你终于知道了一些什么，决定了一些什么。”\n范闲并不意外这位大宗师能够从自己的言谈情绪中，判断出这些藏在自己心底的情绪，毕竟对方不是真的白痴，微笑着说道：“没有下雨，也得把伞带着，有备无患总是好的。”\n“五竹呢？”四顾剑一下就点出了问题的实质。\n范闲没有直接回答他这个问题，转而问道：“您对神庙有什么认识？”\n此话一出，四顾剑对五竹的下落便了然于心，脸上浮现出难得的安宁笑容，说道：“神庙？不过是个死物罢了，你不要太过担心……就算你皇帝老子修的功法是庙里传出来的，那又如何？神庙总不会亲自出手帮他。”\n这一点范闲倒是不怎么确信，毕竟在很多年前，似乎神庙聆听到了庆帝的祈祷之声，派出了某位使者，将五竹叔调离了京都。而如今五竹叔远赴神庙，究竟最后会搏来怎样的结局，似乎对于这天下间的大势，有着最根本及深远的影响。\n四顾剑闭着双眼，似乎也能感觉到范闲内心深处浓浓的忧虑与浅浅的恐惧，沉默半晌后说道：“神庙……其实也只是一座庙而已，又不是真的神祇。”\n范闲心头一动，追问道：“您去过神庙？”\n“我又不是苦荷和肖恩那种变态，我怎么会去那种鸟不拉屎的地方？”四顾剑的眉头皱了起来，明显心里的想法与这句话的语气不相搭，“再说……我也不知道神庙在哪儿。”\n“不过。”他继续说道：“你要想明白一件事情，如果神庙真的来了人，要消除你母亲留在世上的痕迹，那么内库应该早就不见了，你也应该死了。”\n范闲默然，心想这个判断倒是正确的。\n“当然，我们也可以判断庙里确实往人间派来了使者。”四顾剑忽然睁开了双眼，眼眸一片平静，“但你不要忘记，五竹这根木头也是庙里的使者之一，他既然能护住你母亲和你的平安，这只能说明，庙里来的使者，并不如你想像的那般强大。”\n范闲挑了挑眉头，然后想到了五竹叔在很多年前曾经说过的一句话。\n“家里已经没有多少人了。”\n难道这句话的意思就是说，神庙已经败落，并没有什么足以影响世间的能力？那五竹叔为什么还要回去？当然，如果这一切真如他所猜测，范闲会乐于接受这种局面，毕竟面对着一位如高山般的皇帝老子，已经让他压力难荷，再加上一个神不可测的天外庙宇，真会把他的信心损害到最低点去。\n…………“嗯……你当年曾经送肖恩回北齐，你母亲和五竹又都是从神庙里出来的人，难道你不想回神庙看看，那个装神弄鬼的地方，究竟是什么模样？”四顾剑睁着双眼，定定地看着范闲，似乎是要看出他的真实想法，又像是一种诱惑。\n范闲听着这话微微一怔，然后笑了起来，回望着他说道：“如果有机会，我还是愿意去看看，但是那是要在生命能够得到保障的基础上。倒是您……这时候说出这样的话来，想必你是很好奇？”\n四顾剑身为人类的绝顶力量，与五竹也是熟人，隐隐知晓神庙的力量层级到底是在哪里，所以对于那座虚无缥缈的神庙，并不像世间那些凡夫俗子一般，有着从内心深处涌上来的敬畏与膜拜之意。\n他是大宗师，实力之坚强，足以与那座神庙里的角色分庭抗礼，所以谈论神庙时，语气并不如何恭敬，反而有一股特意透露出来的淡漠和不屑。\n只是人都是有好奇心的，大宗师也不例外，尤其是一位将死的大宗师，对于世间的一切都看淡，唯有对于那座庙宇，依旧保持着好奇与窥探的**。\n毕竟这个世上，只有肖恩和苦荷去过神庙，而且这两位老人已经死了。或许叶轻眉和五竹来自神庙，可是叶轻眉也已经死了，五竹踏上了回家的路。\n天外神庙的秘密，依然是这个世间最大的秘密。四顾剑看着范闲，目光平静之中隐着一丝异样的神采，他知道，如今唯一能够知道神庙所在的人，应该就是面前这个年轻人。\n“我是从肖恩嘴里知道的，五竹叔记姓一直不好，想必你也知道。”范闲轻声说道：“神庙在极北方，穿过北齐天关之后，在雪原冻土上还要连行数月，直至一终曰黑夜之所在，若运气好，便能看见一座宏伟静穆的黑青色建筑，那……就是神庙。”\n四顾剑沉默了起来，在死亡到来之前，终于知道了神庙在哪里，他似乎得偿所愿，应该平静才是，然而厚厚棉被下的那个瘦小身躯，却明显散发着一股淡淡惆怅的气息。\n“原来在极北之地，终曰不见阳光，难道是阴间冥土？”四顾剑的眼眸如古井一般，缓缓荡着苍老的细纹，叹息说道：“果然不是世间一属，心向往之，心向往之。”\n“嗯……”范闲眯着眼睛，看着棉被下那张枯瘦的面容，忽然发现那张面容上渐渐绽放出某种光彩来，难道是知晓了神庙的所在，令这位垂死的大宗师，忽然爆发了某种执念？\n范闲没有解释什么是极昼，什么是极夜，这些并不属于这个世界的概念，没有必要说出来让人头痛。既然四顾剑愿意认为神庙不是世间一属，或许这样的认知，会让这位大宗师保有着对这个世界的概念。\n“……心向往之。”四顾剑赞叹说道：“当年本想，若大东山之事能顺利了结，我便要远赴天涯海角，去找神庙。”\n“每个人对于未知的事物，都是有好奇心的。”范闲很能理解这种情绪。\n四顾剑的眼帘微眯，如一柄寒剑般直刺屋顶，沙声说道：“我就是想看看，凭我手中这把剑，能不能把那个破庙给拆了。”\n拆庙！\n范闲一怔之后，心中生起无数复杂的情绪，他本以为四顾剑只是如当年的苦荷肖恩一般，愿意去那个天外之庙，满足每个生命本源里就有的探知未知**，没有想到这位大宗师，竟然想的是去挑战神庙！\n一剑负于身后，漫步行于雪原，遇青山，入厚门，剑指虚无缥渺之庙，斩尽云端之人。\n这是何等样的豪气壮烈。如果当年大东山之事，真如苦荷与四顾剑设计一般，天下三方大定，四顾剑在这世间也会厌乏，只怕真的会走上挑战天道一途，而天道在这个世界的代名词，自然就是神庙。\n想到那幅场景，沉稳如范闲，也不禁有些微微动容，只是他知道，这一切已经随着皇帝老子在大东山上的王道一拳而结束，终四顾剑一生，只怕也到不了神庙，更无法剑指神庙。\n这确实是一种遗憾。\n“你会去神庙吗？”四顾剑忽然盯着范闲的眼睛问道。\n“我对神庙没有什么认识，自然也没有什么大的恶感。”范闲前世不知看过多少宗教的无耻模样，相较之下，庆国这个世界的神庙，远在九天之外，极少干涉世事，这种风格让范闲比较认同，而且因之神秘莫测，范闲也确实生不出太多的抵触情绪。\n“神庙不干世事？”四顾剑微笑说道：“那你母亲是怎么出来的？这天下怎么改变的？为什么庆帝会是现在的庆帝？也许那些高高在上的庙中人，真的只是冷眼旁观这一切，但我们生长在这片大陆上，凭什么让他们看着我们生活？”\n“这种感觉很不好。”\n“这让我想起很多年以前，在大青树下，看着那些蚂蚁搬家，看着那些蚂蚁打架。“四顾剑冷漠说道：“但我不是蚂蚁，我不喜欢被人看。”\n范闲沉默许久后说道：“如果将来有一天，我会去神庙的话，我会背着你的骨灰去。”\n四顾剑闭上了双眼，说道：“你小子说的话，向来没有几句是真的。”\n范闲忽然发现这位大宗师说话的语气像个小孩子，忍不住笑了起来：“我又不是您这种天下杀神，我没有屠神的勇气和实力，如果不是逼不得已，我当然不想去神庙自取灭亡。”\n略顿了顿，范闲挠头说道：“当然，谁知道将来的事儿呢？如果有那么一天，我把您的骨灰撒到神庙的石阶上，去硌硌那些神仙的脚丫子，也算是了了你的心愿。”\n四顾剑说道：“那过些天烧的时候，可不能把火生的太旺，我身上的骨头本来就不多，如果都烧成粉末了，那还硌个屁，你得留些大骨节才是。”\n范闲应道：“这倒确实是要注意的地方。”\n生死之间有大恐惧，便在这恐惧之中，四顾剑与范闲却笑着谈论着后事，遗骨，火之大小，归于何处，气氛轻松，然而范闲却禁不住生出一股莫名其妙的悲凉之意来。\n暮曰已沉下大半，海风弄城而过，清拂千里，直入草庐深处，惹得剑庐静室外遭一片风动，大坑里千万枝剑同时而动，丁当作响，令人心动。\n四顾剑极为困难地转了转头，目光掠过范闲的肩头，看着墙壁角落上那只已经到了生命晚期的，不能进食，不肯飞走，执着而白痴的长腿蚊子，陷入久久的沉默之中。\n范闲坐在他的身边，忽然俯下身去，在他的耳边轻声地将十家村的事情讲了出来。十家村地处北齐东夷之间，将来若真的要成长，离不开剑庐的强力支持，而十家村的存在，必然会对东夷城带来极大的好处。\n然而出乎范闲的意料，四顾剑听闻了叶家准备在东夷城开辟第二战场之后，面色依然沉稳不变，只是盯着墙角，似乎根本不在意自己死后的东夷城会变成什么模样。\n一时间，范闲以为自己错误地判断了四顾剑临死前的心意，他曾经教过自己的，最重要的心意。\n便在此时，四顾剑开口说道：“我的枕下有本小册子，苦荷死前从青山送给我，托我转赠给你，册子上的东西，我看不懂，希望你能看懂。”\n范闲一怔，不知那册子上面究竟写的是什么，竟会让两位大宗师在临死前如此郑重其事。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "656"}