{"title": "第七十二章 满身风雨，我从海上来（一）", "chapter": "第七十二章 满身风雨，我从海上来（一）", "date": null, "contents": "庆余年_猫腻_第七十二章 满身风雨，我从海上来（一 第七十二章 满身风雨，我从海上来（一）\n第七十二章 满身风雨，我从海上来（一枭雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n范闲看着四顾剑，沉默少许之后，往床头的方向挪了挪，伸手探到这位大宗师的脑下，伸进了枕头下面。这个动作极其缓慢，他手背及腕上的皮肤都能清楚地感受到枕头里塞着的麦壳，以及那些散乱在枕上草乱而无力的细细枯发。\n手指头碰到了一个硬物，范闲的指腹轻轻一触，便知道是一本粗布包着的小册子。\n收手将这本册子取了出来，范闲没有马上掀开粗布，而是怔怔地看着这个小册子，与心里的猜测做着印证。这是苦荷国师留下来的遗物，郑重其事地经由四顾剑之手交给自己……想必是难得一见的宝物，这么薄的册子，大概真正宝贵的是册子上记载的东西。\n四顾剑也不催他，只是平静而漠然地看着墙角，就像他不在自己的身边，就像他先前没有伸手到自己的脑后。\n终究范闲忍不住那种强烈的好奇，当着四顾剑的面掀开了布，然后看见了里面的内容——与想像不同，与四顾剑说的话不同，里面并不是一本小册子。\n而是两本小册子。\n范闲摇着头笑了起来，随手翻开上面那本小册子，看着那些熟到不能再熟，可以倒背如流的天一道无上心法，那种无奈的笑意怎样也掩饰不住。\n四顾剑临死前亲自指点自己关于心意剑意的学问，苦荷临死前念念不忘把天一道的心法送到自己手上。范闲的嘴里有些苦涩，看来这些老一辈的老怪物们，真的是一群怪物，居然会把抵抗伟大庆国皇帝陛下的最后希望，寄托在自己的身上。\n大宗师离开这个人世之前，想给庆帝留下一个足够强大的敌人，而庆国之外的敌人已经不足惧了，所以这个人选必须从庆国内部挑选。\n苦荷让二弟子强行延绵陈萍萍的寿数，在西凉路布下棋子，就是算准了在他死之后的天下，范闲这个年轻人，一定会与他的便宜父亲，因为当年的事情，因为现在的事情，出现一些可以被北齐利用的缝隙。\n四顾剑将东夷城双手送给范闲，却也是给范闲背上了一个大包裹，很沉，很重。\n“你们还真是很瞧得起我。”范闲耸耸肩，手指头轻轻地敲打着青山一脉视若珍宝的无上心法，说道：“或者说，你们也太大胆了，居然把虚无缥渺的希望，寄托在我的身上。”\n“你妈是我们东夷城的人，我寄希望在你身上，是理所当然的事情。”四顾剑沙哑着声音说道：“不过苦荷这死光头，居然也肯送给你一分大礼，着实有些出乎我的意料之外。”\n范闲看着天一道的心法发着怔，想着苦荷临死之时，只怕还以为自己从海棠那里学的，只是改良版的天一道心法，却不知道海棠因为担心他的伤势，而不顾师命，将真正的天一道内门心法传给了他，那还是在遥远的过去，遥远的江南。\n不知道海棠现在在草原上做什么，那边胡歌已经闹起来了，西胡内乱已起，她再有才能，远离北齐国境，也起不了太大的作用。\n苦荷临死前把真正的天一道心法交给范闲，自然是希望集合数人之力，在这个世间再造就一位大宗师。\n“学的太杂，并不见得是好事。”范闲说道。\n四顾剑斜乜着眼看了他一眼，说道：“我是知道你早就学会了青山一脉的东西，看来苦荷没和你照过面，所以并不知道这一点，他送的这个册子确实没什么用处。”\n“不过这个册子对剑庐的弟子还是有些用处的。”范闲静静地看着他，天下四大宗师，就只有苦荷与四顾剑广收门徒，以四顾剑擅于授徒之能，忽然间获得了天一道的秘藏，岂有不大加利用，传于弟子的道理。\n“这是给你的，而且是死光头之前对我的信任。”四顾剑微傲说道：“我不屑看他的东西。”\n范闲唇角微翘，点了点头，说道：“如果我不把十家村的事情告诉你，你是不是就不会把这本册子给我？”\n这话或许说中了四顾剑的心事，四顾剑必须要判断范闲对于庆国皇帝到底有几分忠诚，对东夷城可能将有几分照看，才能最终下决心，而转交苦荷遗物，自然也是决心之一。\n但是这位大宗师并不承认这一点，他只是冷漠说道：“这本册子你本就学过，我给不给你，能有什么区别？”\n“可是下面还有一本。”范闲的眼眸渐渐平静起来，拾起第二本小册子，盯着四顾剑问道：“四大宗师并称于世许久，你不屑去看天一道的功法，那是因为你对苦荷一脉的功法十分熟悉，知道再练到如何境界，也不可能让剑庐有质的飞跃。可是难道你不好奇，苦荷郑重其事交到你的手里，与天一道内门心法放在一起的小册子是什么？”\n那本小册子更薄，约摸只有二十几页，范闲的手掌摁在册子之上，含笑看着四顾剑，等待着对方的回答。\n“我当然感兴趣，因为我从来不知道苦荷这死光头除了那些用来种花种树的烂真气外，还有什么别的能耐。”四顾剑沙哑着声音说道：“你先前说学的杂有什么用？学的杂当然有用，即便你不用，也可以参详着。”\n“所以您参详了一下。”\n四顾剑没有否认，冷漠说道：“我要当邮差，看一眼总是可以的。”\n沉默半晌之后，四顾剑微阖双眼说道：“可惜，我看不懂。”\n当他说这句话时，范闲已经好奇地翻开了下面那本小册子，他对里面到底记载的是什么，大感兴趣，然后当他翻开这些薄薄的书页后，却失望了起来。\n四顾剑都看不懂的东西，范闲自然更看不懂，就武学的境界与悟姓灵姓而言，范闲比这位大宗师差的太远，他失望地看着书页上面奇怪的字眼，奇怪的词汇组合，死死盯着，却是一无所解。\n“普瑞马唯拿，普瑞狗……”\n“踢阿莫……”\n“德维西……”\n…………剑庐上空的天已经全部暗了下来，只有远处的海面上还泛射着深蓝的幽光，映到陆地上后，深蓝已淡已灰。\n时间已经过去了很久。\n范闲叹了口气，将这本小册子放了下来，他本想着苦荷留下来的法门，如果自己不懂，也可以与四顾剑互相参详一下，毕竟大宗师这种怪物，死一个便少一个，这种向四顾剑讨教苦荷遗物的机会，再也不可能有了，至少这个世界上再也不可能有了。\n然而他无奈地发现，自己竟是连提问的可能都没有，因为每一个字都是那样的怪异，组合是那样的不合逻辑。\n老少二人在房内一坐一卧，其实都在思考着苦荷留下来的最后一本小册子。\n四顾剑忽然睁开双眼，眼眸里涌过一丝疑惑，缓缓说道：“三年在山顶上，苦荷曾经比过一个手式。”\n山顶，自然是大东山顶，那一场风云际会的宗师战。闻得此言，范闲顿时心中一动，认真地倾听，然而四顾剑咳了两声后，又陷入了沉默。\n“那是什么手式？”范闲皱眉问道。\n“应该是……西方的法术？”难得的四顾剑也不自信起来，因为在他看来，在这片大陆所有的武者心中，西方的法术以及修练这种法术的法师，都是鸡肋之中的鸡肋，以苦荷的境界实力，怎么可能花时间去修习这种毫无用处的东西？\n然后听到这句话后，范闲却福至心灵，双掌缓缓地合在胸前，脸上浮现出一丝满意的笑容，难以自禁地摇了摇头，笑着叹息道：“我知道这上面写的是什么了。”\n“是什么？”\n“西洋文字，只不过是直接用咱们的文字按音节翻了过来。”范闲耸耸肩，说道：“我大概是七岁的时候用这种法子，没想到苦荷大师这么牛的人物，居然也用这种幼稚的法子。”\n当然，能让范闲想到这点的，不仅仅是那些奇怪的词汇上面，给他带来一种西式翻译小说的熟悉感，也不仅仅是因为他当年也曾经苦练过三块肉喂你妈吃，更重要的原因是因为他想到了前世曾经看过的一本小说。\n金先生写的，关于九阴真经、郭靖那个傻子，乌里抹黑那张人皮。\n…………四顾剑皱了皱眉头，说道：“西洋文字？难道真是什么法术的东西？那有什么狗屁用。”\n“谁知道呢？”范闲有些头痛，看着手掌上的两本小册子，想了半会儿，认真地揣进怀内，说道：“苦荷大师留给我，想必还是有些用处的。”\n“不要把精神放在这些没有用的事情上。”四顾剑开口说道，他依然对西洋的蛮荒东西，保持着先天的鄙夷，这大概是先进文明对落后文明的自然俯视。\n“兼容并蓄，拿来主义。”范闲应道：“谁知道我学了后会有什么好处。”\n“你能看懂这些乱七八糟的话？”四顾剑第一次皱了眉头，微怔看着范闲，这本小册子落在他的手上已经两年多了，虽然禀承着大宗师的骄傲，他并没有偷看天一道的心法，但对于这本鬼画符一般的册子还是钻研了许久，他也想知道，苦荷留下这么一个东西，究竟有什么深意，只是无论他如何钻研，也没有任何进展，如果说是西洋文字，可是四顾剑执掌东夷城，城中官员百姓多与洋人打交道，可是也没有听说哪些洋人是说的这种言语。\n范闲笑了笑，说道：“我也得慢慢猜，以前学过一些，可是忘的差不多了。”\n是的，苦荷留下来的小册子，上面那些文字是意大利语，而庆国、东夷城打交道的洋人，基本上艹持的都是一种变形后的西班牙文或是英文，范闲也没有怎么认真研究过，反正大致上是那么一回事。\n而范闲学过意大利文，前世大二时选修过。\n这是巧合还是缘份？\n…………所有的事情都说完了，四顾剑需要交待、移交的事情，已经和范闲做完了彼此间的参详。范闲从床边站起身来，准备离开房间的时候，忽然间微垂眼帘，认真问道：“我始终还是不明白，你到底为什么会选择我。”\n叶轻眉确实算半个东夷人，但明显她当年在庆国付出的心血更多，任何一个看过那张黄衫女子蹙视河堤图的人，都会这样认为。仅仅因为所谓户籍，便将整座东夷城的自由存在，放在范闲的身上，放在这个曾经让东夷城吃了无数血亏的庆国年轻权贵身上，难道不需要一个理由吗？\n四顾剑说道：“所谓人之无癖，不可交也。我曾经论断，你对世间无心，故而不能大成。然而人之无癖，不外乎两者，一者乃圣人，一者乃假人。”\n“你便是一个无癖之人。”四顾剑继续说道：“但大东山之后，于我而言，你却陡然生出了些真姓情……只是一直被掩藏的极深。所以我想，你应该会往前者的路上走。”\n“这个世上能有这样不为一己之私利，一国之私利，只为自己的心意安宁而行事的人吗？”\n四顾剑双眼淡漠地看着他：“以前曾经有一个，我希望以后也能有一个，如果赌错，那便错了，我并不在乎。一个将死的人，总是最勇敢的赌徒。”\n范闲沉默许久，然后走出了静室，走到了剑坑的旁边，看到了王十三郎，正悲伤地流着无声眼泪、正像孩子一样用袖子抹着眼泪的王十三郎。\n坑内千剑冰冷。\n王十三郎看了他一眼，走入了静室，片刻后所有剑庐的弟子都肃然地走入了静室，包括云之澜在内，没有人发出任何一丝声音，没有人去看剑坑旁的范闲一眼。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "657"}