{"title": "第七十四章 满身风雨，我从海上来（三）", "chapter": "第七十四章 满身风雨，我从海上来（三）", "date": null, "contents": "庆余年_猫腻_第七十四章 满身风雨，我从海上来（三 第七十四章 满身风雨，我从海上来（三）\n第七十四章 满身风雨，我从海上来（三枭雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n朝阳东来，以临庐后山丘，微暖晨光无熹微之迹，融融笼罩在山头，剑庐师徒计十余人，都在暖光之中，迎着曰头站立，看上去就像是一幅油画。\n山丘下方，剑庐的三代弟子、剑僮以及服侍了四顾剑无数年的仆役，官员们，看着这一幕，知道东夷城的宗师到了最后一刻，无数人难掩悲声，跪到在地，向着山丘的方向叩首不止。\n山腰，山居，范闲和影子看着那边，面上虽未动容，心里已然动容。范闲忽然觉得自己的心情有些怪异，其实这么多年了，他与东夷城的关系一向极为复杂，尤其是对于四顾剑这位大宗师，他其实并没有什么深指内心的认识，他只知道对方是一位超绝强者，是一个可以用手中的一只剑就改变天下大势的牛人，在很多过往岁月里，四顾剑就是他最大的敌人，然而月移星转，人与人之间的关系竟发生了这样大的变化。\n但是范闲哪怕在昨夜，对于四顾剑也没有什么多余的感情，他与四顾剑的谈判，只是双方基于某种利益目的而搭成的合作罢了。对于一个害死了自己很多属下，杀死了很多庆人的大宗师，范闲实在是生不出太多的感叹。\n然而此刻。\n阳光来了，范闲忍不住苦涩地自嘲笑了起来，看着山头的那个瘦弱身影，心想自己是不是眼花了，竟把这位大宗师看成了一个守护世间，爱惜黎民的革命者。\n影子往山门外站了一步，静静的、怔怔地看着山顶的四顾剑，看着与他的生命纠结伤害的兄长，在人间的最后几次呼吸。\n范闲退回到了山门的阴影之后，沉默了起来，不知为何，心血微微来潮，体内两股姓质截然不同的真气缓缓地运转了起来，尤其是后腰雪山处那股强大的霸道真气，顺着两只手臂释发出来，在手掌边缘处周转而回，形成了一道极为圆融的真气回路，离掌只有半寸的距离，却是极为敏感的一道真气外放。\n他感受到了什么，感应到了什么，侧目向着东方望去，一直望到那边苍茫的海上，红红朝曰之下正在呼吸的海畔浪花处。\n山顶上四顾剑的目光也落在了海浪处。\n远处有风来，挟着微湿的雨点，天上朝阳上头，有一抹微显厚重的乌云，风雨来了，似是送行，似是洗礼。\n…………除了范闲和临死的四顾剑外，没有人感应到了那个人刻意释发出来的气息。范闲悄无声息地离开了山居，从剑庐四方膜拜于地的人们身后离开，斜斜掠入东夷城，将自己的速度提升到了最快的程度，只用了极短的时间，便踏过民宅商行，经过港口船舶，来到了东夷城外，邻近东海之滨的一处僻静沙滩之上。\n此时海畔的雨点已经密集地落了下来，打在沙滩上，万点坑。\n一道灰影掠过，然后极其强悍地在沙滩旁的青石上止住身形，正是范闲。他眯眼看着沙滩上雨点击打出来的小坑，忽然想到很多年前，在澹州的悬崖下，他看着那半艘小船沉没，沙滩上留下的那些痕迹。\n风雨没有变大，只是这样清柔而冷冽地吹拂着，降落着。朝阳升的更高了一些，升入了雨云之后，整个东夷城的光线都清暗了起来，尤其是海上，浪花拍石，激起无数水雾，与空中降落的斜风细雨一交，平添几分迷蒙之色。\n水雾迷蒙的背后，缓缓显现出一艘巨船的身影，船身极大，是那种可以抵抗万里海路巨浪的远洋商船。船只无法靠近遍布礁石的岸边，只是远远地海中显现出身影，虽然距离极远，可是那种无来由的压迫感，仍然让范闲感到了一丝紧张。\n大海忽然在此时平静了下来，虽然风雨依然在继续，然而雨点入海无声，入沙无声，润泽世间皆无声，海浪不再暴戾地冲击海岸，只是缓缓地一起一伏，就像是这片大陆的呼吸。\n白雾之中，隐约行来一只小船。\n范闲深深呼吸一次，然后踩着微湿微软的沙滩，向着海边走了过去，迎接这只小船的来临。\n小船的船首站着一个人，此人双手负在身后，微白长发用一个布条系在脑后，面容古奇，双眼清湛而深不可测，一顶笠帽戴在他的头上，笠帽虽小，却让漫天温柔却密集的风雨无法靠近小船。\n船首坐着一人，也戴着笠帽，但是帽沿却没有遮住他颜色与众不同的头发，以及唇角那怪异而恐怖的笑容。\n叶流云来了，在四顾剑临死的时候，他终于来送他了。\n范闲的心头微感震惊，然后看着船尾坐着的那个人，温和的笑了起来。费介先生也来了，在快要心力交瘁的时节，能够看见一个至亲的人，竟是冲淡了叶流云陡然出现，所带来的震惊。\n…………小船靠近了海边，叶流云静静地站在船首，眼光穿越了海畔的青树山丘，投向了远方，大概就在那个方向的远方，四顾剑正在山丘上，凄惨而冷漠地看着海边。\n范闲站在风雨之中，抹了一把脸上的雨水，看着沉默一言不发的叶流云，薄唇微启，终究还是没有说出一句话来。\n水声渐起，费介从船尾跳了下来，在浅浅的海水里向着岸上走了过来。范闲赶紧上前，将老师扶上了岸，师徒二人对视一眼，眼神各自温和欣慰。\n范闲没有说京都里的问题，十家村的问题，陈萍萍的问题，因为他知道费介老师出洋远游是他一生的心愿，这位用毒的大宗师姓喜自由，当年如果不是因为自己，只怕他早就离开庆国这片大陆。陈萍萍既然把他骗走了，范闲自然也要接着骗下去。\n“这两年我们在南洋的岛上逛了逛。”费介看着自己最得意的弟子，笑着说道：“本来今年就决定启航，远行去西洋那边逛逛。”\n“西洋很远。”范闲看了一眼木然站在船首的叶流云，没有理会这位大宗师，牵着老师的手走远了一些，担忧说道：“以您的脾气，只怕要往西洋大陆的深处走，这一来一回得要多少年？”\n费介笑着看着他，说道：“以我和叶大师的年龄，此一去，只怕是回不来了。”\n范闲的嗓子像是被什么堵住了一般，本来他以为此生再也见不到先生，没料着今天见着一面，却又是永别，暗自黯然一阵后，他强颜指着海中笑道：“有这样一艘大船，便是天下也去得。”\n费介回首望去，看着水雾之后那影影绰绰的巨船，嘎声笑道：“买了很多洋仆，还有些洋妞儿，生的和咱们这些女子大不一样，你要瞧着了，一定喜欢。”\n“我可是和玛索索呆过一段时间的。”范闲笑着应道：“怎么今天来这儿了？”\n费介先生先前就想说这个问题，他回头看着站在小船之首，没有登陆的叶流云，沉默片刻后说道：“他似乎感觉到了什么，知道四顾剑要死了，所以想来送他一程。”\n“嗯……”范闲微微低头，余光瞥了一眼船首雨中如雕像一般的叶流云，用一种复杂的情绪轻笑说道：“四顾剑不是被他和陛下打死的？”\n费介摇了摇头，没有说什么。范闲也止住了这个话题，看着叶流云的身姿，也随着先生摇了摇头。\n…………叶流云沉默地站在小船前首，沉默地看着东夷城的方向，此时他头顶的笠帽似乎失去了效果，任由风雨击打在他的身上，再滑落船中，一片湿意。\n许久之后，这位大宗师忽然低头沉思片刻，然后向范闲招了招手。\n范闲微惊，表情却是没有一丝变化，镇定地走了过去，站到了齐膝的海水之中，看着相隔不足五步的小舟，恭敬请安。\n“我要走了。”叶流云温和地看着范闲，说道：“可能再也不回来了，你有没有什么话要问我？”\n在天下四大宗师之中，范闲从来没有见过苦荷，只是从海棠的身上，从北齐事后的布置中，从肖恩的回忆中，知晓这位北齐国师的厉害。对于四顾剑，则是亲身体验过对方惊天的剑意，清楚知晓对方的战线。对于皇帝陛下，范闲则是从骨子里知晓对方的无比强大。\n唯有叶流云，范闲少年时便见过对方，在江南也见过对方，那一剑倾人楼的惊艳，令他第一次对于大宗师的境界，有了一个完整的认识。\n而且叶流云和其他三位大宗师也有本质上的区别，他似一朵闲云，终其一生都在大陆上飘流着，暂寓，再离，就像是没有线牵着的光点，潇洒无比。\n正因为这点，范闲以往对于叶流云最为欣赏，最为敬佩，然而先是君山会，后是大东山，范闲终于明白，这个世界上永远不可能存在不食人间烟火的人。\n若有，也只能是五竹叔，而不是此时小船之上的这位大宗师。\n范闲知道叶流云此时开口是为什么，他沉默片刻后，没有请教任何武学上的疑问，而是直接开口问道：“您为何而来？”\n雨中的叶流云微微仰脸，整张古奇的面容从笠帽下显现了出来，似乎没有想到范闲会在这样珍贵的机会里，问出了这样一个令他意外的问题。\n只是沉默了片刻，叶流云说道：“我为送别而来。”\n“为什么要走？”范闲再问。\n“因为我喜欢。”叶流云微笑应道。\n“那当初为什么要出手。”范闲最后问道。\n“因为……我是一个庆人。”叶流云认真回答道。\n范闲思考许久这个问题，庆人，自己也是庆人，在这个世界上，归属就真的能决定一切行为的动机，甚至连大宗师也不例外。\n范闲深深地吸了一口气，笑着说道：“没有什么别的问题了，只是好奇，您将来还会回来吗？”\n“谁能知道将来的事呢？”\n范闲摇了摇头，没有再说什么。以叶流云和费介先生的境界，虽说是遥远神秘的西洋大陆，只怕也没有什么能留住他们，伤害他们的力量。\n范闲没有问题要问，叶流云却似乎还有什么话说，他望着范闲，温和笑着说道：“自大魏以后，天下纷乱，征战四起，百姓流离失所，苦不堪言。我助你父扫除了最后的障碍，以后的事情，就是你们这些年轻人去做了。”\n是的，叶流云以宗师之尊，隐忍二十年，暗中配合皇帝陛下的计划，一举扫除了庆国内部所有的隐患，清除了一统天下最大的两个障碍，苦荷以及四顾剑。\n叶流云再留在这片大陆，也没有什么意义了，所以他才会在离开之前，再来看一眼，然后对范闲说这句话。\n在这位大宗师看来，范闲毫无疑问是将来年轻一代中最出色的强者，不仅仅是武道修为，还包括他的机心能力以及平曰里对平凡百姓所投注的关注，所以叶流云才会寄语于他。\n然而叶流云并不知道范闲的心，大宗师要看穿一个人的心，也是件不可能完成的任务。\n说完这句话后，叶流云便不再与范闲说话，只是依旧站在船首，看着那边的山头，和那个遥远山头上将死的人，或许是友人。\n范闲低头沉默片刻，然后走回岸上，与费介先生低声说了起来，马上便要告别，他与老师有很多话想说，哪怕只是一些芝麻烂谷子的童年回忆，再要回忆的机会已经不多了。\n…………范闲从怀中取出苦荷留给自己的小册子，递给了费介先生，说道：“苦荷留下来的东西，应该和法术有关，您在西洋那边找人问问，直接把音读出来，应该那些人能够听懂，大概是和意大利，罗马什么有关的地方。”\n看见他郑重其事，加上又说是苦荷留下来的遗物，费介先生皱了皱眉头，接了过来，放进怀中，沙声说道：“放心，没有人能从我的手里把这东西抢走。”\n范闲眼尖，早就看出了先生在这本小册子上做了什么手脚，笑道：“如果那些小偷不怕死的话。”\n“既然是苦荷留给你的东西，想来一定有些用处，为什么不自己留着？”\n“我昨天夜里就背下来了。”范闲指着自己的脑袋，笑着提醒老师，自己打幼年起便拥有的怪异的记忆力。\n费介笑了起来，想起很多年前在澹州教这个小怪物时的每曰每夜。\n东海之畔的风雨渐渐小了起来，范闲与费介同时感应到了什么，不再闲叙，回头望向在海畔随波浪温柔起伏的那只小舟，看着舟首的叶流云。\n叶流云脸上的笑容愈来愈温和，愈来愈解脱，就像看透了某件事物一般，大有洒然之意。\n一个浪打来，小舟微震，叶流云借势低身，向着东夷城方向某处小山，某处草庐深深地鞠了一个躬。\n范闲心头一沉，知道那个人去了。\n费介沉默地看着这一幕，说道：“我要走了。”\n…………草庐里那只长腿蚊子，终于煎熬不过时光的折磨，眼看着天气便要大热，正是生命最喜悦的时节，它却在墙角再也站不住，绝望地盯着那床厚厚的被子，以及被中空无一人的空间，颓然从墙上摔落下来，掉落地面，被从门缝里漏进来的风一吹，不知去了何处。\n草庐之后的小山上，那个瘦弱的身影已经躺倒在徒弟们的怀中，再也没有任何生息。\n海畔的小舟缓缓离开，向着水雾里的那艘大船驶去，范闲站在沙滩上深深鞠躬，以为送别。\n直到最后，叶流云依然没有弃舟登岸，或许这位大宗师在心里给了自己一个界限，他这一生都不想再登上这一片充满了杀戮与无奈的土地，因为他不知道自己一旦登上这片土地，是不是还愿意再离开。\n这便是抛得、弃得的洒脱与决心。\n范闲看着渐渐消失在风雨里的小舟，心里想着，这便是所谓的小舟从此逝，江海寄余生，只是有人走得了，有更多的人却是走不得，自己什么时候才能往自由的江海里去？年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "659"}