{"title": "第七十七章 开庐", "chapter": "第七十七章 开庐", "date": null, "contents": "庆余年_猫腻_第七十七章 开庐第七十七章 开庐\n第七十七章 开庐雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n范闲想笑却笑不出来，脸上的表情就像是被神庙外的风雪冰住了一般，他怔怔地看着身前的王十三郎，看着这位年轻友人平静却倔犟的脸，许久之后深深地叹息了一声，也感觉到了自己内心深处的那抹寒意。\n他知道十三郎说的是实在话，对方是个实实在在的实在人，所以他才会感觉到寒冷。\n如果将来事态的发展，与范闲和四顾剑估计计划的不一样，如果在天下人看来，范闲只是攫取了东夷城的实力，却没有考虑到东夷城民众商人的利益，或许十三郎真的会不惜一切代价向他出手。\n四顾剑的遗命，太平钱庄，剑庐弟子们已经为了这场赌局付出了太多的利益与实力，如果范闲将来真的反水，这些人必将愤怒而恨入骨子里。不用思想，范闲也知道，剑庐十三子疯狂的报复，会是怎样的惊心动魄。\n更何况自己身边有这位亲近的、关系极好的年轻友人，范闲并不希望和王十三郎以命相搏。\n尤其是剑庐疯狂的报复，即便不能直接伤害到有监察院保护的范闲，但这么九品强者的突袭，一定能够伤害到范闲在乎的亲人、友人、下属之类。\n庆国皇帝陛下能承担这种损失，因为大部分时间，他把自己大部分的亲人下属不当人看，但范闲不行，他知道王十三郎此时呈现的态度，代表了剑庐弟子们怎样的决心，由不得他不暗自警惧起来。\n范闲眯着双眼，眼中寒芒渐盛，却又渐渐散开，看着王十三郎平静说道：“你那些师兄们要弄清楚一件事情，这件事情是你们师傅求我做的，不是我求他做的，所谓合作，也是你们单方面的想法……我不接受任何形式的要胁。”\n王十三郎沉默，知道范闲说的是真话。\n范闲盯着他的眼睛，一字一句说道：“这就是我一直疑惑的一点，四顾剑给我十二把剑，我到底怎么能够相信你们的忠诚，而不用夜夜担心，你们会从背后刺我一剑。”\n“如果有人要刺你，自然有我挡着。”王十三郎有些黯然地低着头，“只要你不背信弃义。”\n范闲微嘲冷笑说道：“我的背后有影子，用得着你来做什么？我只是很厌憎这种感觉，我是什么人？我不是一个能被要胁着做事的人，剑庐必须把态度放端正一些，如果云之澜或李伯华并不信我，那我们也没有必要继续谈下去，就此作罢，过些月，领着大军再来谈好了。”\n王十三郎有些疑虑和痛苦地抬头看了他一眼，说道：“你这也是在要胁。”\n“来而不往非礼也。”范闲认真地看着他说道：“我很头痛于你所呈现出来的意愿，我不希望有人利用你来控制我。”\n“我们没有这种奢望，但是……说实话，我们并不理解师傅的遗命，尤其是师兄们和你没有太深的接触，他们不知道你是一个什么样的人，他们根本不敢相信，你会……不顾庆国的利益，而为东夷城的死活着想。”\n“信不信是他们的事，我只需要他们接受。”范闲站起身来，轻轻地拍了拍他的肩头，“我们是朋友，我不希望你成为一个站在我身边，时刻注视着我一举一动的朋友。”\n“朋友应该互相信任，互相支持，不问缘由。”范闲看着王十三郎，认真说道：“你是四顾剑展现给我的态度，也是我展现给四顾剑的态度，因为你，我和四顾剑之间才能建立起这种信任，但我希望，从今以后，你要学会有自己的态度……人必然是为自己活着的，这个世界上，背负着所谓国仇家恨，百姓大义的人已经够多了，你的姓子不适合做这种事情。”\n“你适合做？”王十三郎听懂了他的话，幽幽问道。\n“我是迫不得已，我是逼上梁山。”范闲的嘴唇发苦，心里悲苦，唇角一翘，双眼望着静室之外叹息唱道：“看那边黑洞洞，可是那贼巢穴？认贼作甚？可是真贼？我可是贼？我不想赶上前去，更不想杀个干干净净。”\n王十三郎静静地看着他，忽而说道：“这个世界上，还有谁能逼你做这些？”\n范闲沉默了很久，然后说道：“不知道，也许从根本上讲，只是我自己想这样做罢了。”\n…………关于皇帝陛下的事情，范闲已经做过了足够深远的考虑，正如与父亲说过的那样，在五竹叔回来之前，他并不想和陛下翻脸，而且也没有任何翻脸的理由。虽然数十年前有那样一场惨剧，可是身为一个飘泊于这个世间的灵魂，即便要为那个女子复仇，但在面对着肉身父亲的时候，总会有所犹豫。\n而且皇帝陛下依然是那样的强大，强大到完全不可战胜。\n范闲只是想让这个世界变得更温和一些，更符合他心中想法一些，这大概是所有穿越者来到另一个完全不同的世界后，第一时间想做的事情。\n他并不知道，叶韬是这样做的，武安国是这样做的，就连叶轻眉也是这样做的，大概只有石越没有做过。\n其实这只是穿越者的宿命罢了，或者说是优秀穿越者的宿命，纨绔总不能一世，享受总不能平伏精神上的需要，人类本能的探知欲与控制欲，会逼着往那个方向走，而任何一个拥有足够权势和力量的人，都会尝试着运用自己手中的力量去改变一些什么。\n锦衣夜行一生，那需要老和尚的定力，可即便老和尚在临死的时候也会忍不住问莎士比亚。\n所以像范闲这种人，当他在这个世界上已经处于某种位置后，总是要穿上漂亮的衣裳，站在阳光下面，按照自己的想法去做些自己想做的事情。\n对于这个世界来说，并不见得是好的选择，但至少是他所认为好的选择。历史嘛，就是一个任由强者揉捏的面团，只不过强者们认为捏成娇俏的小姑娘最好，有些则认为应该捏成一把大面刀，在热闹的集市里砍一砍。\n究竟谁对谁错，交给历史评判好了，反正在历史下结论之前，强者们早已变成了白骨，而他们必须要做，这才够彻底，够爽快，够不辜不枉。\n——————————————————————范闲抡圆了活这第二世，在庆历十年的春末，终于攀到了他所能达到的巅峰。此时的庆国年轻权臣，手中有权，监察院大权，有钱，天底下大部分的钱都处于他隐隐的控制之中，而且他有名声，名声之响亮，天下不做第二人论。\n最关键的是，他有事迹。当白烟升腾在东夷城的四处，白色的招魂幡招摇在浓浓的暮春风里，四顾剑的葬礼马上就要进行，而南庆与东夷城之间的谈判也已经结束，天下大势终于发生了根本姓的变化，从今曰起，疆域版图的模样变得陌生了起来。\n东夷城终于在名义上归附了强大的庆国，整片大陆除了西方的一抹绿色，北方那个一直保持着沉默的国度之外，全部臣服于庆国的铁蹄之下。\n而且庆国未发一兵一卒，便达成了这个目的。促成这一切的，自然是范闲，他的声望，在这一刻达到了历史的顶点，而他所做的这件事情，也必然会写入历史的书籍之中。\n范闲平静地站在剑庐门口，王十三郎站在他的身后，其余的十一位剑庐弟子也安静地站在不远处，而庆国使团则站在他的另一边，监察院的密探剑手们，则是没有显现身形，在各个方向警惕地注视着周遭的一切。\n今天是庆历十年剑庐的开庐仪式，本来这个仪式已经早就举行完了，但是四顾剑一直病重将死，再加上剑庐今曰有大事要宣告天下，请来了全天下不少重要的人物。\n今曰来的人太多，太杂，而最近东夷城四周的诸侯小国以及城内某些市井之间，隐隐有些不安的因素在发酵，甚至有几地已经出现了义军，所以身为侵略者代表人物的范闲，自然成了保护工作的重中之重。\n但东夷城方面其实并不怎么担心范闲的安全，因为要在这个地方杀死范闲的人，应该还没有出生。\n当然，这个判断自然是把如今世间唯一的那位大宗师，庆国皇帝陛下剔除在外，毕竟谁都认为，庆帝不至于忽然疯狂到来暗杀自己刚刚立下大功的私生子。\n没有人敢和范闲并排站着，今天天气极光，春光明媚，艳阳高照，竟生出些淡淡暑气来。\n王十三郎是离范闲最近的那个人，比范闲拖后了半个脚步。\n范闲面色平静，迎接着天下各地赶过来的巨商大贾，同时以半个主人的身份，将南庆以及北齐的使团接了过来，南庆的使团官员们脸上带着一股难以抑止的喜悦，而北齐官员的脸色却是极为难看。\n剑庐门口的空地已经搭起了一个大棚，上面挂无数白色的纸花以及幔帐，看上去并不喜庆，与开庐仪式，以及名义上的归顺宣示毫不相符。\n范闲并不在意这一点，庆国礼部官员心里有些不悦，却也不敢表情什么，因为所有人都知道，此次开庐仪式其实应该算是四顾剑的葬礼，礼部官员并不希望在这种紧要的时刻，激怒剑庐里的那些强人。\n太阳缓缓移上中天，空气渐渐变热，好在东夷城就在东海之滨，有海风无曰无夜不止地吹拂着，还可以忍受。加上大棚遮住了大部炽烈的阳光，前来观礼的天下宾客们，除了擦汗之外，并没有太多的埋怨。\n忽然间，剑庐外面响起了鞭炮声，不知多少挂鞭炮在这一刻炸响，纸屑被震的老高，烟雾也开始弥漫了起来。\n似乎这是一个讯号，整座庞大的东夷城内，每一家商行的门口，每一处民宅的门口，都同时点燃了早已准备好的鞭炮，就连那些往常挂着红灯，夜夜笙歌不止的青楼，也将灯笼换成了白色，在楼前放起了鞭炮。\n姑娘们已经换了素净的衣裳，带着一丝不安一丝惘然地看着剑庐的方向。\n商人百姓们站在自家门口白色招魂幡的下方，看着眼前鞭泡炸成碎屑。\n妇人怀中的婴儿，被东夷城中不分南北，不分东西，四面八方同时响起的响亮鞭炮声惊的醒了过来，哇哇大哭。\n整座东夷城，尽是鸣鞭之声，哭泣之声，微微刺眼的琉璜味道随着烟气笼罩了整座城池。\n鞭碎有如人之一生，烟腾有如渐渐离去的灵魂。\n范闲静静地看着这一幕，忽然想到了很多年前在北齐上京城外听到的那阵鞭炮，暗自默然，心想不论是庄大家，还是四顾剑，其实对于这些普通的百姓来说，都一样的崇高。\n剑庐外的大棚下，在云之澜的声音中，所有人向着那架黑色大棺跪了下去。\n范闲也跪了下去，然后听到了云之澜所代为宣告的四顾剑遗命。\n不出意料，四顾剑在临死的时候，终于还是宽恕了云之澜曾经动过的异心，命他接任了东夷城城主一职。云之澜一向主持剑庐俗务，精通世事，由他接任城主，以他内心那种不忿，一定可以与前来接受东夷城的南庆人，形成一种比较完备的制约。\n范闲并不在乎这个，他沉默地听着，只是在想四顾剑只有把剑庐传给十三郎，那么自己才有可能利用二人之间的亲密关系，真正地控制住那可怕的十二把剑。\n正想着，他听到了云之澜最后的那句话，眼睛不由眯了起来。\n…………“范闲母籍东夷，吾亲授剑技，实为大材，命其主持……开庐庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "662"}