{"title": "第七十八章 应作如是想", "chapter": "第七十八章 应作如是想", "date": null, "contents": "庆余年_猫腻_第七十八章 应作如是想第七十八章 应作如是想\n第七十八章 应作如是想雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n范闲的眼睛微眯，眼瞳微缩，然后很直接地在大棚前方站起身来，直挺着腰身，静看着正朗朗而颂的云之澜。\n此时剑庐四周的人都是跪着的，哪怕是庆国的使团成员，也在四顾剑这位大宗师的灵柩前，很真诚地跪行下礼，这是来之前，庆国皇帝陛下便亲自核准的细微礼节处，没有人出现半点问题。\n于是乎范闲长身而起，便显得格外刺眼，里里外外上千人，就只有他与云之澜站在黑色的大棺前面。\n范闲此生不愿跪人，除天地父母之外，便是每次上朝跪皇帝老子，他的心情也不是怎么愉快。今曰肯用心跪下，乃是尊敬强者，尊敬逝者，然而云之澜所传述的遗言震惊了他，也把他心中对于四顾剑的淡淡敬意全数化成了隐隐的怒意。\n所有人都听清楚了云之澜所转述的四顾剑遗言，这是剑庐十三子跪于床前同时听到的话语，云之澜不会做假，也不敢做假。于是乎，所有人都把眼光投向了小范大人，已经霍然站起身来的小范大人。\n母籍东夷？\n亲授剑技？\n实为大材？\n主持开庐？\n无数双震惊疑惑有趣的目光打在范闲的身上，却没有让他的衣袂有丝毫颤动，他只是静静地看着云之澜，似乎想分辩这句话究竟是自己的幻听，还是什么。\n简简单单的一句话里透露了四个信息，四个四顾剑想宣告天下人的信息。\n范闲的母亲是叶轻眉，叶轻眉虽然助庆国崛起于世间，但她毕竟应该算是东夷城的人，这一点，并不是什么秘密。而至于亲授剑技一事，四顾剑的遗言里既然这么说了，众人自然也就信了，一位大宗师，本来就有资格传授小范大人四顾剑的真义，而至于实为大材这个评价，众人也认为小范大人当得起。\n问题在于这些信息里都隐约透露着一种味道，一种亲近的味道，一种要把范闲生生往东夷城拉的味道。\n母系指的是血缘亲疏，授剑这是师徒之义，大材这是东夷城对范闲的认可。\n而至于最后让范闲主持开庐，则是重中之重。\n剑庐现世数十年，真正有开庐收徒仪式，也不过二十年出头，每一次主持开庐仪式的不是别人，正是四顾剑自己。\n除了重伤待死的这三年外，四顾剑对于剑庐的开庐仪式格外重视，这也造就了天下间的一个默认。\n凡主持开庐者，必是剑庐的主人。\n四顾剑的遗言指定范闲开庐，自然也就是把这座蕴藏着无数高手，阖计三代弟子的剑庐，交给了他。\n…………这确实是范闲没有想到，这两天里，他还一直在思考，要通过怎样的方式，才能真正地让除了云之澜之外的十二把剑为自己所用，十三郎不用考虑，这位年轻人的姓情已经被他摸透了，那其余的剑庐高手呢？\n没有想到，四顾剑提前就替他想好了这个问题，解决了这个问题，只是这个问题的解决方式，却让范闲一下子懵了。\n三个信息，一个遗命，剑庐归于己手，从今往后，自己说的话便等若是当年四顾剑说的话，一座山门就此归于己手。似乎是很美妙的一件事情，但范闲清楚，美妙的背后其实是四顾剑藏着的狠厉。\n这是一根针，扎在范闲和皇帝老子之间的一根针，身为庆臣，却成为了剑庐的主人，皇帝的心中会怎样想？就算皇帝再如何信任范闲，可是能眼睁睁看着范闲手中明处的力量越来越大？尤其是当东夷城表现的对范闲如此亲近忠诚的情况下！\n即便皇帝胸怀如大海，自信如曰月，根本不在乎什么，但是情绪呢？人都是一种被情绪控制的动物，皇帝肯定不喜欢自己的私生子太过明亮，甚至快要亮过自己。\n天空之中，永远只能挂着一个太阳。\n范闲盯着云之澜的嘴唇，这时候才知道，原来四顾剑在临死之前，终究还是涮了自己一把，挖了一个坑让自己跳了下去。\n云之澜像是根本没有注意到他的目光，自然而平稳地将四顾剑所有的遗言讲完，然后走到范闲的身前，恭敬地行了一礼，说道：“请。”\n请什么？请上座？请而后请？范闲的唇角泛起一丝冷笑，眼角的余光下意识里往场下瞥去。此时场中众人已然起身，却还在用那种惊愕地表情，盯着黑色大棺前方发生的一切。\n范闲看了使团官员处一眼，尤其是那位礼部侍郎。礼部侍郎感应到他的目光，皱眉思考许久之后，缓缓点了点头。\n庆国使团内部两位大人的思想交流到此为止，这位礼部侍郎自然知道小范大人在担心什么，只是眼见着东夷城便要归顺，他不希望因为这件事情，而影响到大局，庆人对开边拓土的野望太浓烈，以至于这位侍郎认为，陛下不会因为小范大人擅自接受剑庐主人的位置而动怒。\n范闲沉默地思考了许久，在脑海里评估着此事的利弊，尤其是猜忖着皇帝老子知晓此事后，究竟会做出怎样的反应。\n云之澜并不着急，微带一丝嘲讽地看着他，等着他的回应。\n范闲知道对方在嘲讽什么，就和父亲所说的一样，自己表现的确实有些首鼠两端，不怎么干脆利落。只是……这些人哪里知道，欲行大事者，必要小心谨慎，更何况是面对着那位深不可测的皇帝老子。\n最后范闲深深地吸了一口气，微笑说道：“没想到令师死都死了，还是不肯放过我。”\n“既然要帮助小范大人立不世之功，剑庐弟子自然要投入大人帐下。”云之澜似乎听不出他言语里的尖刻，说道：“天时已经不早了，请大人接剑，然后前去开庐。”\n范闲没有动，忽然开口问道：“开庐之后，剑庐三代弟子便皆听我指令？”\n“不错。”\n“那你呢？”他看着云之澜的眼睛，微笑说道：“如果我让你去挖三万六千根蚯蚓，你会不会答应？”\n挖蚯蚓是另一个世界里另一个故事里的有趣段落，云之澜没有听过，但并不妨碍他的回答无比迅速，很明显不论是已死的四顾剑还是此时的他，对于范闲的这个问题已经做好了充分的准备。\n“我如今是东夷城城主，既然任官，就是破庐而出了。”云之澜叹息说着，话语里却没有什么惘然的意味，“如今我已不是剑庐一员，大人是管不住我的。”\n“原来如此。”范闲暗想四顾剑果然还不是完全放心自己，还要把最棘手的云之澜挑出事外。他顿了顿后，回以一个微微嘲讽的笑容，说道：“但你不要忘了，你这东夷城城主的位置，还需要我大庆皇帝陛下的御封，若陛下不喜你，你也是做不成的。”\n云之澜面色不变，应道：“我想小范大人应该会让此事成真。”\n他们二人说话的声音极低，又孤伶伶地站在黑棺之前，不虞有旁人可以听到。范闲明白他的这句话就是在看自己，究竟是愿意与东夷城的力量合作甚至结盟，还是回归到一位庆国的纯臣身份。\n四顾剑死后突然冒出来的这手，确实打乱了范闲的计划，他必须担心京都方面的反应，陛下的反应。不过这一招虽然有些诛心，然而却不是范闲不能接受，至少比他曾经无比担心害怕的那个局面要好很多。\n他一直害怕四顾剑在死后，会忽然遗命影子接任剑庐的主人。\n那样一来，四顾剑便等于是逼迫范闲一系的力量，直接与皇帝陛下翻脸。\n而眼下这一幕，虽然也让范闲和皇帝之间可能会出现一些缝隙，但四顾剑还是比较仁慈地多给了范闲一些时间去做准备。\n想到这位瘦弱的大宗师在临死前布下这么多暗手，范闲不禁叹了口气，又想到苦荷死前在西凉和京都布下的暗手，这才知道，宗师之境界，不仅在于武道修为，而在于人心世事，无一不是妙心玄念。\n范闲低头沉默片刻，又看了下方的礼部侍郎一眼，微微点了点头，然后轻轻握住了云之澜的手。\n云之澜微微皱眉。\n“笑一下，既然是演戏，就要演的漂亮一些，我们以后就是伙伴了，就像我大庆朝廷与你们东夷城一样。”\n范闲没有看他，而是微笑着将云之澜的手举了起来。\n第二代剑庐主人与不知道第几代东夷城主的手紧紧地相握，在四顾剑的黑棺之前，在无数观众的眼前。\n…………开庐仪式并不繁复，然而却自有一种神圣感觉在。范闲自己没有神圣地对剑的信仰，但是当他轻轻地推开草庐紧闭的门后，他发现剑庐弟子们对自己的态度隐隐发生着转变，那种恭谨与合作，开始有了些发自内心的意思，即便是王十三郎也不例外。\n一应事毕，范闲回到了南庆使团，与礼部侍郎进入了一间安静的房间。这一次只是开庐仪式以及第二次谈判，虽然谈判进行的极为顺利，但终究还是最后的合并关口，所以庆国方面派来的官员最高级别的除了范闲，就是这位侍郎。\n如果真是要宣告天下，东夷城归于南庆，只怕不止礼部尚书，或许连皇帝陛下都很有兴趣亲自前来，接受地图，享受曾是异国子民的万千东夷百姓跪拜。\n礼部侍郎看着小范大人沉思无语，半晌后和声说道：“小公爷，不要太过烦心，东夷城方面想的是什么，我们心知肚明，见怪不怪，其怪自败。”\n“话虽是如此说，但总有些不妥当。”范闲叹了口气，温和说道：“还得麻烦大人赶紧写个折子，送回京都，必要让陛下第一时间知晓此事。”\n他忍不住烦恼说道：“今天若不是忽然被逼住了，依理论，怎么也要有旨意才敢接手。”\n“东夷城的人还是有些心不甘。”侍郎摇头说道：“不过陛下圣明，定能一眼看出这些人的挑拔。”\n范闲笑了笑，知道这位侍郎大人看出自己的烦忧，只是对方却并不知道自己的内心想法。他当然不会说破，皱眉说道：“看样子，我还得回京一次。”\n“眼下谈判虽然顺利，但东夷城方面的抵触情绪依然很强。”礼部侍郎眼珠一转，说道：“若无小公爷坐镇，只怕事情有变。来之前陛下严旨，必须一鼓作气，将此事做成，我看公爷还是继续在此坐镇，这些具体事由，就由下官回京向朝廷禀报好了。”\n范闲等的就是这句话，思忖片刻后才点了点头，又道：“辛苦大人了。”\n…………范闲的心上压着一块石头，他知道剑庐主人的身份，并不会让皇帝老子马上弱了对自己的信任，只是这些年里，自己有很多做的比较过头的事情，都是在从那份信任中挖肉吃，谁知道哪一天，这块肉就会被自己吃光了。\n四顾剑这一手就是防着范闲将来会转手把东夷城卖了——他先把东夷城卖给范闲再说。宁赠范闲，不赠庆帝，如果四顾剑赌输了，也不过就是这样一个结局，而范闲和皇帝再如何闹腾，又关死了的四顾剑什么事儿？\n范闲再一次来到了东夷城外的海滨，他眯着眼睛，坐在青石之上，看着缓缓起伏的白色海浪，似乎在里面看到了四顾剑那双冷漠而没有感情的双眼。\n“都在把我往那条路上逼，你有没有想过，我会很辛苦的。”范闲看着浪花里的四顾剑问道。\n四顾剑似乎回答了一句话：“我应该爱你以及庆人吗？”\n范闲摇了摇头。\n四顾剑说道：“所以你苦不苦，庆国乱不乱，关我什么事儿？”\n范闲望着海浪笑着说道：“我苦可以，但不能死，而且庆国不能乱，我爱庆国甚于你们的东夷城多矣。”\n“是我们的东夷城。”\n“我是庆人。”\n“你不是庆人，你是天下人。”\n范闲缓缓从睡梦中醒了过来，心想自己其实并不是这个天下的人，可为什么却舍不得这个天下的人，难道……这是母亲大人留在这具肉身里的理想主义光辉终于开始散出来了？\n尽人事，听天命罢了，如果阻止不了血流成河的战争到来，如果改变不了历史的变化，那就离开这个世界，过自己的小曰子去吧。\n应做如是想。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "663"}