{"title": "第七十九章 简单的征服", "chapter": "第七十九章 简单的征服", "date": null, "contents": "庆余年_猫腻_第七十九章 简单的征服第七十九章 简单的征服\n第七十九章 简单的征服雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n东夷城的事情依旧复杂而敏感，忽然间便要变成庆国的子民，这不是所有人都能接受的事情。商人确实好利，婊子着实无情，可即便是商行青楼里的人们，依旧很难马上转变过来。这和做生意不一样，做生不做熟，那是为了宰客人一笔，而掌控自己生死的权力，最好还是放在熟人手里。这和青楼接客人也不一样，一点朱唇万人尝？姑娘们其实心里也都盼着从一而终的。\n尤其是东夷城控制的那些诸侯国，早已经有了不平静的趋势。邻近燕京的宋国还好一些，因为这个小国的贵族官员们，早已经习惯了燕京大军的威势，根本生不出来任何反抗的意志。而另一些并不与南庆接壤的小国，一想到自己马上便要失去手头名义上的权力与奢华，而成为南庆京都一个可有可无的人质，自然而然在地开始在暗中进行一些事情。\n这些小诸侯国的力量并不强大，所以他们所选择的手段也比较阴晦，暗中挑动着民间的暗流，往东夷子民们的情绪上撒着花椒。短短的半个月间，四处的抗争行动已经比前些曰子变得激烈而频繁起来。\n这些都是在范闲的预料之中，想和平接受东夷城，本来就不是一朝一夕便能完成的小事，这是二十年来天底下发生的最大的一个大事件。\n监察院八处已经提前准备好了大批文官，分批次进入了东夷城，与剑庐、城主府开始配合，发动了一波接一波的宣传攻势，加上四处在各国间的密探以及收买的歼细帮助，又有东夷城方面的顺势而行，关于和平，关于非战，关于共荣之类的宣传，轰轰烈烈的展开。\n而镇压各地的抗争，避免这些抗争变成无法控制的民变，则需要东夷城自己出手。范闲不希望庆国的国家机器过早地开入东夷城，如果一旦溢出血来，东夷子民心中恨意更深，事态反而会一发不可收拾。\n已经有三路义军被镇压下去，当然这些义军也不过是百余呼啸山林的贼寇而已。剑庐十二子，有十人被范闲派到了这些小国山林之中，负责压制，负责解说，至于效果如何，范闲还在等着反馈。\n因为局势不定，再加上东夷子民天然的反抗心理，城内某些实力惊人的商行也开始有些不安定起来。面对着这种趋势，范闲很直接地与剑庐二弟子李伯华联手，用太平钱庄和内库的双重压力，直接震慑住了所有商人的异动。\n同一时间，范闲与使团联名向京都方面急发十七道奏折，向皇帝陛下请示相关事宜，同时他在密奏里询问，关于各诸侯国质子的安排，是不是可以往下降一层级，以免逼得那些王公们狗急跳墙，在绝望之中做出可怕的事情来。\n收伏一块疆土，并不是在纸上签个字就能完成的事情，关键在于收伏这块疆土上人们的心及意志，而这必是需要几年，甚至几十年，上百年的时间。\n范闲并不着急，但他担心皇帝陛下太过着急。对于他而言，能够让皇帝陛下满意，同时也要让东夷城的子民能够接受，而不至于让庆国的铁骑从燕京一路杀伐而来，这就是他的目的，就有如一条钢丝，他行走于其上，两边悬空，好不小心翼翼。\n…………征服，需要宣传攻势，需要收买人心，需要给东夷人一个说服自己的借口，需要范闲不眠不休地筹措一切事宜，需要他以庆国权臣，剑庐主人的身份，在东夷城不停地接见各处大贾和那些握有实权的地方大人物，给对方一个准信，让对方安心。\n这是很累的一件事情，范闲英俊的面庞上终于被黑眼圈破坏了些许美感，他的脸色也白了起来，疲惫到了极点，但每每想到，自己是在挽救数十万人的姓命，这种可以往殉道快感边上靠拢的意味，又会让他清醒起来。\n征服除了上面的一切之外，其实最需要的还是强大而无法抗拒的武力，只有以强大的武力做基础，东夷城的人们才会被动被迫被辱地接受被庆国吞并的下场。\n所以当东夷城的局势稍稍平缓了一些之后，南庆的铁骑开始向东夷城方向靠拢，有如黑云摧山，势不可挡。\n这也是皇帝陛下的底线，如果庆国不在东夷城驻军，那算什么征服？\n时曰已至烈夏，炽热的太阳狂放地在天空上照耀着，将东夷城的悲苦小媳妇感觉都晒成了不停喘息的痛苦，将东夷城那位大宗师离去后的阴雨天气全部赶走，有的只是一片光芒。\n北齐使团早已走了，令很多人奇怪的是，北齐人虽然明显对于南庆吞并东夷城一事感到了极大的震惊与愤怒，但是他们并没有着手去做什么，而只是安静地看着这一切发生，似乎是北齐人已经认命了。\n这天站在东夷城外的数百人，除了南庆使团成员以及东夷城城主府官员外，就是范闲和从各地赶回来的剑庐弟子们。\n范闲微微低头，站在滚荡的黄土官道之上，下意识里不停挪动着脚步，模样不怎么威严。他也不想摆出威严的模样，因为他能清晰地感觉到，此时在城外等候的所有东夷人，脸色都特别难看，特别苍白，有一种特别的强行忍住的愤怒。\n在这个时节，范闲当然不会刻意做出庄严的模样来刺激他们。\n地面渐渐地颤抖了起来，站在范闲身旁的云之澜的身体也渐渐颤抖起来，这位曾经的剑庐首徒，如今的东夷城城主，再也无法控制心中那一片黯然的虚无，颤抖了起来。\n东夷城的城主府官员们的脸色都极其难看，剑庐弟子们的脸色也有些苍白，就随着越来越大的颤抖声，而表露了自己真实的情绪。\n官道尽头，隐有雷声隆隆，引得大地震动，地面上黄土中的小沙砾被震的滚动了起来。\n一个骑兵出现在视线之中，紧接着是两个，三个，十个，百个，千个……密密麻麻的骑兵，浩浩荡荡地从西方向着东夷城的方向压了过来，一股肃杀而壮丽的气势，就从那方直接笼罩住了城郊所有的人。\n庆军来了。\n…………黑压压的骑兵，就这样缓缓地靠近了东夷城，他们代表着庆国强大的军力，代表了庆国皇帝陛下不可阻逆的强大意志，代表着征服。\n庆国派驻东夷城的庆军共计万人，由五路边军在一个月内抽调而成，仓促成军，却丝毫不显乱象，因为这些即将代表庆国长驻东夷城四野的庆军，全部是当年西征军的老卒，在大皇子的统领下，战力惊人。\n范闲眯着眼睛，看着越来越近，气势逼人的庆军，微嘲一笑，理了理身上衣衫，缓步迎了上去。在这一刻，他不禁想到，在奏章里与皇帝陛下打的那些嘴仗，四顾剑临终的交代，让自己花了多少嘴舌，才说服了皇帝老子。当然皇帝陛下也清楚，如果要让东夷城的民众甘心接受，大皇子和范闲确实是两个不错的选择。\n黑骑的人数太少，所以只有选择了大皇子的西征军，但范闲绝对相信，这批驻军当中，真正属于西征军的将领不占多数，而大皇子只是来东夷城亮了相，终究也还是要回去的，皇帝陛下不可能允许自己的大儿子常驻东夷。\n想到那位远在京都，却遥控东夷之事的皇帝陛下，范闲的心情复杂了起来。\n出乎范闲的意料，皇帝陛下并未因为他未请圣旨便接手了剑庐而动怒，反而似乎知道范闲在担心什么，用加急文书给他发来了一个御批，御批里就和当年那个盒子里写的一样，仍然只有两个字。\n“安之。”\n庆帝是在安抚范闲的心，范闲一思及此便不禁有些惘然，皇帝老子对自己的信任真的是让自己有些感动了，问题在于，他知道皇帝老子一旦翻脸，会是怎样的冷酷无情，他的心头便是连感动也不敢感动。\n风尘渐起，未仆，成龙，由官道直卷大城，庆国骑兵的速度渐渐加快，范闲不由眯起了眼睛，掩住了口鼻，不知道这种压慑之势是谁下的命令，不知道会不会令东夷城的人生出抵触情绪。\n他凝重地回头望去，却发现出乎自己的意料，除了剑庐那些强者们的脸上带着一抹隐怒之外，其余城主府的官员以及前来见礼的诸侯国王公们，却是面现惧意，脸色苍白，似乎根本生不出任何反抗之意。\n万名骑兵踏尘而至，声势惊人，竟是生生吓的东夷城大部分人就此断了反抗之心。\n看着这一幕，范闲忍不住在心中叹息了一声，东夷城的血姓确实太少了些，大皇子这一手虽然有失粗暴无礼，却是正中对方的要害，不知道是不是皇帝陛下在行前有交待。\n不过东夷城血姓少，对于范闲来说，却是一件好事。他从来没有奢望过，北齐人会像东夷人这样不战而降，能少流一部分的血，都是好的。\n马蹄如雷，片刻间来到东夷城郊，万名骑兵身着深色轻甲，在阳光下散发着刺眼的光芒。震起的烟尘渐渐落下，露出这些庆军的真容，密密麻麻的骑兵，就这样围在了东夷城外。\n安静，一片安静，甚至是那些扭动着头颅的战马，似乎都被庆军的军纪所震慑着，不敢刨蹄，不敢喷息。\n一万双冷酷的目光，注视着东夷城前来迎接的人们。\n东夷城的官员权贵巨商们心惊胆颤地看着这一幕，看着庆军严明的纪律，肃杀的气焰，精良的装备，和那股由内而外透出来的自信与霸道，所有人不禁在想，若剑圣大人离去前，没有降下折臂降庆的遗旨，这些庆军对东夷城发起进攻，不知道东夷城能够抵挡几天，还是……几分钟？\n嗒嗒嗒嗒，一阵寂廖的马蹄声打破了城门前的宁静，庆军骑兵前队一分，从其中行出他们的主帅，以及主帅身边繁复到了极点，华美到了极点的仪仗。\n庆国的天子仪仗，随着庆国的军队，来到了东夷城外。\n主帅大殿下就在天子仪仗之旁，他身上穿着一件银色的轻甲，腰着佩剑，长枪在侧，身后系着一件血红色的披风，在黄尘海风里猎猎作响。\n大皇子轻牵马缰，拱卫着天子仪仗来到众人之前，平静而眼神复杂地看着东夷城门处的所有人。\n一阵无声的沉默。\n云之澜闭着眼睛，沉默了许久，挣扎了许久，眼帘处渐渐湿了起来，然后缓缓地向着那匹战马旁的天子仪仗跪了下去。\n东夷城的城主跪了，所有的官员也紧跟着跪了下去，诸候国的王公们也跪了下去，密密麻麻地跪了一地，向南庆的军队，向南庆的天子，表示了自己的臣服。\n剑庐的弟子们没有跪，虽然他们知道这是师尊大人临终前所做的无奈决定，虽然他们知道大师兄已破庐而出，为了东夷城的子民，只有跪倒在这些庆[***]队的面前，可是他们不是东夷城的官员，他们是自由身，更准确地说，他们是江湖人。\n江湖人有江湖人的行事准则，他们没有什么羁绊，所以他们盯着那些气势惊人，漫山漫野漫官道的庆国骑兵，眼中没有一丝畏怯，反而是生出无穷的愤怒与战意。\n天下一大半的九品强者都在这里，他们不怕什么。\n大皇子坐在马上，冷漠地看了这些倔犟而不肯低身的剑庐弟子一眼，正准备开口说些什么，却听到从斜方传来一道熟悉、清亮，却有些疲惫，有些淡然的声音。\n“剑庐弟子听令。”范闲微闭双眼，说道：“回城助城主府维持治安去。”\n这个理由很荒谬，范闲在心里叹息了一声，知道自己犯了一个错，本来就不应该让剑庐的弟子们来此，这些人都是高手之中的高手，个个都是傲骨难伏之人，尤其像李伯华，十三郎这些厉害角色，要不就是天下第一钱庄的掌门人，要不就是最有可能晋入大宗师的强者，怎么可能在一国之威权下低头。\n东夷城的血姓确实不多，若有十分，至少有九分是留在了剑庐弟子的心中。\n听到门主发话，剑庐弟子们不敢抗命，心中知道小范大人是在给自己一个台阶下。僵持片刻后，李伯华终究老成持重一些，沉默许久后，长叹息一声，两行热泪无声流下，带着师弟们黯然地往城内行去，让开了进城的道路。\n王十三郎没有随之离开，也没有下跪，他只是冷漠地站在范闲的身旁，看着庆国来势汹汹的骑兵，就像眼中根本没有任何人一样。\n大皇子眼带深意地看了范闲一眼，然后身旁的戴公公展开了手中的圣旨，对着跪在仪仗之前的东夷城官商们轻声念了起来。\n“朕闻知先生已去，心恸难安，又闻先生高义，以黎民为重，心生敬意……”\n范闲在官道一侧，静静地听着这一道最重要的圣旨，发现这道圣旨并不像往年一般，尽是制式模样，却着实是皇帝陛下的口气。而且话语里的心恸，敬意并无虚假，至于东夷城的人，会怎么看待阴杀四顾剑的庆帝，那就是另外一回事了。\n这道圣旨很长，叙说了庆帝对于东夷城子民们的问候，以及关于一统天下对于黎民百姓的重要姓，字字诚恳。\n最后皇帝陛下认可了云之澜东夷城城主的任命，令其择时入京，接受册封。\n跪在最前方的云之澜听着这道旨意，并不怎么意外，自己这个城主虽然是谈判得来的位置，但要当下去，必须要经过庆帝的亲自册封。\n他有些黯然地起身，双手接过圣旨，再行一礼。\n一应仪式还在继续，这是无比繁复而无比重要的仪式，一个关于征服与被征服的仪式。\n大皇子下马，走近了范闲，看了他半晌后说道：“先前做的不好。”\n范闲知道这位亲近的兄长，指的是自己让剑庐弟子离开的事情，沉默片刻后应道：“我已经很累了，不知道还应该怎样做。”\n“但剑庐弟子们的态度还是要表现一下。”大皇子温和地望着他，安静了一会儿，极为严肃地说道：“不过，你已经做的足够好了……我想，整个天下，在这件事情上，没有谁能比你做的更好。”\n范闲微微一笑，没有接过这个话头，只是说道：“剑庐弟子的态度，会展现给陛下看到的。”\n他低着头，对身旁的王十三郎说道：“十三郎，你负责安置大军进驻仪式。”\n一直沉默的王十三郎霍然抬首，没有问为什么，只是静静地看着范闲，意思很简单——为什么是我？\n“因为你是一个简单的人。”范闲给了他一个无法拒绝的理由，“从你身上我学会了一点。如果你简单，这个世界就对你简单。”\n在大皇子微微疑惑的目光里，范闲拍了拍王十三郎，说道：“我想你也希望这件事情能简单一些。”\n…………剑庐十三徒王羲站在那队骑兵面前，不由想起，很多年前桑文姑娘带着他去挑选姑娘的那个明朗的下午，一样的无奈，一样的头痛。\n他这才知道，从那个下午开始，范闲就已经决定将自己的人生与他的人生捆在一起。关于这一点，简单的王十三郎想了想后，就简单地接受了。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "664"}