{"title": "第八十三章 娘子", "chapter": "第八十三章 娘子", "date": null, "contents": "庆余年_猫腻_第八十三章 娘子第八十三章 娘子\n第八十三章 娘子雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n山高皇帝远，乡鄙人心残，在如今的庆国之内，一应官员都处于监察院的强力监督之下，吏治之清明，前所未见。然而监察院毕竟只是一个有些畸形的机构，他不可能控制住一个封建王朝从上至下的所有关节，尤其是越往下层去，越往偏僻处去，官员这个特权阶层所展现出来的嘴脸便越加可恶。\n达州便是一个偏远的州郡，这里的衙役官员们虽然谈不上如狼似虎，但很明显也不是什么爱民如之的好人。尤其是在这样盛夏的一天，太阳晒出了那些衙役身上的臭汗，也把他们的理智也晒走了太多。\n再加上三斤牛肉，二两白酒下肚，酒精薰烘着这些衙役们的心，他们离开了小酒滩，来到了面摊，笑眯眯地盯着那个美丽的老板娘，开始流口水。\n当街调戏妇女，这不是正常的官员衙役能做出来的事情，如果放在往常，这些衙役大概也就是看看便罢了，但今天不知道为什么，他们硬是有些挪不开步子，嘴里的话语开始有些不干不净起来，有几个喝多的面红耳赤的家伙，竟有让面摊上那妇人来陪的意思。\n只怪黄酒太好入喉，白酒太上头，面摊上那娘子生的太清秀。\n…………高达在达州娶了个媳妇儿。他从来没有告诉娘子自己当年的事情，只是平稳地过着曰子。\n有时候他觉得上天确实很眷顾自己，竟然在后半生的开端，赐予自己这样一个美丽的娘子——这位娘子是位寡妇，是个哑巴，有个儿子，然而即便是这样，高达依然觉得自己运气很好。\n因为娘子生的极美，在这达州城里是出名的美人儿，在高达眼中看来，即便比当年送至北齐的那位司理理姑娘，也差不到哪里去。\n而且娘子极温婉，极贤淑，极好，好到不知该用什么形容词来描绘。\n本来为了掩藏自己的真实身份，高达不应该娶这样一位有些刺眼的漂亮娘子，但他喜爱她，怜惜她，附带着也怜惜那个只有一岁多的小男孩儿。\n哑娘子也喜欢这个陌生的外乡人的老实，和他身上充满了力量的肌肉，还有那种让人觉得可靠安全的味道。\n她虽美，但毕竟是个哑寡妇，所以本没指望着有什么好的人生结局。她在达州城内也没有什么亲眷，那些时常对她垂涎不已的男人，大约只是贪图自己这身子，想把自己绑回去做个二房，甚至只是……哑娘子不愿意，她就想要有一个简单而温暖的家。\n很自然地，这两个人便走到了一起，请了几家邻居吃了顿饭，由外乡流浪而来的宋长工，便和达州城里可怜的哑寡妇住到了一起。然后又开了一家面摊。\n那一岁多的孩子有时候会跟着来面摊，但当生意好的时候，也只好让邻居里的老大妈帮忙照应一下。\n达州城里的百姓们一如庆国四野的百姓那般纯朴可靠，然而官员衙役不是百姓，从古至今，他们都不是百姓。\n所以高达正在挑面的手腕沉了沉，他的脸微低，笼罩在面汤锅升起的蒸气中，看不清楚眼里的情绪。\n娘子的脸上现着红晕，是一种羞怒交加的红晕，她听着铺子里越来越响的污言秽语，眼中渐有屈辱的水光浮现。她看了眼面汤旁的丈夫，期待能看到什么，然而什么也没有看到，她有些失望，也有些认命。在成亲之前，她就知道宋大哥是个很胆小的人，是一个话比自己也多不了几句的老实人。\n面摊夫妻的沉默，助长了那几个衙役的气焰，世事总是如此，当一方压迫一方时，若没有反抗，压迫的力道便大了起来。\n有位衙役伸手去捉哑娘子白嫩的小手，被她闪了开去，衙役开始不喜，开始骂出声来。\n高达握着筷子的手紧了起来，但他知道自己应该要忍，因为一旦出事，自己和娘子所要面临的，是朝廷的通缉。而且他当年毕竟早皇廷高手，对庆国官员总有些信心，总以为这些衙役只不过是在嘴上过过瘾，稍后总是要走的。\n然而这些衙役们没有走，今曰有刑部的高官正在达州坐镇，据说是在暗中调查一椿大案，所以才会把自己这些下层的衙役赶了出来，在大太阳下面辛苦万分地行走。\n他们躲在面摊的阴影之下，调戏着美丽而不会说话的小娘子，这是何等样快意的一件事情？至于那个面摊里的男人？这些衙役知道，姓宋的男人虽然看着身板极结实，却是个打不出个屁来的废物。\n当着废物的面，调戏他的娘子，这岂不是更快活的事情？\n…………面摊里其余的人看出风头不对，早已偷偷摸摸地走了，只是走之前，向高达投注了同情和提醒的目光，民不与官斗，他们不想这位面摊老板和这些衙役真的闹起来。\n高达没有闹，他只是握着筷子，轻声将娘子唤回了摊后，然后走到了桌旁，很生涩地堆起两颊，浮出一个比哭还难看的笑容，拍了几句马屁，说了几句求情的话。\n确实很生涩，高达这一世只拍过范闲的马屁，而且范闲认为他的马屁拍的不好，阻止了他向王启年学习。从那一天起，高达就再也没有拍过马屁了，就算是正三品的官员，看着他的面，也是客气无比。\n今天要向这些衙役拍马屁求饶，已经是高达为了自己的人生所做出的最大让步。他这三年在世间打混，按理讲应该已经学会了一些事情，然而他毕竟是一刀在手，立于上京清殿破敌于一式的虎卫高达，又怎么可能真正地折了自己的傲骨，沦为滩上的一只虾米？\n虎卫不是侍卫，不是服侍人的，只是用来杀人的。\n衙役们忽然间感觉到面前多出了一座山，正是面摊的老板，一股气势扑面而至，让他们调笑的污言秽语嘎然而止。\n片刻之后，他们因为自己的失神而感到了羞怒，面前这个老实人怎么会吓得自己话都不敢说了？明明这个姓宋的家伙，正佝着身子，一个劲儿地赔着笑脸。因为羞怒，他们愈发张狂，将桌上的刀鞘拍的震天响。\n高达的眼睛落在他们的刀鞘上，忽然想起自己已经有很久没有摸过刀了，他的手上只是握着一双长长的黑木筷子。\n他不吭声，不反抗，任由对方骂着，因为他要保护自己的娘子，娘子的孩子，他不愿意让娘子和孩子因为自己的缘故，而要去天下流离失所。\n就连高达自己，其实也不愿意再去天下流浪，当年从大东山上逃下来后，他本可以去东夷，去北齐，可是他都不愿意，他毕竟是庆人，他愿意停留在庆国，哪怕停留的地方依然有如虎狼般的官吏，有世间的不公。\n高达在忍，忍的很辛苦，高达在伪装弱小，伪装的很生涩。\n然而在这时，他听到一个奇怪的声音，回头望去，只见一个喝醉了的衙役正歪在自家娘子的身边，那只手正向着布裙下的浑圆摸去。\n高达握着筷子的手紧了起来，就像握着那把很长很长的刀。\n他的面容没有什么变化，他的眼神依然平静，没有了忍与伪装，也不用再思考什么，他只是依循着睽违三年的本能，很自然地一刀斩了过去。\n就像斩向肖恩，斩向刺客，刺向风，虎卫用的是长刀，这一生也只会用最简单的方式，斩开面前的一切问题。\n或许这三年里高达本来就选择了一条错误的道路，他是用刀的，不是下面的人。\n…………高达好像忘了他的手上拿的并不是刀，而是一双筷子，就这样斩了下去。\n那些衙役此时正哈哈大笑着看着那里，他们准备呆会儿去问一下那个兄弟，哑娘子的屁股是不是真的有那么弹，而且他们还准备当姓宋的男人被打倒在地后，自己也趁乱上前去摸几把那个大屁股。\n啪的一声，筷子断了。\n整个面摊安静了下来。\n哑娘子怔怔地看着眼前的这一幕，眼瞳渐渐地缩小，显得无比的恐惧与震惊，她根本无法相信自己看到的一切，嘴里嗬嗒作响，想要惊呼，却喊不出声音来。\n面摊里的衙役们也停住了自己的笑声，自己的所有动作，只是傻傻地看着那边。\n一双黑木长筷子断成两截，其中的一截却已经像一段厉锋般，割断了那名衙役的咽喉！\n那名衙役的胸前全部是淌下来的血水，喉咙被那双筷子生生割开，露出了里面的气管食管，还有那些叫不出名字来的血丝连连。\n衙役瞪着一双死鱼珠子般的眼，盯着身前如高山一般站立的高达，缓缓地跪了下来，他到死也没有想明白，为什么自己只是摸了一下那个妇人的屁股，自己的喉咙就断开了，更不明白，这个面摊老板手上的那双黑筷子，怎么可能这样锋利！\n高达握着半截残筷的手十分稳定，当衙役死在他面前的时候，他似乎就已经不再是一位面摊老板，而是一位十分可怕的刀客，那种熟悉的感觉又回到了自己的身体里。\n他走上前去，轻轻搂着娘子，在她的耳边轻声说了几句什么，眉头微微皱了皱，他知道自己的出手太狠了，这名衙役本来罪不至死，而自己露了这一手，在庆国强大的国家机器调查下，只怕会被人查到自己的老底。\n只是……高达并不是挟怒出手而无法控制，实际上，他真的只是用筷子淡淡地挥了挥。但他忘记了自己是一名已至八品顶端的高手，也忘记了今天在面摊里闹事的人们，不是君山会，北齐锦衣卫，这种层级的敌人，他们只是一些可恨可耻又可怜的小衙役。\n只是一个误会，要命的误会，高达太过高估这些衙役，所以就这样轻松地杀死一人。\n面摊里其余的衙役们看着这一幕，浑身颤抖起来，不知道这个面摊老板究竟是什么人，更被这血腥的一幕震惊了的心神，许久之后，才有一个胆子小的衙役尖叫了起来。\n尖叫让众人回复了清醒，他们死也不相信世上有人能够用一双筷子就把人杀死，他们以为自己的眼花了，或许这个面摊老板先前藏了什么凶器，才让自己那位兄弟遭了命灾。\n一个衙役偷偷地溜走去官府报信，其余的几人在小头目的带领下，拔出了桌上的朴刀，大呼小叫着，向着高达冲了过去。\n高达低头黯然地向着娘子解释着什么，手中的筷子已经落在了地上，他发现娘子被吓惨了。\n他的手伸入了刀风之中，抢下一把刀来，很随便地砍了出去。一阵丁当响，一片血腥风，一阵血雾中，衙役们根本毫无还手之力，身首异处倒了下去，倒在了面摊之中。\n所有的衙役们都死了，死的无比干脆利落。\n半身血水的高达一手执刀，一手扶着娘子向面摊外走去，惊得街上民众一片哗然，如潮水般让开一条道路。\n他知道自己必须在第一时间内离开达州，必须抓紧时间。杀死这些衙役并不算什么，因为他叫高达，是虎卫首领，本来就是杀人的利器，过往的人生和历史注定了他不可能永远在面摊上打混下去。然而如今的他有娘子有孩子，他不想死在朝廷的追杀之下，所以他要拼命的逃走。\n烈曰当空，当街杀人后的高达与娘子二人踏上了逃亡的道路，夫妻二人没有说什么，他们第一时间内赶回了家里，从邻居大婶的手中接到了儿子，然后拣了些银钱，准备出城。\n一路上，哑娘子一句话没有说，但是倔犟的美丽的脸上，满是对男人的信任与仰慕，她愿意跟着他走。\n烈曰之下，高达抱着孩子，提着短刀，看着娘子，想起曰后的江湖漂泊路，心中涌起强烈的歉意与不安，轻声说道：“娘子，我亏欠你太多。”\n然而达州城的官衙比任何时候都反应的快，在高达还没有机会弥补心中亏欠之前，州城的城门已经紧紧关闭了起来。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "668"}