{"title": "第八十四章 都是京都来的人", "chapter": "第八十四章 都是京都来的人", "date": null, "contents": "庆余年_猫腻_第八十四章 都是京都来的人第八十四章 都是京都来的人\n第八十四章 都是京都来的人雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n高达的运气不好，应该说很差。\n他知道先前在面摊处，有一位衙役偷偷地溜走了，但他并不在意，因为衙役官员多是贪生怕死之徒，而且在他的判断之中，区区一座州郡，不可能出现什么了不起的人物。他和哑娘子二人的反应也算是极快，回宅院抱了孩子便往城门处去，官府根本不可能反应过来。\n但是当他走到城门处约有半里地时，便听到了沉重城门关闭的声音，以及嘈乱的呼喊声，紧张的调度声。高达瞪着双眼，看着远处的城门，看着那里越聚越多的衙役，心里有些寒冷，大感震惊与意外。\n他扭头看了身边的娘子一眼。先前的动作太急迫，妇人的鬓角已有汗水，脸蛋红扑扑的，清亮的眼瞳里满是惊恐与不安。\n高达拍了拍她的手，低声说道：“不怕，有我。”\n哑娘子半张着嘴，点了点头，但是心里想着相公杀了衙役，这是和朝廷做对，只怕自己这一家三口再也活不下去了，一抹苦楚浮上心头，渗入眼眸，看着煞是悲哀。\n城门处不知是从何处接到的号令，只是紧着关闭城门，而没有扩大搜缉的范围，所以给了高达一些反应的时间。他皱了皱眉，抱着孩子，牵着哑娘子的手往后方的民宅群落里走去，不一时便消失在了达州城内。\n…………之所以说高达运气非常差劲，是因为刑部一个专案司的成员，选定在了达州集合。说来也是凑巧，这一个专案司正是门下中书大学士贺宗纬派出来的人，查的……正是当年可能从大东山上逃走的虎卫高达。\n贺宗纬这些月在京都里一直保持着平静，因为他知道凭借自己在朝中的实力人脉以及陛下的圣眷，都完全不足以撼动范闲的地位，所以他一直暗中进行着那件事情。\n他想从王启年或者高达的身上打开这个缺口。然而查了数月，监察院的王启年依然是一点线索都没有，哪怕老王头明显是带着一家大小在躲藏，可是专案司却找不到任何突破口。相反，在贺宗纬所施加的强大压力和支援下，刑部官员从大东山下的细微末节开始查起，却隐隐约约间，触碰到了高达的逃亡线路，最后将可能的隐匿地点，锁定在了东山路以南，江北路以北的七座州县城之中。\n达州正是其一。\n茫茫人海，想要找到一位所有人都认为他死了的高手，何其困难，而且这件事情又不可能发海捕文书，所以刑部十三衙门的高手们，这半年间，一直在这七座州城以及四野的乡村里进行着海底捞针的工作，却始终没有找到。\n除了刑部十三衙门的高手之外，还有几位内廷的高手，也被贺宗纬派到了此地，虽然庆帝将这一部分实力交给贺宗纬，只是用来保护他的个人安危，但是贺宗纬已经将所有的筹码都压到了王启年和高达的身上，所以全部派了过来。\n眼看着东夷平，眼看着范闲将归，然而贺大学士却依然没有从下属们的口中听到任何好消息，所以他开始急迫了起来，虽然在下属们的面前依然展露着平静温和的面容，但在私下的命令中，却开始施加了强大的压力。\n刑部十三衙门的高手们，都快被这种压力逼疯了。而他们此次集聚达州，便是要交换自己手中的情报，互通有无，希望能够找到那个已经消失了的虎卫。\n恰在此时，被他们赶到城中核对户藉的衙役们偷懒，进入了一间面摊，而那个面摊的主人奋起杀人。\n溜走的衙役还没有来得及赶回达州府衙，却是先见到了这些看上去阴森无比，高不可攀的十三衙门大人们。\n这名衙役在惊恐之余，将先前面摊里发生的事情汇报给了这些京都来的大人。而这些被贺大学士压力整的快要发疯的刑部官员们，脑子里嗡的一声响，虽然并不能确定那个面摊主人是谁，但是刑侦官员十分敏感的直觉以及强大的执行力，让他们在第一时间内，越过达州府衙的管辖权力，直接下达了关闭城门的命令。\n高达一家三口，便被封在了达州城内。\n…………一夜灯火，刑部的官员们已经确定了那位面摊主人的身份，不论是那断成两截的筷子，还是面摊里身首异处的衙役伤口，都能说明此人高妙的刀法和狠厉的出手，这样境界的高手，居然会藏在一处小城里卖面条？肯定有鬼。\n十三衙门官员的心情都很紧张，面摊四处点燃着火把，将这里面的一切照的十分明亮。他们在心里想着，辛苦了一年多的时间，应该终于是找到正主儿了吧？火红的光芒，映照在所有刑部官员的脸上，他们紧张而兴奋地盯着面摊里的内廷高手，希望得到他最后的确认。\n那位内廷面色苍白的高手，轻轻地用指腹摁压着筷子的断口，沉默半晌后，点了点头。\n刑部官员们互视一眼，都忍不住自己眼中的喜色，为了查这个莫须有的朝廷钦犯，他们承受了太多来自贺大学士处的压力，而且本是无根之事，在庆国七大路里奔波了整整一年，才最后将目标放到了达州附近，他们也没有想到自己的运气竟这样好，目标这样快就自己蹦了出来。\n那位内廷高手眼下直属贺宗纬统领，然而这些年一直在宫中沉浮，他不清楚贺大学士为什么要查这件事情，但他只知道，这个逃走的面摊老板，大概就是世间唯一剩下来的虎卫。他苍老的面容里闪过一丝忧色，不知道这件事情的背后隐藏着怎样的凶险。\n宫里的老人们都知道，虎卫乃是范尚书一手训练出来的凶人，而陛下正是借大东山之事，把范尚书所有的强力翅膀斩断，怎么达州却还剩了一个？\n内廷高手的眼光忽然一盛，暗想莫非贺大学士是领受了陛下的密旨，所以才在全天下不辞辛苦地查找此人？可是小范大人呢？如果这个人活着的消息让小范大人知道了，会有怎样的后果？\n不过这都是大人物们才需要考虑的东西，他们只是臣子，是下属，他们依命行事，既然是临阵脱逃的朝廷钦犯，那就必须要抓住。内廷高手看着刑部官员们喜悦的眼神，忍不住在心里叹了口气，暗想这些官员大概是不知道虎卫的可怕。\n尤其是一位居然学会了临阵脱逃的虎卫。\n…………封城整整一曰一夜，达州知州也知晓了此事，虽然他也十分愤怒于有刁民竟敢杀死自家的衙役，可是相较于封城这种大事，他更是有些不明所以的愤怒，这些刑部来的十三衙门大人，居然敢干涉地方的政事，难道他们不明白一旦封城，达州城里的人们很难过活？\n然而当刑部十三衙门把门下中书的暗令以及内廷高手的身份亮给这位知州之后，知州马上便像只鹌鹑一样沉默了下来，他知道那个面摊老板不止是朝廷钦犯，只怕还有些很可怕的背景，才会惹得京都来了这么多人抓他。\n达州知州马上表明了自己的态度，发动了州衙里所有的官员衙役，开始配合京都来的刑部官员们，在城内进行着梳理，一应里正地方主事长老，也都被发动了起来。\n在庆国这种地方，一旦地方官府全力发动起来，要在城中找几个人并不是什么难事，那个钦犯既然有老婆有孩子，他总是要睡觉，要吃饭，要与人找交道的。\n刑部官员们很满意达州方面的配合力度，他们相信，顶多需要两天的时间，便能把那位钦犯从达州城的民宅里逼出来。\n隐藏在民宅里的高达，已经一天一夜没有吃东西了，他小心翼翼地遮掩着痕迹，当中只是冒险去偷了几件衣服，给小孩子偷了些饮食清水。虎卫们从来没有接受过逃藏的训练，然而跟随范闲几年的时间，高达如果真的一个人躲起来，只怕还真难有人找到他。\n然而正如官府判断的那样，他身旁有娘子有孩子，这是最麻烦的事情。哑娘子的精神已经被煎熬的有些承受不住了，大大的双眼里满是哀淡。\n两天的时间，高达知道官府如果要找到自己三人，顶多需要两天的时间。他沉思了很久之后，决定主动出击突围。\n突围的时间选在暮时，人们最容易放松精神的时间，这还是面摊杀人后的第一天。\n就在一片如血的暮色之中，胸前系了个布链，将孩子捆在胸前的高达牵着自己的娘子，缓缓地向着城门行去。\n他想了很久，也始终想不出能够带着家人越过高高城墙的方法，所以他只有选择硬突。\n他一步步地朝着城门走过去，城门处的军士衙役们正紧张地盯着进出的人们，虽然名义上封了城，但实际上负责挑水进菜的乡民，还是可以进城出城，只是这里的看防，显得无比森严，甚至感觉比京都还要严。\n几名来自京都的刑部官员，拿着一张画像，冷漠而细致无比地查对着所有人的模样。\n离城门越来越近，高达感觉到自己手中有些湿，不是自己紧张出了汗，而是娘子的手，他转头看了哑娘子一眼，发现哑娘子的身体已经颤抖了起来。\n看来是瞒不过城门那些如狼狗般敏感的刑部官员了，高达在心里叹息了一声，当然，他也从来没有想过能够偷偷溜出去。\n一家三口就这样站在了城门前，站在了刑部官员，衙役，军士们的面前，离出城的那道线，只有七丈的距离。\n而城门之外，有一辆运送青蔬的驴车。\n高达的眼睛就看着那辆驴车。\n“已经封城，不得进出。”一名军士大声地对高达说道，很明显这三个人不可能是城外的农户。\n刑部十三衙门的高手眼睛眯了起来，他们看着近在咫尺的一家人，眼瞳渐渐缩了起来，手中的画像渐渐放了下来，他们的手缓缓向着刀柄的方向靠拢。\n太好认了，他们一眼就认出了来人就是自己追了一年的朝廷钦犯！\n对方居然主动跳了出来，来到了城门前，他们难道想就这样杀出城门！\n刑部高手们缓缓地从各处走了出来，渐渐要将这一家三口围在正中。\n然而当这个包围圈还没有靠拢的时候，高达已经抬起了脸，平静地看了面前最近的刑部高手一眼，那双眸子里没有一丝情绪，只是冷漠。\n“束手……！”那名刑部高手忽然感觉到了一股凶险正扑面而来，他高声吼叫，同时抽出了腰畔的佩刀。\n束手就擒只来得及说出前面两个字，后面的两个字便被一片血水浇熄。高达在电光火石间，向前疾探两步，伸手如龙，直斩这名高手的手腕。\n刑部高手根本来不及做任何反应，只有赶紧后撤，然而当他的手腕还在空中晃荡时，便喀的一声断了。\n高达抢过佩刀，反肘挥下，留下一抹血光和一个颓然倾倒的刑部高手身躯。\n他再退回哑娘子身边，冷冷地看着四周杀过来的刑部高手和军士们，没有一丝畏怯，没有一丝自疑，有的只是强大的自信。\n一刀在手，谁能阻？\n刀光阵阵，高达执刀携妻负子往城门前突进，刀前无一合之敌，每一刀出，必有一人死，以血水和风声开路，转瞬间，便要突出城门。\n这便是胜在一个勇字，转瞬间竟是震慑住了所有刑部官员的心神，让他们看着那个强悍的身影，竟是难以合围。\n七丈距离，并不遥远，那辆车也并不远，高达的身上脸上已经沾染了不少的血，他的手依然紧紧地牵着哑娘子，小心翼翼地护着她，所以付出的代价是自己身上多出来的几道血口。\n十三衙门的高手果然厉害，只是哪有高达的勇烈可怕。\n高达一声暴喝，就像一条血龙般，击碎身前三名刑部高手的合击，刀身碎成无数碎片，而他以这些碎片开道，向着城外冲了过去。\n便在此时，一只手掌印了过来，就在暮色中印了过来，从那辆车的方向印了过来，拍向了他的面门。\n高达闷哼一声，沉腰落地，一拳直直击出。\n拳掌相交，城门处一片风烟起。\n风烟落时，那名来自内廷的高手怔怔地看着他，说道：“高达，你果然没死。”\n高达的眼瞳一缩，将娘子扯到自己的身后：“居然是你，难道姚公公也来了？余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "669"}