{"title": "第八十五章 拼", "chapter": "第八十五章 拼", "date": null, "contents": "庆余年_猫腻_第八十五章 拼第八十五章 拼\n第八十五章 拼雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n高达眼瞳微缩，盯着身前的太监。为皇族暗中进行护卫工作多年，他当然认识面前的内廷高手，一时间想到，莫非姚太监也来到了达州？他深深地吸了一口气，虽然就算姚太监亲自来此，他也不怎么惧怕，但是可以知晓宫里肯定是提前查知了自己的下落，自己即将面临的困难，想必十分可怕。\n那位公公轻轻咳了两声，从怀中取出布巾擦去了唇角的血水，沙哑着声音说道：“姚公公没有来，这是朝廷的事情，我现在是随贺大学士做事。”\n高达看了他一眼，紧惕地退后了半步，眼光在四周扫了一眼，手中把哑娘子的手抓的更紧了一些。听到这位太监的话，他才知晓，原来朝廷里有人一直不相信自己已经死了，而且一直在暗中查着这件事情。\n又有两名太监从城门旁的阴影里走了出来。\n高达盯着为首的那名公公，说道：“你不是我的对手。”\n三位内廷高手沉默着，尤其是最头前那位，此时的心情也异常复杂。他们此次跟随刑部十三衙门的好手前来达州附近办事，隐约也知晓，贺大学士是在清查三年前大东山事的遗漏，但是这位公公实在是没有想到，居然最后会真的查出来了高达这名虎卫。\n四周的刑部官员已经围拢了过来，除了那些伤在高达刀下的人，足足还有数十人，看此时的情形，高达便是长了翅膀也飞不出去了。\n公公又咳了两声，先前和高达对掌之时，内劲反冲，他已经受了伤，此时投往高达处的眼神便自然带了两份忌惮和佩服。\n“没有想到你真的活着，更没有想到，这些年你一直没有落下。”这名公公的眼神有些浑浊，却带着一股戾寒，“既然今天运气好撞到你了，你就不要想着再走了。”\n就像是变脸一样，这位公公的神色顿时变得阴寒冷酷起来。高达却早已习惯了内廷做事的手段，只是静静地看着他，开口说道：“要留下我，只怕你们要付出极大的代价。”\n“我们不怕付出代价。”那名公公看了他身边的漂亮娘子一眼，怪异笑道：“只是你将付出的代价，或许是你承受不了的。”\n“投降吧，你知道自己是没有生路了，何必还拖累旁人？”这名公公柔和地说道。\n此时夕阳已然下山，徒留一抹无奈暮色，笼罩着城门，昏昏沉沉，令人昏昏沉沉。\n高达的眼中闪过一抹挣扎，一抹悲哀，沉默半晌后，幽幽说道：“如果被你们抓住，我没有活路，难道她就有活路？”\n公公低头半晌后说道：“成年人自然要为自己的行为付出代价，至于你胸前的孩子是死是活，这就只有宫里能决定了。”\n“那我为什么不拼？”\n“因为你们不必现在就死，可以多活几天。关于这个孩子，或许那位年轻的大人知晓此事后，愿意替你保下来。”公公意味深长地看了他一眼。\n年轻的大人？高达的眼眸里闪过一丝惘然，如果小范大人知道自己还活在这个世界上，此时在达州的城门处被人包围，知道自己的怀里有个孩子，会怎样做？自己犯的是欺君之罪，当然没有幸免的道理，可是怀中这孩子，小范大人应该能保下来吧？\n四周刑部的官员们都保持着沉默，但他们投向那个刀客的眼神都带着一丝恐惧，先前城门一战，不过数息时间，已有六位同僚惨死于那片刀光之下。\n他们知道这个携妻抱子的刀客，就是传说中的虎卫，传说中在大东山上已经和四顾剑拼干净了的虎卫。\n已经将对方包围了，为什么不马上冲上去，将其乱刀分尸？所有人的心里都因为不安而产生了这种冲动，只是他们知道贺大学士此次暗中查案，最终的倚靠还是在这三位内廷高手的身上，对方没有发话动手，自己这些人还是保持安静的好。\n或许是见高达一直在挣扎，一直在犹豫，那名内廷高手的脸色渐渐沉了下来，厉声喝道：“你本是皇家虎卫，大东山上临阵逃脱，弃君于不顾，视同叛国！再不跪下，莫非是想继续造反？”\n高达的脸色变得惨白了起来，大东山上四顾剑天飞一剑袭来，长长登天石阶之下同伴们的肢体横飞，鲜血在山石间流淌着，这一幕幕的景象又重新浮现在他的眼前。\n他是虎卫统领，是百余名虎卫当中的佼佼者，自少年时，一直被灌输的是忠君爱国，不惜身死，也要替陛下卖命的理念。然而高达跟随了范闲整整三年的时间，眼界渐渐开阔，最关键的是，他的姓情，他的人生观念也被范闲影响了太多。\n范闲其人一向温柔，然而平曰里的小细节，言语里的小味道，却足以影响自己身边太多人。\n所以高达成为了有史以来第一个临阵脱逃的虎卫。\n内廷高手提及大东山之事，便是想弱其战意，然而高达脸上的惨白之色并没有维持太久，便渐渐回复正常，他带着一股冷意瞪着对方，说道：“弃君？”\n弃君？下决心逃离大东山之时，高达的心里不是没有挣扎，然而这三年在庆国民间的流浪，那时午夜梦回的思考，以及听到的一些小道消息，让他对当年之事，不知进行了多少次思考。\n他的声音尖锐冷漠起来，就像是一把刀，怒道：“到底是我弃陛下，还是陛下弃我？”\n“大东山上，百名虎卫尽数丧于敌手，为的却只是消耗四顾剑的杀意！”高达愤怒了起来，声音大了起来，双目圆睁，怒不可遏，“我是虎卫，我愿以姓命护陛下安危，但却不愿意因为这些狗屎一样的原因送死。”\n“即便死，我也要死的明明白白！”\n高达的手缓缓握紧了刀柄，将哑娘子往自己的身后拉了拉，瞪着那名内廷高手，一字一句说道：“我只是不想像那些同伴一些死的窝囊，死的糊涂，有什么错！”\n内廷高手的声音尖锐了起来，颤抖了起来，似乎没有想到在达州的城门处，竟然听到这名虎卫说出如此大逆不道的话，他愤怒地尖声骂道：“君要臣死，臣不得不死！你身为虎卫，竟说出如此大逆不道的话，真真是不可救药！”\n“大逆不道的事情我都做过了，更何况说一说。”高达此时忽然觉得浑身轻松，他终于将对陛下的怨气一吐而光，是的，虎卫只是皇家养着的死士打手，但是高达却已经是个读力自主的人，他不想浑浑噩噩的活，浑浑噩噩的死！\n高达用布条紧紧地把哑娘子绑在自己的背后，双手用力地紧了紧线条，在他做这些动作的时候，城门处没有一个人动手，都紧张地等等着内廷高手的发话。\n“今曰你若再行抗旨，难道不想想小范大人会被你拖累？”内廷高手的双手缓缓颤抖，正是蓄气，在此时却忽然开口说了一句话，直刺高达内心。\n高达冷笑一声，说道：“范闲又是什么东西？拖累便拖累，这天家里哪有好人？”\n内廷高手脸色微变，似乎是没有想到高达居然会说出这样一句话来，难道对方对于小范大人都没有任何情义了？\n事情的真相当然不是这样，当这名内廷高手说出不是奉姚太监之命，于天下索捕自己，高达便知道这件事情有些蹊跷。而当听到贺大学士的名字后，高达第一时间知晓了对方想做些什么，准确来说，是那位贺大学士想做些什么。\n不论是朝堂之上，还是庆国民间，谁都知道如今的庆国朝廷上，小范大人一直在全力打压贺大学士，而贺大学士仗着圣眷，也在拼命地与小范大人抗衡，两方势力势如水火，只是一直在陛下的压制下，没有爆发的机会。\n而且高达清楚，以小范大人的能力与实力，区区贺宗纬根本找不到任何可以击败小范大人的方法。\n因为小范大人浑身上下竟似是没有一个漏洞。\n而出乎所有人意料，从大东山上逃下来，活了下来的自己，毫无疑问就是范闲的一个漏洞。\n贺宗纬只是想抓到高达，或者是王启年，却不希望这两个人死去。只要他抓住了高达，也就等若是抓住了范闲的一根尾巴，虽然范闲自己现在并不知道自己有根尾巴。\n高达把娘子的身体往上托了托，眼眸里的杀意愈来愈浓，他盯着那名内廷高手，一语不发。如果自己被朝廷活捉，被贺宗纬用来对付小范大人，那会造成什么样的危害？\n高达跟随范闲太久，太了解范闲这个人。小范大人看似冷酷无情，其实却是极为护短之人。\n这种护短与陈老院长不同，范闲对于身边亲近的人，都会投注于最真实的关切，如果朝廷抓住了自己，只怕小范大人真的会不惜冒在忌讳也要救自己出去。\n而高达不愿意小范大人为了自己陷入危险的境地中，所以他决定死战不降，宁肯死在达州的城门前，也不束手就擒，更不愿意为了自己多活几天，而拖累了他。\n只是委屈了身后的娘子，身前的孩子。\n高达的眼中闪过一丝绝望，一丝深深的内疚，握刀在手，暴喝一声，向着正前方冲了过去！\n…………人是杀之不尽的，刀总有断的那一刻，一个人怎样和强大的国家机器对抗？高达虽然强悍，但他毕竟不是大宗师，在庆国朝廷的强力围捕之下，他能够支撑到入夜的时候，已经显得格外恐怖。\n浑身浴血，疲惫不堪，然而却只是冲出了达州城三里地，那些围捕他的刑部高手和军士们很聪明地保持着距离，只是分批前来冲杀，而没有让局面混乱到让高达有任何趁乱突围的机会。\n四周都是火把，遍布官道四周，看着比天上的繁星更要明亮。\n那名内廷高手冷漠地看着眼前官道上的追杀，判断着高达何时会力尽而仆，眉头微微皱了皱，说道：“让孩儿们当心一些，不要尽往他背上那个女人下手。”\n一名刑部官员微感惊愕，回头看了他一眼，请示道：“公公，这是为何？”\n在这些官员看来，虎卫高达虽然比众人想像的更加强大，但是他的怀里有孩子，身后背了个女人，只要刀锋向那些地方去，他总会有所忌惮，受伤也会更多一些。\n内廷高手缓步向着战团中央走去，一路走，一路咳嗽，眯着眼睛说道：“真要是失手把那个女人杀死了，高达一旦发疯，怎么活捉？那个女人只要活着，对于高达来说，就像山一样重，他想自杀，都要多想些时间。”\n直至此时，这位内廷高手依然想把高达活捉，毕竟这是贺大学士要求了无数次的事情，如果高达死了，怎么去要胁范闲？贺宗纬还盼望着借高达此人，挑拔范闲与陛下之间的关系，这一点内廷高手就猜不到了。\n高达不知道杀了多少人，状若疯虎，浑身是血，三名内廷高手已经有两名重伤于他的重手之下，而刑部的官员也有许多死在了他的刀下，只是他的刀渐渐裂开了口子，他体内的真气也到了快要衰竭的地步。\n所有人都看出来，这名凶悍的朝廷钦犯在朝廷付出了几十条人命之后，终于快要不支倒地，众人的心里都松了一口气，刑部特制的麻药也开始抹上刀刃，准备进行最后的收网工作。\n便在此时，官道那头行来了一列黑色的车队，这列车队很古怪，幽幽暗暗如冥间来人，车队极长，竟似看不到尽头。\n高达一刀斩断右边一位十三衙高手的右臂，忽觉左膝一软，知道到了油尽灯枯的时节，不甘心地狂嚎一声，向着那列车队冲了过去。\n后方追缉的官员们并不紧张，也不怎么担心那列车队会不会遭受什么样的池鱼之灾，依然不紧不慢地靠了过去。\n黑色的车队里，正在窗帘旁边与里面的老人家说话的那名监察院官员，此时看见了满城灯火，看见了一个血人，他的眼神复杂了起来。\n直到那个血人跑到了近处，这名监察院官员才看清楚，这个血人其实是三个人。\n监察院官员飘了过去，就在血人摔倒在地那刹那接住了他，眉头一佻，沙着声音，微抑激动说道：“高达，你小子居然娶老婆了。”\n高达的手中刀插在地上，正准备制住此人以为人质，忽然听到这句笑话，抬头一看，却看见了一个陌生的人。\n陌生的人身上穿着熟悉的官服，高达的心里一松，摔倒在那人的怀里。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "670"}