{"title": "第八十九章 夜风中的轮椅", "chapter": "第八十九章 夜风中的轮椅", "date": null, "contents": "庆余年_猫腻_第八十九章 夜风中的轮椅第八十九章 夜风中的轮椅\n第八十九章 夜风中的轮椅雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n黑夜中的达州，火把包围中的达州，天上地下全是星火，比白昼暗不了多少的达州。监察院前任院长，庆国皇帝陛下最忠诚的仆人，最亲近的臣子，坐在轮椅上的陈萍萍，看着官道两侧跪在地上向自己叩首行礼的人们，脸上的表情没有一丝颤抖，那些细细深深的皱纹并没有绽成菊花的模样，而只是那样冷漠地铺直着，就像是黄土平原上那些被雨水冲涮千年所形成的惊心画面。\n干枯而老气十足的双手缓缓从羊毛毯子上抚过，这块淡灰色的羊毛毯子永远是那样的顺滑舒服，每当抚在上面时，陈萍萍总觉得自己是在抚摸一些自己没福气抚摸的东西。\n没有用多长时间，他便从那位内廷太监的嘴里，知道达州城内究竟发生了什么事情，也知道了那名被监察院下属护在当中，正在救治的朝廷钦犯是谁。\n高达？这个名字陈萍萍不熟悉，但也并不陌生，他知道是范闲当初的亲信护卫。他望了一眼那个浑身是血的朝廷钦犯，冷漠的眼眸渐渐缩了起来。\n监察院并不知道高达活着，陈萍萍在心里叹息一声，心想堂堂虎卫首领，居然也被范闲变成了一个学会惜命的人物，安之这个孩子平曰行事看似淡漠无趣，没有想到，原来在细微处竟然有这样的魔力。\n正如陈萍萍先前自言自语的那样，巧巧的妈妈，居然真的生出了巧巧，这并不是一件很巧合的事情，而是因果注定，前事注定，然后落在了此处。正如今天监察院三十辆黑色马车组成的车队，只是很正常地经过达州，却在达州的城外，遇见了朝廷缉拿钦犯的阵仗，而被朝廷缉拿的钦犯，却是当初范闲的人。\n这也不是巧合，不是巧遇，所有的这一切的背后，或许都隐藏着一些什么。\n“贺大人居然能查到脱逃的钦犯，真是了得。”陈萍萍咳了两声，微笑说道，身后那位从不离身的老仆人推着他的轮椅，向着众人中间行去。\n轮椅在官道上碾压，发出咯吱咯吱令人心悸的响声。\n内廷太监何七干在宫廷里的辈份极高，只是姓情阴鹜，一向不得宫中贵人所喜，所以位份并不如何重要。然而在皇宫里打熬了数十年，他自然知道此时自己应该表现出如何的态度。\n他领着两名太监和刑部十三衙门的高手们将包围圈散开，生怕让陈老院长认为自己这些人有什么敌意。\n何七干知道陈老院长是怎样恐怖的人物，他从来不会奢望，今天既然碰见了陈院长，如果对方发了话，自己这些人还能把那个朝廷钦犯带走。当然，从另一个方面考虑，他也不认为已经告老辞官的老院长，会因为这样一个不起眼的朝廷钦犯，而违逆陛下的旨意，毕竟陈老院长是陛下最忠诚的属下。\n只是他忽略了两件事情，一是陈萍萍知道高达是范闲的人，而范闲从来不喜欢别的人来对付自己的人，哪怕那些所谓别的人是宫里派出来的人。二来陈萍萍正沉浸在一种很复杂的情绪中，他看着地上那个犹自昏迷的朝廷钦犯高达，在心里琢磨着一些旁人根本不理解的事情。\n监察院的救治很有效果，高达终于自血泊之中缓缓醒来，本来他应该受不了这么重的伤，只是为了保护娘子和孩子，有几记深入骨肉的刀伤，全部是被他用身躯和臂膀硬接了下来。\n甫一醒来，便被四周的火把刺痛了眼珠，高达干枯的嘴唇微动，然后看见了近在咫尺的黑色轮椅，还有轮椅上的那位大人物。他没有见过几次陈老院长，但他知道陈老院长是什么样的人，尤其是看到陈老院长那微有忧虑，十分复杂的眼神之后。\n哑娘子见着夫君醒来，大喜过望，抱着孩子半跪在了他的身旁，对着四周的监察院官员连连点头致谢，这位民间的妇人，并不知道此时场间的局势有怎样的微妙，也不知道所谓救人与不救，其实都只是后面那些大事的引子。\n端要看陈萍萍怎样做。\n高达的脸色黯淡了下来，他知道陈萍萍如果看在小范大人的份上保住自己的姓命，那么贺宗纬便可以借此事把范闲拖下水，甚至可以把陈萍萍拖下水。\n他的手指微微一动，眼中闪过一丝狞狠之色，屈指向着自己的太阳穴敲了下去！\n先前要逃，是因为他单身一人，携妻带子，纵使面对着庆国强大的国家机器，他依然要倔犟地活下去，直到活不下去的那天为止。\n然而此刻要自尽，是因为他知道如果自己活着，会给陈萍萍，更准确地说，是给陈萍萍想要保护的小范大人出一道难题。\n所以他选择自尽，陈萍萍看着他出手，没有丝毫反应，只是眼眸里闪过一丝欣赏之色，又闪过一丝洞悉世情的微笑。\n啪的一声，一直守在高达身旁的那名监察院官员很轻松地阻止了高达自尽的念头，他望着高达冷漠说道：“好不容易多活了三年，都有老婆孩子的人了，何必这么着急死。”\n这个声音很熟悉，高达心头微微一震，很困难地扭头望去，没有想到却看到了一张完全陌生的脸，然而这名监察院官员转回了本来的说话语气，再加上那双眼睛里熟悉的戏谑之色，让高达马上知道了对方的身份。\n高达干枯的双唇微微一动，却是说不出话来，像看着鬼一样看着这名监察院官员，许久之后，用极低的声音哭笑着说道：“原来……你也还活着。”\n那名监察院官员微微一笑，把他身上的布条再紧了紧，拍了拍他的手，说道：“谁不想活呢？院长在这里，你的死活，轮不到你做主。”\n陈萍萍微显疲惫地靠在黑色的轮椅上，车队两方那些陈园的女子散去林间方便去了，好在那些羞人的声音没有传过来，只是后来那些调笑的声音渐渐高了。\n老人眼帘微眯，看着高达说道：“你不是高达。”\n高达心头一震，不明所以地看着陈院长。\n陈萍萍缓缓说道：“你只是一个小人物，你的死活并不是一件大事，所以你最好还是活着。”\n此言一出，不止高达和身旁那位监察院官员，就连四周散布着的刑部高手以及何七干那三位内廷太监，都嗅到了一丝古怪的味道。是的，临阵脱逃的虎卫高达，贺大学士暗中查缉许久的朝廷钦犯，在监察院看来，准确地说，是在陈萍萍眼中，根本只是一个不起眼的小人物。\n何七干沉默地向后退了两步，然后达州的知州大人极为紧张地小步挪了过来，对着陈萍萍郑重行了一礼，然后请老院长入城稍歇。\n监察院是特务机构，是所有官员们最害怕最讨厌的机构，也是他们最想搭上关系的机构，然后从陈萍萍到范闲，这两个人都是不需要在朝中营织关系的牛人，所以庆国的文官们从来找不到任何机会。\n而眼下毫无疑问是达州知州大人讨好陈老院长，从而继续讨好小公爷的大好机会，身为官员，他无论如何也不愿意错过。至于什么朝廷钦犯，那是内廷和刑部官员的事情，关他屁事。\n陈萍萍没有理会这名官员，他只是冷漠地看着高达，心里想着自己的事情。\n正如先前所言，陈萍萍根本不认为高达的陡然出现是一个巧合，贺宗纬暗中查高达和王启年，这件事情或许能瞒过监察院，却瞒不过皇帝陛下，而陛下选择在自己回去的路上，让这件事情爆发出来，为的是什么？\n为的是一个理由，一个借口，一次质询。\n皇帝远在京都，隔着千里，质询着陈萍萍，用朝廷钦犯这条小命的事情质询着陈萍萍，你究竟是朕的一条黑狗，还是有自己意志的权臣？\n权臣从来没有什么好下场，哪怕如林若甫一般，极为见机，退的干干净净，彻彻底底，躲在梧州里当田舍翁，却也还要时刻害怕着皇帝陛下哪天不高兴。\n陈萍萍不是一般的臣子，他不需要担心这些。他知道皇帝只是想问自己一句，然后看一看自己的态度——对皇帝的态度。\n陈萍萍忽然笑了起来，笑容有些诡异，在夜风的吹拂下，在火把的映照下，就像是悬空庙下那些不停绽放着的金线菊，不惧寒风，不理俗尘，只是一味怒放着。\n“让高达养伤吧。”他轻轻地抚摩着轮椅的把手，微笑说道。\n朝廷京都派来缉拿钦犯的数十人，加上达州的数百名衙役军士，听着这样淡淡的一句话，心头同时一寒，知道陈院长决定插手了。他们虽然不敢反抗，也无力反抗三十辆黑色马车里所携带的监察院剑手密探，还有那些隐在黑暗中的力量，可是他们依然感到了震惊。\n如果陈萍萍想保这个人，只怕皇帝陛下也要给他这个面子。何七干和那些十三衙门高手们，在心里都是这样想的，他们的脸色很难看，很难堪，然而没有任何一个人，敢对陈萍萍的这句话表示任何反对。\n因为反对无效，反对无能。何七干喉咙发干，有些不甘心，自己被内廷遣到贺大学士身边，在庆国的朝郡里流浪了一年，眼看着就要把高达捉住，可是……转瞬间，何七干有些无奈地想到，这个差事就算办砸了，但回京后只要向主官和首领太监言明，是陈老院长插了手，这又关自己什么事？\n…………那些娇声俏语的陈园美人儿们终于回来了，她们睁着大大的眼睛，好奇地看着那些被火把围住的人，她们不知道发生了什么，也不知道老爷在说什么，在想什么，她们也不怎么担心，不论是在陈园里，还是在京都叛乱时的游击战中，以至如今回乡的路途上，她们的身边都有监察院的人做保护，不论是哪处的官员，对她们都是礼待有加。\n她们都是陈萍萍从民间贫苦处买回来的孤女，除了生的漂亮，唱的一口好曲子外，别无长处，然而陈萍萍就是愿意养着她们，保护她们，这种怪癖，也造就了这些温室里的花朵。\n如果陈萍萍这座大山倒了，不知道这些温室里的花朵，会落个怎样花残枝断的下场。\n陈萍萍低着头，听着后方不远处那些熟悉的女子声音，微微笑了起来。\n他没有让车队跟随达州知州的邀请入城过夜，而只是平静地坐在轮椅之上，看着四周面色复杂的内廷太监和刑部官员，似乎在思考什么，似乎是等待什么。\n然后他闭上了双眼。\n这个世界上像陈萍萍一样了解庆国皇帝陛下的人已经不多了。高达确实是个小人物，就算做试金石，都没有那种硬度。然而人心这种事情，总是一种主观的唯心，皇帝陛下此时等若在黑暗的群山里对陈萍萍说，这个钦犯就是朕留给你的石头。\n此时摆在陈萍萍面前有很多选择。\n他可以救了高达，然后施施然返乡，虽然他知道马上就会有一些人来到自己的身前，但正如叶重和姚太监所认为的那样，在庆国内部的山野里，又有谁能够留住陈萍萍？\n他可以不理高达的死活，带着车队里的女子们回乡养老，度过最后的余生。\n…………皇帝陛下给了陈萍萍最后一次选择的机会，无论陈萍萍选择上述所言当中的哪一种，或许都是皇帝陛下愿意看到的。皇帝自己也清楚，陈萍萍如果不想回京都再次面对自己，那么谁也不能逼他回京都面对自己。\n陈萍萍没有动，官道两侧的气氛也愈来愈古怪。有很多人已经看出了陈萍萍似乎在等待什么。\n难道还有什么人要来？\n先前一直守在高达身边的那名监察院官员走到了轮椅的旁边，低下身子在陈萍萍的耳边轻声说了几句什么。陈萍萍缓缓地摇了摇头，摇头的速度很缓慢，却很坚决。\n没有过多长时间，官道后方渐渐有声音响起，这些声音并不如何嘈杂，反而带着一种小心翼翼的味道。\n监察院的官员并没有拦阻这个队伍，而是警惕地用目光护送他们来到了火把包围圈的正中。\n达州知州以及何七干这些内廷太监和刑部官员，终于看清楚了这个队伍，终于知道了陈老院长在等的是什么人，他们在震惊之余，也不禁感到了一股寒意，原来陈老院长早就知道后面会发生什么事情。\n如果这是一个大棋盘，那么包托何七干这些内廷太监，刑部辛苦许久的官员，甚至是最开始布下这个计划的贺宗纬，其实都只是棋盘上不起眼的小棋子。\n贺宗纬方面派来的人，手里并没有圣旨，监察院此时插手，并算不得是抗旨不遵，以陈萍萍的地位，自然没有什么问题。\n然而圣旨终于到了。\n这就像是棋盘上忽然红方跳了一个马，骑在了象的背上，然后问一问那个黑色的老将，您是要动一动，还是把这马给杀了？\n…………十来人的军方小队里并没有宣旨太监，这些庆军盔甲在身，英武异常，然而脸上都带着一股很复杂的情绪。\n领头的那位小队长手里高高举着明黄色的圣旨。\n马蹄声打破了达州城外的宁静，所有军士齐声下马，向着轮椅中的陈萍萍郑重行礼，然后那名带着圣旨的小队长，开始用颤抖的声音，读出了陛下的旨意。\n旨意与回乡养老的陈萍萍无关，只是针对此时在监察院马车上的朝廷钦犯高达，命刑部诸人马上将这名欺君逆贼速速缉拿回京，任何人不得阻拦，否则以谋逆论处。\n宣读完旨意之后，场间安静的可以听见不远处草上滴下水珠的声音。所有人的目光都惊怖地投向了轮椅上的老人，此时再傻的人也看出了问题，世界上哪里有这么巧的事情，刚刚监察院还在说内廷一方并没有圣旨在身，此时……圣旨便出现在了达州。\n达州知州大人下意识里往外围退了一步，所有人都下意识里往外退了一步，他们终于知道今天这一幕，其实是陛下和陈老院长之间的博奕，而他们这些人是没有资格参合到这件事情里，甚至连看一看都没有这种资格。\n那名小队长颤抖着声宣读完圣旨，将明黄色的帛布收回怀中，然后走到轮椅前方单膝跪下，低声禀道：“末将乃京都守备师裨将官雄，奉史将军之令，前来协助内廷刑部捉拿朝廷钦犯，请老院长行个方便。”\n陈萍萍的脸色微微苍白，他知道这一幕终究是要来的，陛下终究还是没有把最后的道路堵死，不过那或许是因为陛下早就知道自己一定会自己把这条路堵死。\n还是那句老话，此事因高达而起，却和高达无关，只是他和皇帝之间的互问。\n…………远处的山间，一片安宁，所有的马匹都嚼上了枚子，这些庆国的战马被训练的极好，连蹬地的声音也没有发出一声。数千名京都守备师精锐骑兵都等在这片山谷之中，等待着最后发起攻击的命令，数千铁甲，冲向那条官道上的三十辆黑色马车，应该不是怎样艰难地做战任务，然而不论是站在最前方的大将史飞，还是后面这些已经知晓内情的京都守师官兵，都觉得这或许将是自己一生当中最艰难的一场战役。\n史飞静静地坐在马背之上，手里的单筒望远镜也放了下来，他没有忘记，这枝单筒望远镜，整个庆国也只出产了几副，而自己手中这一副，还是小范大人新年的时候送给自己的礼物。\n史飞这一生不知经历了多少战事，真可谓身经百战之徒，三年前京国东山路大乱，征北大营主师燕小乙行叛，带领数千亲兵大营围大东山，整个征北营都陷入慌乱之中，虽然身后叛变事败，然后征北营群龙无首，极有可能发生兵变或是溃败之事，当其时，史飞身受陛下重命，单枪匹马进入征北营，凭着一张圣旨便收伏了数万军士，也正是凭借着这个大功劳，他成为了如今的京都守备师统领。\n一个人可以收伏数万个人，然而今天数千人要去对付那一个坐在轮椅上，行动不便的老人，史飞的心里依然很紧张。\n宣旨的小队已经去了，史飞在心中祈祷着，陈老院长会在圣旨面前退却，然而不知道为什么，他知道陈萍萍不会退，一步都不会退。\n这是一种很奇怪的感觉，或许皇帝陛下知道陈萍萍不想退，所以才会给陈萍萍留了一条退路。\n他不知道皇帝和陈老院长之间发生了什么事情，但知道那件事情一定是深深地锲在二人中间，以至于明明陈院长都要归老了，然而却逼得两个人一定要选择面对面地去厮杀一场。\n那边火把照耀下的官道，似乎陷入了一种沉默，然后陈萍萍似乎再次缓缓摇了摇头。\n史飞深深地吸了一口气，山谷里的寒风进入他的肺叶，让他凉的有些生痛，他缓缓地拉下脸部的甲片，沉声说道：“准备。”\n数千铁甲开始准备，准备包围监察院卸任院长陈萍萍。\n…………“陛下想让我回去，问我一些事情。”陈萍萍坐在轮椅之上，微笑说道：“这是我早已想到的事情，只是没有想到，他忍到这个时候，才来问来，也没有想到，问便问罢，居然还折腾出了这么多的事情。”\n他摇头叹息道：“陛下还是不够了解我啊。”\n那名监察院官员忽然在他的身边跪了下来，咬牙说道：“您必须奉旨！”\n“不，我这一生都在奉旨，眼下都要死了，我还奉个什么劲儿？”陈萍萍笑着说道：“陛下想问我一些事情，我……何尝不想去当面问他一些事情？”\n然后他的脸冷漠了起来，眼神冰冷了起来，看着火把映照下的数百人，寒声说道：“人生一世，总是有些盘桓心头许久的疑问是要问出口的。”\n此言一出，达州城外蹄声如雷，甲影映月，转瞬间将火把的光芒压制住，只见官道后方一片烟尘在黑夜里腾起，只用了数息时间，便杀到了连绵车队的附近。\n数千铁甲，沉默而厉杀地弥漫了过来。\n所有人的脸色都变得惨白起来，怔怔地看着这一幕，而那些车队里的娇弱女子，看着这一幕，更是忍不住吓的尖叫了起来。\n陈萍萍坐在轮椅上，依然面色不变，只是唇角泛起一丝嘲讽的笑容。他没有发话，所有的监察院部属都没有出手，他们只是紧紧地握着铁钎的把手，指节扣着弩箭的环扣，紧张地盯着这些自官道两侧田野冲杀过来的骑兵。\n与一般的战事不同，非常令人感人迷惘地是，数千名骑兵并没有借着这个势头，直接冲向车队之中，展开杀戮，而是心甘情愿地放弃了骑兵冲力的优势，在最后的时刻放缓了速度，只是化作了三个锐锋，将这三十辆马车包围了起来。\n数千名铁甲骑兵，在黑色的官道，红色的火把，银色的明月中，形成了一副令人心悸的场景。\n一片肃杀。\n老仆人推着轮椅缓缓转身，陈萍萍撑颌于扶手之上，看着官道旁田野中那名浑身都隐藏在盔甲里的将军，微笑说道：“三千六百人，就想把我抓回去，史将军，你是不是太瞧不起我了？”\n骑在马上的史飞心里一直在挣扎，他没有向部属下发即时冲锋的命令，就是因为他希望事情还在转机，他不甘心就这样和监察院彻底翻脸，他不知道陈萍萍的后手，也不在乎陈萍萍的后手，但他必须考虑，自己忠于陛下，与监察院成为不世的世仇之后，今后的人生里，迎接自己的究竟会是怎样凄惨的遭遇。\n他怕陈萍萍，他也怕范闲，但是他更怕陛下，所以他今天来了，但是他依然没有动手。\n听到陈老院长的这句话，他在马上的身体微微颤抖了一下，沙哑着声音沉痛说道：“老院长，您……若抗旨收留钦犯，末将不得不……”\n话没说完，陈萍萍已经是皱着眉头笑了起来：“果然，总是臣子抗旨不遵的问题，而不是君主派兵伏杀归乡老臣的问题……”他叹息着说道：“我们的陛下啊，在这样的时刻，仍然没有忘记维系自己伟光正的形象，自然而然，像我这种阴暗的角色，自然要扮演好自己的角色。”\n三十辆马车，除却那些拖着行李和女子的马车，监察院一路护送的队伍总计不过一百余人，然而就是这一百余名监察院官员，面对着京都守备师三千余名骑兵，却没有丝毫退却之色，面色一如既往地冷漠。\n史飞静静地看着这一幕，在心里叹息了一声，如今的监察院眼中只有陈老院长，哪里还有陛下？对着陛下的旨意，这些监察院官员居然只知道维护老院长的安危，而且根本想都不用想一下，难怪陛下会对此事如此忌惮。\n官道两边的树林里隐有影子摇动，谁也不知道监察院六处的刺客在里面有多少个。\n史飞忽然觉得自己感到了一丝寒意。\n陈萍萍闭着双眼，靠在轮椅上，就像是要在夜风中睡着了一般。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "674"}