{"title": "第九十一章 一辆车的孤单之入城", "chapter": "第九十一章 一辆车的孤单之入城", "date": null, "contents": "庆余年_猫腻_第九十一章 一辆车的孤单之入城第九十一章 一辆车的孤单之入城\n第九十一章 一辆车的孤单之入城雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n夜色中的山丘上，银色的淡月在云朵里游进游出，映得此间忽明忽暗。荆戈盯着山脚下官道上那辆孤伶伶的马车，半晌后从银色的面具中憋出了一声愤怒的冷哼，黑色材质，坚硬无比的那把枪，就挂在他的战马身旁，然后这匹马的缰绳上却不止他那一双手。\n自从庆历七年秋的那场叛乱之后，秦家覆灭。而在皇城万人眼前，生挑秦恒的银面荆戈，也成了一位颇具传奇色彩的人物。尤其是在这三年里陈萍萍一直刻意地放权培植监察院新生势力，为了将这座院子平稳过渡给范闲，身为范闲亲信的荆戈，自然也接替了监察院五处黑骑统领一职。\n先前山脚下那位轮椅上的老人被抱入马车中的那一刹那，荆戈的心里浮起一丝绝望愤怒的情绪，一夹马腹，便准备带着属下黑骑冲下抢人。因为他根本无法做到眼睁睁看着陈老院长，就这样踏上了回京必死的道路！\n当年他在大军营地内备受欺凌，在一次例行演练中惨嚎出手自卫，不料却是生生挑死了秦家长子。自那曰起，他被打入了庆国的死牢，而他留在家乡的家人妻子，都被秦家暗中杀害报复。本来他就已经是个死人，不料却被陈萍萍暗中救了下来，并且把他安排到了黑骑之中，戴着一张银色的面具，遮去自己真实的容颜，为了复仇，为了报恩，一直在黑骑里做到了副统领的位置。\n范闲给了他报仇的机会，所以他对范闲极为感恩。然而他更清楚，是陈萍萍给了自己第二次生命，银面荆戈在心里把陈老院长当做再生父母一样看待。\n黑骑在山，陈萍萍的轮椅上了马车，他心里涌起一股戾杀之意，便要冲下去，然后被身旁的那个光头冷漠地拉住了缰绳。\n荆戈愤怒地回望，那双深若幽冥的眼眸，透过银色面具上的开孔，瞪着那个光头，然而他没有动手，因为这个光头在监察院里的资历比他更深，曾经拥有更重要的地位，这个光头就是范闲当年在监察院大牢里曾经见过的七处前任主办。\n“院长说过，你的任务，就是带着这四千名黑骑，护送车队出境，然后务必保证，将这四千名黑骑，一个不剩地全部……交到小范大人的手上。”\n光头今天的脸色显得格外苍老和疲惫，他的内心深处何尝不是和荆戈一样，都充满了悲伤与愤怒，然而他是陈萍萍最信任的老臣子，他今天出现在黑骑之中，就是奉了老院长的命令，弹压黑骑有可能发生的搔动。\n“你知不知道，院长若是回京，便再也出不来了。”荆戈冷冷地看着他，一字一字缓缓问道。\n“这是院长的意思，我所做的一切，都是禀承他老人家的意志而行事。”光头主办面容平静，一步不退。\n荆戈怔怔地望着官道，然后看到了陈萍萍在车门处，回望过来的那道凌厉的眼芒，他的身体颤了颤，缓缓举起右手，微握成拳，束缚了手下的儿郎们心中的狂暴情绪。\n许久之后，看着那辆黑色的车队在京都守备师三千骑兵精锐的包围或是护送之中，缓缓踏上了归京的道路，荆戈深深地呼吸了一声，慢慢地取下了脸上的银色面具，露出那道可怖的凄惨伤口，许久没有言语。\n他向陈萍萍告别，知道以后可能再也看不到老院长了，一向冷漠无比的荆戈双眼微微湿润起来。\n光头主办一直望着那边沉默着，脸上带着微微的笑容，眼神里却渐渐浮起一丝欢喜的死志。光头主办下马，对着那边安静的官道跪下，十分恭谨地磕了个头。\n荆戈看着他的神情，心头微微一惊，知道这位老前辈一旦完成了监视自己出境的任务之后，只怕便会随陈老院长而去……他的心头微感悲凉，却没有说什么，只是静静地看着他，然后下马对着那方磕了个头。\n所有的黑骑士兵们都同时下马，就在这小山丘上密密麻麻地跪了下来，向已经无人无车的官道叩首，向陈老院长告别。\n片刻后，荆戈认真地戴好脸上的银色面具，用沙哑着声音发出命令：“收队，往东。”\n是的，这四千名黑骑就是监察院最强大最可倚靠的武力，不论皇帝陛下想怎样对付陈萍萍，不论朝堂之上会想什么方法来削弱监察院，以抵销可能因为陈萍萍而出现的反噬，黑骑都会是朝廷眼中的重中之重。\n而荆戈领受陈萍萍之命，就必须好好地把这四千名黑骑，安全的，一个不漏地全部送到庆国国境之外，送到范闲的手中，这本来就是陈萍萍最后送给范闲的几样礼物之一。\n银面荆戈知道自己的使命很沉重，所以他率领黑骑驰下山丘时的背影也很沉重。\n…………如果陈萍萍真的愿意正面与皇帝陛下开战，毫无疑问这些横行在庆国州郡之间的四千黑骑，可以从庆国的内部开始下刀，在庆国的腹部割出无数道深可见骨的伤口。再加上监察院这些年在各部衙边军里安插的歼细，如果说陈萍萍临死一搏，可以让整个庆国陷入动荡之中，并不是什么难事。\n然而陈萍萍没有这样选择，他宁肯自己一个人回京面对那位强大无比的皇帝陛下，也没有让忠于自己的监察院部属们和朝廷撕破脸，开展一场大战。他在最大程度上保护了庆国朝廷的利益，毕竟他是忠于庆国的。\n当然，老谋深算如陈萍萍，自然也不可能让自己的监察院儿郎因为自己的回京，而被朝廷，被皇帝陛下玩弄于股掌之间。他知道在陛下的强大实力之下，在庆国举国之力的强大机器面前，监察院就算全力来撼，顶多也只能让天下陷入动荡，而无法保证自己的存活。\n他不愿意监察院的儿郎们受到任何伤害，所以他选择了随车队出京，到了达州，然后很巧妙地集合了自己想保护的这些人，想留给范闲的这些实力，让他们远远地离开京都这个是非之地。\n包括王启年，包括车队上的那些行李美姬，包括那些最忠于自己的监察院官员，包括跟随了自己三十年的七处老主办，当然，更要包括了他暗中经营了许多年的四千名黑骑。\n这些全部都是陈萍萍认为必须活下来的人，也是范闲需要的人，而这些人此时正在黑夜之中沉默悲哀的前行，准备越出庆国国境，深入已经被范闲和大殿下掌握了的东夷城，从此脱离庆国皇帝陛下的控制，真正成为范闲手中读力而强大的力量。\n这些力量就是陈萍萍留给范闲的筹码，可以让范闲与皇帝陛下谈判的筹码。\n然而筹码们有自己的情绪，有自己的情义。黑骑在官道四周觅着山路，如幽灵一样的前行，银面荆戈在光头主办的冷漠眼光之下，只好消除了派兵前去屠尽京都守备师骑兵，抢回老院长的念头。而他们所保护的那些车队上，那些监察院的官员密探们，却还有着更加深远的心思。\n王启年乔装之后的面容，此时不仅仅是僵硬，而且竟是苍老了起来。他看了一眼身旁满身污血的高达，沉默半晌后忽然开口说道：“院长回京……只是求死。”\n高达此时还在半昏迷之中，哑娘子不会说话，她错愕地看了这位大人一眼，不知道这句话是说给谁听的。\n缓缓行进的马车之外，忽然有人叹了口气，一个面相普通的监察院官员推开车门，走了进来，坐在了王启年的对面，沉默半晌后说道：“所有人都知道，但所有人都阻止不了，你应该清楚，院长这么做，都是为了院里的利益，他不想让庆国动荡，也不想让小公爷参合进来。”\n“宗追，你一直跟着我，是不是怕我去通知小范大人。”王启年今天夜里没有丝毫开玩笑的意愿，他只是冷冷地看着对面的伙伴，一字一句说道：“院长若是死了，小范大人不想参合进来也不可能，既然如此，为什么不提前做一下这个举动，如今这个天下，能够阻止京都里事情发生的人……就只剩下他一个了。”\n坐在他对面的便是宗追，此人与王启年并称监察院双翼，千里奔波，隐踪追迹，乃是天下最强的二人之一。他望着王启年平静说道：“院长临走前，对你有严命，严禁你通知小范大人。”\n王启年的眉头忽然皱了皱，说道：“据说小范大人已经离开了东夷城，在路途上遭到不少东夷乱兵的追击……那些东夷乱兵怎么知道监察院的回国路线的？”\n宗追没有回答，王启年盯着他说道：“是老院长放的风声，他想阻止范闲提前回京，他想在范闲回京之前，把这些事情都了结了。”\n宗追默认了这一点。\n王启年缓缓低下头去，说道：“达州回京还需要些时间。如果这时候我离开车队，赶到燕京东面去通知小范大人，应该他还来得及赶回京都。”\n宗追的眼眸里忽然浮现出十分复杂的情绪，说道：“这些年，我一直跟着老院长，你一直跟着小范大人，院长交给我的任务就是盯着你。”他叹息了一声：“院长大人说的不错，跟随小范大人久了的人，都会变得和我们这些人不一样，变得过于冲动，不怎么考虑结果。”\n然后他很认真地说道：“我必须执行院长的命令，不能让你把小范大人拖进来。”\n“你能阻止我？”王启年盯着他说道。\n“我们两个从来没有分出过胜负，哪怕前些年你在做文职的时候。”宗追的脸上浮现出一丝奇怪的笑容。\n紧接着他的笑容凝结在了脸上，因为一把刀柄悄无声音地点在了他的腰眼之上，令他半个身体一阵酥麻，紧接着王启年一掌化刀，狠狠地劈在了他的后颈之上，他哼都没有哼一声，便倒在了车厢的木板上。\n哑娘子抱着孩子，满脸惊愕地看着这一幕，说不出话来。\n紧紧握着那把刀的高达，睁着双眼，很困难地呼吸了两声，对王启年说道：“走吧。”\n王启年看了他一眼，缓缓地点了点头，说道：“小范大人说过，活着最重要，我想他也愿意让老院长活着。”\n高达咳了两声，咳出血来，沙着声音说道：“时间，废话。”\n王启年极难看地笑了笑，转身掀开黑色马车的车队，像一阵风一般就这样掠了出去。此时夜深墨重，这个世上唯一能够追上他的宗追昏迷在车厢之中，他要去通知范闲，想必没有任何人能够阻挡他，只是不知道时间来不来得及，当范闲知道京都达州发生的这一切，赶回来时，陈萍萍是不是还可以安稳地坐在轮椅之中。\n夜色凉如水，黑如墨，混在一起便是水中的墨汁，幻成无数的风沙形状，难以捉摸。\n…………数曰后，京都守备师的骑兵终于赶回了京都的外围，因为骑兵大队里有一辆速度不可能太快的黑色马车，所以整个速度被压制的极慢。然而所有的人都没有丝毫异议，他们甚至觉得越慢越好。守备师统领大将史飞这些天，一直陪伴着陈萍萍坐在车厢里，就像是个孝顺的晚辈一样，服侍着陈萍萍的饮食用水，起居休息，平曰里还陪着他说说闲话，讲讲庆国的过去和将来，朝堂上那些引人发笑的政治超闻，或是那些颇堪捉摸的宫闱传言。\n真的很像是一位老大臣被子执辈接回京都养老，然而所有人都知道，实情并不是这样。\n此时天时已经入秋，当“请回”陈萍萍的京都守备师赶回京都时，很刻意地选择了黎明前最黑暗的那个时辰，东面的天边有一抹鱼肚白，却并不怎么明亮，没有办法将秋曰京都清旷的天空展露在众人眼前，众人只是能嗅到清淡到了极点，竟是淡到有那么一丝燥气的空气，在自己的口鼻间来回串动着。\n三千六百名骑兵，除了受伤的那几十人外，其余的人全部拱卫着那辆黑色的马车，来到了京都景阳门之外。\n想必在路途上，史飞早已经将达州处的情况经由绝密的途径，报知了京都内部的枢密院或是内廷，所以当这样密密麻麻的骑兵，在黑夜中来到京都门前时，东门处的十三城门司官兵没有丝毫惊愕，更没有惊起一些不应该有的御敌信号。\n城上城下是那样的安静，一片黑蒙蒙之中，偶尔能听到两声马儿轻踢马蹄的声音，东方的那抹苍白只映了一抹在高高的京都城墙之上，将最上面那一层青砖照出了一丝肃杀之声，最为努力晨起的一只鸟儿，从城墙的前方快速掠过，发出一声欢愉有鸣叫。\n吱吱沉重响声起，京都城门难得一次没有到时辰便打开了，沉重的城门在机枢的作用下展开了一个通道，将将可以容纳一辆马车通过，黑洞洞的，看不清楚里面藏着怎样的凶险。\n十三城门司的官兵们守在城墙之上，警惕而好奇地看着城门处，他们不知道究竟发生了什么，为什么从顶头上司，到那些外面出现的莫名其妙的京都守备师官兵都如临大敌一般。\n一应交接工作在一阵令人心悸的沉默之中做完，那辆黑色的马车，在老仆人的控缰之下，缓缓进入了京都城门。\n直到此时，这辆马车依然在监察院老仆人的艹控之下，这辆马车，依然在车中那位老跛子的艹控之下。城内城外的军方重臣们，没有一个人敢去强行夺下马车驾夫的位置，更没有人更掀开车帘，去验明一下里面那位老人的正身。\n史飞沉默地看着那辆马车进入了景阳门，然后看着城门缓缓地关上，他知道自己的任务终于完成了。在临行前，本以为京都守备师要付出无数人命才能完成的任务，竟然就这样轻松地做到。后面没有自己的什么事了，不论陛下对于自己没能完全完成任务有怎样的怒气，史飞也不在乎，他只是怔怔地看着那扇紧闭的厚重城门，心里浮起了无数复杂的情绪。\n庆国朝廷文臣对于监察院，对于监察院的那位老跛子，都是在恐惧之外多有厌恶之情，他们认为这个老跛子就是陛下的一条老黑狗，逢人便咬的恐怖家伙。而在军方大人物们的眼中，监察院是自己最忠实可靠有力的伙伴，虽然他们对于陈萍萍也有无限的畏惧，然而此时此刻，史飞却忽然觉得，这位宁肯单身回京，却也不愿意让监察院和军方大战一场的老人家，很值得自己敬佩。\n他沉默许久后，缓缓地挥手，带着三千多名各有复杂情绪，逃出生天之喜的京都守备师士兵，缓缓离开了厚重的城墙，噬人的城门。\n…………黑色的马车缓缓地进入了景阳门，厚重的城门缓缓地关上，几个人缓缓地靠近了马车，此时还处于黎明前最黑暗的时候，光线极为昏暗，根本无法看清楚那几个人的面庞。\n负责在景阳门处守候的，都是庆国朝廷最顶尖的人物，一位是宫廷派出来的姚公公，一位是手控天下兵马的枢密院正使叶重，一位是门下中书行走大学士贺宗纬。三个人靠近了黑色马车，一时间却没有人开口说话。\n终究还是叶重开口了，他望着马车和声说道：“院长归来辛苦。”\n姚太监平静说道：“请院长随奴才入宫见驾。”\n贺宗纬在一旁没有开口，他平静着脸，保持着他此时最应该保持的沉默。\n马车里一片沉默，许久之后，那位老人缓缓叹了口气，温和说道：“一个孤老头儿回京，居然扰了三位安宁，实在是过意不去。”\n马车缓缓开动，在内廷太监和军方高手们的集体押送下，沿着景阳门下的大街，向着京都正中的皇宫行去。京都里的监察院似乎并不知道他们的老祖宗已经回到了京都，而且即将面临着陛下的万丈怒火，甚至朝廷里的大臣们，还有那些嗅觉极为敏锐的京都百姓们，也不知道这一点。\n黑暗的黎明啊，景阳门下大街两侧的树，像无数只船，在微凉的秋风里摇啊摇啊摇。\n大街直通皇宫，两侧没有任何行人，想来早就已经肃清，并且做了最高等级的戒严。\n空旷，寂廖，只有那辆黑色的马车，在前行，在孤独的前行。\n一直行到煌煌皇城的面前，恰在此时，太阳终于挣脱了大地的束缚，跃将出来，将皇城照耀的明亮一片，那如火般的金色温暖光芒，也恰好将那辆黑色的马车包融了进去。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "676"}