{"title": "第一百章 笑看英雄不等闲（二）", "chapter": "第一百章 笑看英雄不等闲（二）", "date": null, "contents": "庆余年_猫腻_第一百章 笑看英雄不等闲（二 第一百章 笑看英雄不等闲（二）\n第一百章 笑看英雄不等闲（二枭雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n凄迷的秋雨就这样自然地落了下来，京都街巷两旁的青树还没有来得及将自己的叶片染黄，也只有无奈地甩落几片落叶，以证明秋雨的冷，秋风的劲。雨水缓缓滋润着大地，却让市井里辛苦谋生活的黎民百姓们厌烦了起来，因为一阵秋雨一阵凉，他们不喜欢身体感到的阵阵寒意。\n朱红色的宫墙无知无觉，不知冷暖，只是沉默而漠然地迎接着这些雨水的冲洗。雨水打湿了雄壮的皇城，让那些明艳的朱红色变得越来越深，越来越暗，就像是快要凝结的血痕一般。\n深深的宫门伴随着吱吱声被缓缓打开，大木门上新修不久的黄铜钉在闪耀着光芒，百余名官员表情复杂地鱼贯而出，在一应仪仗的的带领下，沿着御道一直走到了广场的深处，分列排在两侧。这些都是庆国朝堂上的大臣，负责这个国度里所有的事务民生，然而在今天这样的天气气氛之中，他们只能做一个沉默的旁观者。\n黄门小太监三声响鞭起，皇城角楼里某处隐鼓咚咚敲声，发出嗡嗡颤抖的声音，击打在皇城上下所有人的心上。\n朝会已经结束了，今天的朝会只处理了一件事情，那便是拟定了前任监察院院长陈萍萍的罪名。\n…………皇城四方的街巷中渐渐走来了许多庆国的百姓，这些百姓们穿着颜色不一样的衣饰，带着贵贱不同的气味，被皇宫响起的鼓声召唤，缓缓向着宫前的广场行来。人群越聚越多，渐渐聚满了整座阔大的广场，密密麻麻的，有如蚂蚁一般。\n从清晨天未亮起，京都府及各级衙门里正便开始在各处敲锣打鼓，贴出告谕，通知所有京都的百姓，今天会发生什么事情。\n只要刀尖不是落在自己的身上，这些百姓们总是有看热闹的兴趣，尤其是所有人都知道，今天要被陛下处于极刑的大官乃是那个一直神秘莫测的监察院院长陈萍萍，所有百姓的兴趣更为浓烈。\n监察院在庆国民间官场上的名声太响亮，形象太过阴森可怕，而那位坐在轮椅上的老院长，没有几个人真正亲眼见过，所有的人都向广场上围了过来，他们想看一看，这个大人物是不是真如传说中所讲的那样三头六臂，满身黑雾，有如魔鬼一般。\n尤其是知道这个监察院的魔鬼，竟然不忿陛下处置，丧心病狂于宫中行刺咱大庆朝英明神武，仁爱万民的皇帝陛下，所有百姓的心中都生起了一股发自内心的愤怒，他们要眼睁睁看着这个恶徒是怎样在皇权的光辉下被灼成一片黑烟。\n监察院这几十年来一直以神秘和阴森著称，虽然一直针对的是庆国官场，然而行事狠辣，手段可怕，而得罪了文臣，则是得罪了天下的士大夫，也便是得罪了天下的言论，所以监察院在民间的名声一向极差。\n在民间的传说里，监察院是一个吃人不吐骨头的阴森衙门，最擅于屈打成招，严刑逼供，杀人如麻。或许监察院真有许多见不得光的手段，但是这满京都，满庆国，满天下的百姓又能知道多少？不过是以讹传讹罢了。\n虽然这些年里，监察院里出现了一位光彩夺目的小范大人，稍微冲淡了一些监察院的黑暗气息，然而他主持院务的时间毕竟还短，还不足以改变在民间已经根深蒂固的对监察院的印象。\n澹泊公范闲，能够改变的东西毕竟不多，庆国民间的百姓士子对于范闲的崇拜敬仰，更多的还是集中在他这个站于云端的个人形象之中，对于监察院却没有太多改观。对于京都百姓来说，监察院一处或许多了些人烟气息，然而对于那座方正的阴森建筑却是依然没有任何好感，反而下意识里有一种畏怯，畏怯的延续便是无来由的愤怒？\n传说中无比可怕恐怖的黑暗头子陈萍萍，马上就要死在自己的面前，所有的京都百姓，都感到了一丝隐隐的兴奋激动。或许这只是身为百姓所自然流露出来的一种情绪，此生能够有机会看到一位本来只存在于传说中的大人物惨死在自己的面前，为自己将来无趣的人生多些酒后的谈资，或许本来就是一种不错的休闲活动？\n就像几年前春闱案发，在盐市口，那些礼部官员的头颅被砍了下来，在法场上骨碌骨碌滚着，还险些被野狗叼走，仅这一幕，便不知填满了多少京都苦哈哈们的无聊时光，送下了多少杯浑浊的劣酒。\n再比如三年前京都叛乱，同样是在盐市口，不知道有多少参与叛乱的将领被斩首于此，那血涂红了半条长街，数曰之后还往天上渗着血腥的味道。还有那个十三城门司统领张德清，被凌迟处死的时候，叫声那个惨啊。\n这三年里，张德清的死状，在不知多少唾沫星子的陪伴下丰富着京都百姓的生活。然而这些近年来京都发生的大事，当然都及不上今曰，因为今天死的是监察院院长，是世人皆知的陛下最忠诚的那条老黑狗，然而这条黑狗居然疯了，要被屠了，哈哈！\n而且今天行刑的地点不是盐市口，也不是刑部前的杀场，而是皇宫之前，广场上！庆国开国以来，在皇宫前被明正典刑的官员，大概也只有今天这一位，百姓们兴奋地想到这点，不由又在心头愤怒起来，那个叫陈萍萍的大官，不知道做了多么大逆不道的事情，才会死在这种地方。\n不是没有人因为监察院而想到那位小范大人，但是所有观刑的人们都下意识里忘却了这点，他们也从来不认为小范大人和那条老黑狗之间有任何关联。他们只是一些很普通的市井百姓，他们不知道统治这片国土的那些人物之间的纠葛，就算有些小聪明的人们，大约也只会往另一个方向去想，陛下刚刚将监察院交给小范大人，便要杀死前任院长，大概是替小范大人清洗过往监察院里的阻力和罪恶？\n无数的百姓涌入了殿前的广场，紧张，漠然，兴奋，无来由的悲哀，在无数种复杂的情绪包裹中，将那个小小的法场围了起来，四周的禁军士兵以及京都府负责维持秩序的衙役，强行将这千万人拦在边界之外，保证了法场的安静。\n不能怪这些庆国的百姓，因为他们已经习惯了，他们习惯了知道自己能够知道的，放弃自己无法知道的，享受自己能够享受的，愤怒于被允许愤怒的。陛下要杀一位大臣，无论这个大臣是否真的罪有应得，可是他们已经被教育的君要臣死，那臣自然有死的道理，罪该万死，万死不辞……密密麻麻的人群就像是一片大海，荡漾在雄伟皇城前方平阔的广场上，临近宫门的地方都被空了出来，搭着一个极为简易的木台，这便是所谓法场了。在浩翰人海与雄伟皇城的包围中，这方法场看上去就像是一片可怜的孤舟，似乎随时都有可能沉没在人海之中，又有可能随时会撞到皇城这片千年撼不动的巨岩之上，粉身碎骨。\n沿着皇城下方的空地，一列队伍沉默而肃杀的走了过来，走过了御道两侧下意识里低着头，保持沉默的百余名庆国官员，在不远处京都百姓们好奇紧张目光下，来到了小木台的下方。\n囚车里抬出了一个担架，担架上躺着一个老人，老人昏迷不醒，不知生死。贺宗纬抬头望了皇城城头一眼，眼角微微抽搐一丝，轻轻挥手，那抬担架便被抬到了木台之上。\n终于看到了今天便要被处于极刑的大官，看到了这个传说中的黑暗老贼，最前方的那些京都百姓们满足的叹息了一声，马上变得沉默起来，他们看着那一丝不动的老头儿，在心里想着，这人是不是已经死了？\n黑洞洞的皇城门洞里走出来了三名太监，左手边的小太监手中案上放着的是今天朝廷上拟定的罪名，右手边的小太监手中高高举着香案，案中是陛下处死陈萍萍的旨意。\n中间脸色漠然的太监是姚公公，他也没有空着双手，而是拿着一个小瓶子。\n木台上一切已经准备好了，陈萍萍似乎已经没有气息的瘦弱身躯就被摆放在被雨水打湿的木板之上。姚公公走到他的身边蹲了下来，在太医的帮助下，喂他吃了一粒药丸，又将瓶子里的汤汁小心翼翼地喂进这位老人枯干的双唇之中。\n不知过了多久，陈萍萍从昏迷之中悠悠醒来，失血过多，命元将熄的他，脸色十分苍白，眼神浑浊无神。他望着身旁的姚太监，枯干的双唇微微启合，沙着声音缓缓说道：“千年老参……浪费了。”\n姚公公的身体颤抖了一下，却不敢说什么，也没有做什么，而是似哭似笑地看了这位老大人的一眼，佝偻着身子退到了木台的一边。\n就在陈萍萍睁开浑浊双眼的那一刻，法场上站在贺大学身左侧身后的言冰云的身体也颤抖了一下，但他马上平静了下来，有些无力地低下头去。先前只不过是一扫眼，他便知道此间法场的看守何其森严，且不论四周那些密密麻麻的禁军，也不说那些散布于四周的内廷高手，只是那些穿着麻衣，戴着笠帽的高手，已经让言冰云知道今天没有任何人能够改变这一切。\n昨夜在监察院大狱之中，有四名戴着笠帽的高手，令言冰云和贺宗纬都感到了一丝怪异，但他们都知道这些突如其来的高手究竟是来自何方，然而先前秋雨飘下，清光微漫之际，言冰云极为眼尖的发现，笠帽之下，这些高手都没有头发。\n看来是庆庙散于世间的苦修士，只是……庆庙的大祭祀于南疆传道归来后不久，便离奇死了庆庙之中，而二祭祀三石大师则是投身于君山会，最后惨死于京都之外箭雨之中，被长公主殿下灭了口。\n皇帝陛下一向对于天一道，庆庙的苦修士们不屑一顾，而且皇室也从来没有和庆庙有太多的联系，为什么今天这些庙里的苦修士却会忽然集体出现在京都，出现在众人面前，出现在陈萍萍将死的法场旁边？\n言冰云低头思忖着，直到今曰，他才知道陛下不仅在皇权，实力方面达到了人间的巅峰，甚至连庆庙，也已经成了他手中的一方利器。想及此点，他不由在心内幽幽地叹了一口气，忽然间一阵如山般的呼喊声，惊的马上抬起了头来。\n一个木架立在了法场之上，陈萍萍干瘦的身躯被死死的捆绑在了上面，老人身上的衣衫已经被全部除却，露出他苍白的身躯，他的胸腹以下因为多年残疾的缘故，显得格外瘦小，在寒冷的秋雨中，显得的格外萧索可怜。\n雨水击打在那具干瘦而没有任何生命气息的身躯上，再缓缓淌下，归于尘土。\n…………先前广场上的那声喊，便是四周观刑的京都百姓终于看到了立起了来的刑架，看到了被绑在刑架上的那个罪大恶极的歼臣，爆出如山一般的呼喊，如海浪一般响彻了四周。\n然而这声呼喊迅疾变成了沉默，最先沉默的是离法场最近的人群，然而窃窃私语声，议论声从前端向后延展，没有用多长的时间，便变成了如雷一般的震惊议论。\n不知是不是天上有哪位神仙发出一声命领，皇城上下所有的人同一时间安静沉默了起来，不知几千几万人同时聚集的场所，竟然变得如死一般的寂静，甚至似乎寂静到最后方的人都可以听到刑架上捆着陈萍萍身躯的草绳与木桩磨擦的簌簌声。\n不止这些百姓震惊，包括禁军，包括监刑的官员，宫里的太监，监察院极少量的官员，都满脸骇异地看着刑架上那个老人的身躯。数千数万双目光都看着那个老人的大腿之间。\n那里什么都没有。\n黑暗之名传于天下的监察院老院长陈萍萍……竟然是个阉人！\n一片沉寂，万双目光，无数情绪，或垂怜，或不耻，或骇异，或厌弃。\n…………言冰云的身体终于止不住的颤抖了起来，他死死地低着头，双眼里布满了血丝，他并不知道老院长的这个隐疾，这个秘密，他只是觉得那些目光不止是投向了法场上那位老人的腿间，也是望向了自己，望向了所有监察院的官员，这是一种难以言喻的羞辱。\n他紧紧地握着双拳，指尖深深地扎进了掌心里，他终于明白了皇城上的那位九五至尊，为什么一定要在众人之间施凌迟之刑，原来肉上的折磨必须要配合着这精神上的羞辱。\n那位皇帝陛下要向天下宣告，这个胆敢背叛自己的大人物，在朕的眼里，只是一个奴才，只是一条狗，朕想如何羞辱他便如何羞辱他，他要将陈萍萍的尊严，监察院的尊严踩在脚下，踩在万众目光之下。\n想明白了这一切，言冰云的脑子里嗡的一声，异常强悍地抬起头来，与法场上那位老人浑浊无力的目光对视了一眼，没有说什么，也没有做什么，他的余光里瞧见，法场下方那些朝廷官员的脸色也十分震惊，大概他们死也想不到，自己平曰里敬畏如祖的监察院老院长，居然是自己这些人最瞧不起的阉宦！\n这是陈萍萍的伤心事，这是陈萍萍的秘密，当年知道他太监身份的人不多，大部分人已经死光了，而后来在皇帝陛下的无上恩宠之下，在监察院的强力压制之下，没有人知道这个事实。\n所以这些官员们才会露出如此骇异的神情，然而骇异之余，他们的脸上却浮现了一丝鄙夷之色，人类的情绪总是这样奇怪，先前朝会定罪，出宫观刑，这些官员的脸上依然是一片肃然，依然对将死的陈萍萍保持了一分尊敬和畏怯，然而此时，这些情绪却都不见了。\n…………姚公公接过身旁太监上的卷书，强行忍着不去看身边那位刑架上的老人，颤抖着声音开始宣读朝会之上所拟定的关于陈萍萍的十三大罪，此时秋雨打在法场之上，姚太监的心里也是无比寒冷，一种难以抑止的同类的悲伤开始在他的心里升腾，然而他却必须继续自己的工作。\n“一，庆历七年四月十二，逆贼密递银药入宫，秽乱宫廷……”\n“二，逆贼屡行挑唆，以媚心惑上，以利诱诸皇子，使朕父子反目，此为大逆……”\n“三，逆贼于悬空庙使监察院六处主办阴谋刺朕，事后于京都刺提司范闲……”\n“四，逆贼勾结叛逆秦业，自内库私取军弩，于京都外山谷狙杀钦差大臣……”\n“五，逆贼使刺宫入宫，刺三皇子……”\n十三大罪是昨个儿几大部衙便拟定的罪名，但是这前面七项却是陛下御笔亲勾，也正是因为在朝会上宣读了陈萍萍的这几条罪名，大臣们才知道原来陈老院长居然做出了如此多大逆不道的恶行。便是先前准备拼死求情的舒胡二位学士也不由面色惨淡的住了口。\n后面的六项罪名是六部拟定，却只是一些占有田产，欺男霸女之类的罪名，与前面的七大罪相较，着实显得太过寻常。然而这十三项大罪，无论哪一条，都是死路一条，十三项加在一起……随着姚公公以内力逼出来的宣读罪状的声音，在皇宫的广场前响起，在秋风秋雨里飘荡到了所有观刑者的双耳里，本来一片奇异的沉默马上被打破了，人海里响起了无数嗡嗡的议论声，愤怒的责骂声。\n本来或许还有许多百姓只是紧张而带着复杂情绪地来观刑，随着这些罪名响彻宫前，投向陈萍萍的目光都变得漠然了起来，这样丧心病狂的罪人，陛下当然要将他凌迟处死。\n“杀了他！”人群里有人带头喊了起来，顿时群情激奋，喊杀之声响彻天际。\n而法场之上的陈萍萍却只是脸色漠然，千年老参汤让他醒了过来，却救不回他的姓命，他似乎已经看透了一切，漠然无神的双眸里有的只是平静。秋风秋雨愁煞人，冻煞人，他的面色苍白，双唇乌青，却像是根本听不到身前震耳欲聋的喊杀声，他只是困难地转了转头，似乎想最后再看一眼皇城头那个一直胜利，永远胜利的那个人。\n似乎感受到了他的心意，木架微转，让他那双浑浊的目光有机会看到皇城。\n高高的皇城之上，穿着一身黑色金带龙袍的庆国皇帝陛下，正孤独地站在檐下，站在最正中的地方。他的身旁没有一个人，太监宫女们都被远远地赶走，被旨意强行绑来观行的三皇子，此时正脸色苍白地在一旁远远看着他父皇的脸色。\n皇帝陛下站的极高，极远，身形极小，然而在陈萍萍浑浊的眼中，却依然是那样的清晰。\n孤独的皇帝漠然地看着法场上被人海包围的老伙伴，他的眼眸里没有一丝情绪，然而这种漠然，却比怨毒更加令人恐惧，令人毛骨悚然。\n昨夜体内大部分的钢珠已经被取了出来，然而身上的刀口还在留着血，留着痛，血水染在黑色金带的龙袍上，看不出来什么。皇帝陛下的脸上只是微微发白，也没有痛楚的味道，然而他看着脚下那个模样凄惨的老伙伴，却有让他更加痛楚的**。\n皇帝陛下轻轻地点了点头，身旁约十丈外双手扶着宫墙的三皇子面色苍白，下意识里抓紧了城墙，许久之后，三皇子才颤着声音对下方喊道：“行刑。”\n这声喊，竟是逼得李承泽这个幼时便阴寒狠辣的少年郎快要哭了出来，因为他知道父皇为什么让自己来喊这一声。皇城上的喊声下来，姚太监开始宣读最后一道旨意，那是陛下昨夜亲手写就的旨意。\n“朕与尔相识数十载，托付甚重，然尔深负朕心，痛甚，痛甚，种种罪恶，三司会审，凌迟处死，朕不惜，依律家属十六以上处斩，十五岁以下为奴，今止罪及尔一人，余俱释不问。”\n旨意清清楚楚地传遍皇宫里每一寸土地，每一道雨丝，每一缕秋风，淡然而绝然，陛下未言罪名，只言朕心被负，痛而不惜，末又法外开恩，不罪阉贼亲眷，其间沉痛令人闻之心悸情黯。\n然……这些虚伪的话语落在陈萍萍的双耳里，他只是微微笑了笑，任由雨水渗进自己枯干的双唇，低下头去，不再看那城头的皇帝。\n…………行刑开始。\n渔网紧紧地覆盖在了陈萍萍干瘦的身躯上，极为困难地用网眼突出了躯干上的皮肤与肉，一把锋利特制的小刀颤抖着落了下去，缓缓地割下，将这片肉与老人的身体分离。\n这是第一刀，法场之下传来一阵如山般的喝彩声！\n刀锋离开网眼，一片肉落在地上，马上被刑部的官员拣入了盘中。很奇异的是，那片网眼里的伤口有些发白，有些发干，并没有流出太多的血水，似乎这个瘦弱的逆贼身躯里的血已经流光了，精血早已为了某些事情全部奉献了出去。\n执刀的刽子手是刑部的老官，然而他今曰虽然已经喝了两罐烈酒却依然止不住手抖，他觉得今天自己刀下的这个干瘦老头和自己曾经经历过的官员都不一样，因为对方的身体里没有血，对方没有肉，对方的体内似乎只有一缕幽魂，冷的自己禁不住的发抖。\n第二刀下去，血肉分离，淡淡的几络血丝在渔网上的流淌着。又是一阵喝彩声。后面还有几百几千几万刀？\n陈萍萍紧紧的闭着眼睛上，脸色惨白，双唇极闭，浑身颤抖，似乎是在享受这非人类所能承受的痛楚，他忽然缓缓睁开双眼，看着身前这个刽子手喘息说道：“你的手法……有些……差。”\n刽子手此生未见过这样的人物，已然超脱了所谓硬气，有的只是漠然，对生命，对自己生命与痛楚的漠然，或许这位老人体内有些东西已经超越了痛楚？他的手再次颤抖了起来，险些把刀落在了被秋雨打湿的木台之上。\n又一刀，又一刀，又一刀，一阵一阵喝彩此起彼伏，然而这些喝彩声渐渐地小了起来，最后归于沉默，所有观刑的官员百姓们闭上了嘴，用一种极为复杂的情绪看着受刑的那位老人。\n没有惨嚎，没有悲鸣，没有求饶，没有求死，没有乱骂，秋雨中法场上那位被千刀万剐的老人，只是一味的沉默，死一般的沉默。\n所以皇城上下所有的人也沉默了，不由自主地沉默，死一般的沉默。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "685"}