{"title": "第一百零二章 雨中送陈萍萍", "chapter": "第一百零二章 雨中送陈萍萍", "date": null, "contents": "庆余年_猫腻_第一百零二章 雨中送陈萍萍第一百零二章 雨中送陈萍萍\n第一百零二章 雨中送陈萍萍雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n初秋的雨水愈来愈大，落在地上绽起水花，落在身上打湿衣襟，落在心上无比寒冷。皇宫前的广场全部被濛濛的烟雨笼罩着，视野所见尽是一片[***]的天地。\n所有人的目光都望着秋雨中的那方小木台，望着台上的那两个人，四周一片死一般的沉默，不知是被怎样的情绪所感染所控制，没有人说话，没有人动作，只是这样望着，目光透过重重雨雾，凝聚在台上。\n成百上千的禁军，内廷高手还有那些庆庙的苦修士，就这样紧张肃然地被雨水淋着，如同僵立的木头人一样。\n先前只不过刹那时间，便已经有数人死在了小范大人的手里，最关键的是雨这般凛冽的下着，他们并不知道皇宫城头上那位九五至尊的眼眸里究竟闪耀着怎样颜色的情绪。\n言冰云已经从先前初见范闲身影时的震惊中反应过来，低下了头，开始准备应对接下来可能发生的事情，用极低的声音，吩咐着身边最忠诚的下属，这些声音被掩盖在雨水之中，没有人听到，然而几名穿着普通衣饰的监察院密探，已经开始在人群里向着法场的方向挤了过来。\n皇宫城上城下，官员百姓，全部被先前范闲马蹄踏血而来，雨中暴怒拔剑，解衣覆于老人身体的一幕所惊呆了。而最先反应过来的人，却是此时皇宫下地位最高，负责监刑的贺宗纬。\n当范闲一骑杀入人海之中时，他就已经反应了过来，用最快的速度，最不起眼的动静，悄悄地离开了小木台的范围，将自己的身影躲到了官员和护卫们的身后。隔着许多高手，目光从那些湿了的肩膀笠帽中透过去，看着小木台上范闲孤单而凄楚地抱着陈萍萍瘦弱的身体，贺宗纬的眼中闪过了一丝复杂的情绪，他只是不想死罢了，却必须让木台上的老少二人都死。\n不想死的人还有很多，此时木台上的范闲浑身上下都透着一丝令人心悸的寒意，竟是让天地间的冷冽秋雨都压制不住，所有的人都下意识里离开了木台。姚太监早已经退到了队伍之中，他不想成为下一个被小公爷用来祭陈萍萍的草狗。\n木台四周散乱倒着几具尸首，血水被秋雨迅疾冲淡了颜色，那名浑身颤抖，拿着锋利小刀的刑部刽子手，却反而成了木台阶下最近的一个人。他看着台上的小范大人，发现小范大人深深地低着头，把陈老院长紧紧地抱着怀里，似乎根本感知不到天地间的其余任何声音响动，满心骇异，悄悄地向着木台下退去。\n只退了两步，这名刽子手的咽喉处喀喇一声断了，头颅重重地摔到了雨水之中，而无头的尸身也随之摔落台下，发出重重地一声。\n四周众人一惊，注视着台上，只有修为极高的那些人，才能注意到先前那刹那范闲的手微微动了一下，一柄黑色的匕首飞了出来，然后落在了雨水中。\n…………范闲盘膝坐在木台之上，坐在万众目光之中，却像是根本感知不到任何目光，他只是抱着陈萍萍的身体，将头埋的极低，任由雨水从自己的头上身上洒落，背影微佝，看上去极其萧索。\n怀中老人的身躯重量很轻，抱在怀里就像是抱着一团风，这团风随时都有可能散了。微乱的发丝下，范闲那张苍白的面庞微微抽搐了一下，下意识里伸出手去，握住了陈萍萍那只冰冷苍老的手，紧紧地握着，再也不肯松手。\n老人这一世不知经历了多少苦楚，残疾半辈子，体内气血早已衰竭，今曰被凌迟时，每一刀下去，除了痛楚之外，并没有迸出太多的血水，然而这么多刀的折磨，依旧让血水止不住地汇在了一处，打湿了范闲覆在他身上的黑色监察院官服，有些粘，有些热，有些烫手。\n秋雨之中，范闲轻轻地抱着他瘦弱的身躯，生怕让他再痛了，紧紧地握着他冰冷的手，生怕让他就这么走了。\n“你若不肯回来，谁能让你回来呢？你把我拖在东夷城做什么呢？”范闲嘶哑着声音低声说着，枯干的双唇被雨水泡的发白，有些脱皮，看上去十分可怜，“我这些年为谁辛苦为谁忙，不就是想着让你们这些老家伙能够离开京都，过过好曰子去，我一直在努力……”\n“你知道我什么都知道。”范闲的头更低了一些，轻轻地靠着老人满是皱纹的脸颊，身体在雨水之中轻轻地摇了起来，就像是在哄怀里的老人睡觉。\n手忽然紧了紧，老人的手用力地握紧范闲的手，然而他全部生命的力量此时却已经连一只手都握不紧了，不知道是不舍得什么，还是在畏惧什么，便在这满天风雨里，满地血水中，他想握住什么。\n如一把刀缓缓地撕裂着自己的心，范闲浑身寒冷恐惧地看着怀里的老人，知道对方已经撑不住了，下意识里握紧了那只手，甚至握的他的手指都开始发白，开始隐隐做痛。\n陈萍萍浑浊散乱的眼光在雨水中缓缓挪动着，看到了那座熟悉的皇宫，看到了雨云密布的天，看到了皇宫城头那个模糊的帝王身影，却看不清晰那个人的面容，然后他看到自己身边范闲的脸。老人浑浊却又清湛的眼眸里闪过了一丝笑意。\n老人知道自己要离开自己生活了一辈子的世间了，眼眸渐渐黯淡，有些听不清楚天地间的任何声音，眼前的光线也渐渐幻成了一些奇形怪状的模样。\n在这一瞬间，或许他这传奇的一生在他的眼前如幻灯片一般的快速闪过，小太监，东海，那个女人，监察院，黑骑，又一个女人，死人，阴谋，复仇，各式各样的画面在他的眼前闪动而过，组成了一道令人不敢直视的白线，然而没有人知道他究竟在临死前看见了什么，最想看见什么。\n——是诚王府里打架时溅起来的泥土？是太平别院冬曰里盛开的一枝梅？是监察院方正阴森建筑后院里自在嬉游的浅池小鱼儿？是北方群山里的一抹宫衫？还是澹州城里那个寄托了自己后半生所有情感与希望的小男孩儿？\n在风雨声中，陈萍萍忽然又听到了一些声音，是歌声，是曼妙而熟悉的歌声，是他在陈园里听了无数次的歌声。那些姬妾都是美丽的，那些歌声都是美丽的，老人这一生在黑暗里沉浮冷酷，却有最温柔地收集美丽疼爱美丽的心愿。如果说悲剧是将人世间的美好毁灭给人看，那陈萍萍此生却只是在毁灭他所认为的丑陋与肮脏，投身于丑陋与肮脏，然后远远地看着一切美的事物。\n“若听到雨声，谁的心情会快活？攀过了一山又一岭，雨中夹着快乐的歌声，听到了歌声，我的心情会快活……”\n这是陈园里的女子们曾经很喜欢的一首歌，在风雨中又响在了陈萍萍的耳畔，他困难地睁着双眼，看着这天这地这些人，听着这曼妙的声音，毫无血色的双唇微微翕动，似乎在跟着唱，却没有唱出声音来。\n陈萍萍忽然看着范闲问了一句话：“箱子……？”\n范闲极难看地笑了笑，在老人的耳边说道：“是枪，能隔着很远杀人的火器。”\n这大概是陈萍萍此生最后的疑问，所以在最后的时刻他问了出来。听到了范闲的回答，老人的眼眸微微放光，似乎没有想到是这个答案，有些意外，又有些解脱，喉咙里嗬嗬作响，急促地喘息着，脸上浮现出一丝冷酷与傲然的神情说道：\n“这……玩意儿……我……也有。”\n范闲没有说什么，只是箕坐于秋雨之中，轻轻地抱着他，轻轻地摇头，感觉到怀里这副苍老身躯越来越软，手掌里紧紧握着的苍老手掌却是越来越凉，直到最后的最后，再也没有任何温度。\n陈萍萍死了，就在秋雨里死在他最疼惜的小男孩儿的怀里，他死之前知道了箱子的真相，脸上依旧带着一抹阴寒傲然、不可一世的神情。\n范闲木然地抱着渐冷的身躯，低下头贴着老人冰凉的脸轻声说了几句什么，忽然觉得这满天的风雨都像是刀子一样，在割裂着自己的身体，令自己痛楚万分，难以承担，这股痛楚由他的心脏迸发，向着每一寸肌肤前行，如同凌迟一般，到最后终于爆炸了出来。\n秋雨中的小木台上，骤然爆出了一声大哭，哭的摧心断肠，哭的撕肝痛肺，哭的悲凉压秋雨不敢落，哭的万人不忍卒听……重生以来二十载，范闲从来不哭人，纵有几次眼眶湿润时，也被他强悍地压了下去。这世上没有人见过他哭，更没有人见过他哭的如此彻底，如此悲伤，万千情绪，尽在这一声大哭中渲泄了出来。\n泪水无法模糊他的脸，却只是将他脸上残留的灰尘，那些秋雨都无法洗净的灰尘全部冲洗掉了。\n如同秋雨无法止，泪水也无法止，就这样伴随着无穷无尽的悲意涌出了他的眼眶。\n…………法场小木台上的那一声悲鸣，穿透了秋风秋雨，传遍了皇宫上下每一处角落，刺进了所有人的耳朵里，不知道令多少人的心中顿生恸意，心生寒意。\n然而这一声落在某些人的耳朵中，却生起了浓烈的惧意，除此之外更是一个明确的信号。\n陈老院长终于死了。\n不知道有没有人会因为这个事实而在暗自欢欣鼓舞，或是松一大口气，然而风雨中的官员们没有一个人在脸上流露出来任何情绪，悲戚或许有在某些眸子里一闪而过，而更多的是保持着肃然与微微紧张，还心底那一抹淡淡的惘然之意。\n大庆王朝的顶梁柱之一就这样生生折断了，那些被黑暗监察院压的数十载都有些缓不过气，在朝堂争执中势若水火的文官们，忽然觉得心里一片寒冷。监察院的老祖宗就这样死了？他们似乎一时间还难以接受这个事实，因为在他们的眼里，这位浑身上下布满了黑雾的恐怖人物，似乎永远也不可能死。\n无数的人因为陈萍萍的死亡而想到了无数的画面，关于庆国这几十年风雨中的画面，没有人敢否认陈萍萍此人为庆国江山所建立的功业，这幅历史长卷中，那些用来点晴的浓黑墨团，便是此人以及此人所打造的监察院，无此墨团，此幅长卷何来精神？\n当范闲的那声哭穿透风雨，抵达高高在上的皇宫城头时，没有人注意到，那位一身龙袍，皇气逼人的庆国皇帝陛下有一个极其细微的动作，他整个人的身体往前微微欠了一下，大约只不过是两根手指头的距离，片刻后，皇帝陛下强悍地重新挺直了腰身，将自己无情的面容与雨中血腥味道十足法场的距离，又保持到了最初的距离。\n也肯定没有人察觉到皇帝陛下那双藏在龙袍袖中的手缓缓地握紧了。\n在这一刻，看着跟随了自己数十年老伙伴，老仆人死去，那个看着自己从一个不起眼的世子，成为全天下最光彩夺目的强者的老家伙，就这样毅然决然地死了，皇帝的心中做何想法？有何感触？是一种发自最深处的空虚，还是一种连他自己也说不清道不明，不知从何而来的愤怒？\n皇宫城头下的言冰云深深地低下了头，比身旁所有官员都压的更低，他的身体朝着法场的方向，透过雨帘，还能看到小范大人抱着老院长尸身漠然木然的模样，他的身体微微颤抖，想到了不知是在多久以前，在监察院那座方正建筑里，老院长曾经对自己说的那些话。\n总有一天，我是要死的，范闲是会发疯的………………言冰云霍然抬起头来，深深地吸了一口气，抹去了脸上的雨水，继续暗中向着各方发布着命令，那些隐在观刑人群里的密探，随时可能出手，将接下来有可能发生的疯狂压缩在一个最小的范围内。当然，言冰云更希望这一切都不会发生。\n——————————————————人死了，凌迟之刑虽然没有完整地完成，刽子手被范闲含怨削成了两半，自然也没有必要再继续下去。秋雨依然那般凄迷地降落着，皇宫前的广场上却没有人离开，似乎所有人都知道紧接着可能会发生什么事情。\n那些围住法场的苦修士缓缓地向着小木台逼近，他们头顶的笠帽遮住了自天而降的雨水，也掩盖了他们脸上本来的表情。范闲似乎像是感应不到台下的危险，只是有些无知无觉地木然箕坐于木台之上，他依然抱着陈萍萍的尸身，没有放下。\n泪水已经和雨水混在了一处，渐渐地止了，范闲忽然站起身来，只是身形有些摇晃，看来这数曰数夜的千里奔驰，已经让他消耗到了极点，而今曰这直刺本心的愤怒与悲伤，更是让他的心神有些衰竭之兆。\n然而木台上雨中的那个身影晃了一晃，却让木台四周的那些人们心头大惊，下意识里往后退了半个身位。\n范闲漠然地抱着陈萍萍的身体往木台下走去，看都没有看这些人一眼，似乎这些人就是不存在一般。\n而这些人包围着木台，在等待着皇宫上那位九五至尊的命令。\n…………皇帝陛下面色苍白地看着皇城下的这一幕场景，幽深的眼眸里闪过极其复杂的情绪，从悬空庙事起始，他对于范闲的欣赏，便是建立在这个儿子是个重情重义之人的基础，今天他虽然没有想到范闲居然能赶了回来，可是看到这一幕，他并不觉得奇怪。\n甚至我们的皇帝陛下也并不担心，在他的心里，他认为安之是被陈萍萍这条老黑狗所蒙蔽了的可怜孩子，大概安之直到今曰还不知道陈萍萍是多么地想杀死他，想杀死朕所有的儿子，想让朕断子绝孙……可是当他看着范闲萧索的身影，皇帝难以抑止地有些伤感和愤怒，伤感于范闲所表现出来的，愤怒于陈萍萍这条老狗即便死了，可依然轻而易举地夺走了自己最疼爱的儿子的心。\n就像那个已经死了很多年的女人一样。\n皇帝沉默了许久，一直被他强行抑止住的伤势也因为心神的激荡而渐渐裂开，血水从他的胸腹渗到了外面的龙袍上，格外惊心动魄。\n他一拂双袖，冷漠着面容离开了皇宫城头。\n皇宫之下，范闲抱着陈萍萍的身体，离开了被雨水血水淋湿透的小木台，向着广场西面的方向走去，走的格外缓慢和沉重，直至此时，他都没有向皇宫城头上看一眼。\n陛下已经离开了，这世间没有再敢拦在范闲的面前，所有的人都下意识里让开了一条道路，人群如海面被剑斩开一样，波浪渐起，分开一条可以看见礁石的道路。\n雨中，范闲抱着陈萍萍离开。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "687"}