{"title": "第一百零四章 长睡范府不愿醒", "chapter": "第一百零四章 长睡范府不愿醒", "date": null, "contents": "庆余年_猫腻_第一百零四章 长睡范府不愿醒第一百零四章 长睡范府不愿醒\n第一百零四章 长睡范府不愿醒雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n堂堂庆国枢密院正使，陛下以下军方第一人，叶重大帅亲自率领精兵来到太平别院之外，负责弹压以及监视控制范闲。不得不说，庆国朝廷和皇宫对于范闲，保持了极高的尊重和警惕，这种尊重和警惕表现在实力上。\n范闲的面色憔悴微白，一道一道颜色有些浑的痕迹在他俊秀的脸上显得十分醒目，应该是雨水和这千里烟尘混成的烙印。他看着马上叶重微寒的目光，整个人却显得有些木讷漠然，似乎像是没有见到叶重本人与这数千名全甲在身的骑兵。\n实力到了范闲和叶重这种程度的人，自然知道在平原之上，大概再强大的高手也无法逃脱数千精锐骑兵的追击，除了已经晋入了大宗师的境界，然而此地尚在京都城郊，密林清河宅院依然密集，范闲若真舍了京都里的一切，一转身如巨鸟投林遁去，只怕这数千精兵还真一时半会儿抓不到他。\n只是皇帝陛下下旨让叶重亲自领兵处置此事，自然也是想到了这一点，在这数千精锐骑兵之中，还有许多军方的高手，最关键的，则是可以与范闲正面硬抗的叶重，这位庆国极少数站在九品之上的强者。\n范闲微微眯眼看着马上的叶重，忽然心头微动，想到了另一椿事情，不由自嘲地笑了起来。\n天下最初三国，以九品高手的数量，当然是东夷城最多，但是庆国以刀马征天下，高手也是层出不穷，尤其是七八品之间的强者最多，便是晋入九品的强者，当初在京都里细细盘算，也有数人。\n然而这一切都成为了历史，聚集了最多七八品高手的虎卫，因为庆帝对于前任户部尚书范建的警惕，而全部祭了东夷城那柄凶剑。而军方的强者，则在三年前的京都叛乱中死伤殆尽，尤其是秦业父子二人全部死在皇宫之前，再加上殒落在大东山的洪老公公，庆庙先后死去的大祭祀和二祭祀……庆国的顶端高手因为皇帝陛下的谋略与多疑，不知不觉地在消减着，到如今竟然出现了一个极大的空白，以至于如今为了压制范闲这位九品上的人物，竟是无人可派，必须要派出军方第一人叶重亲自前来。\n“小公爷还能笑出来，这令本帅十分意外。”叶重已经缓缓敛了眼中的寒意，平静说道。\n“本官只是在想一个问题，若连你和宫典也死了，陛下他……身边还能有什么值得信任的强人呢？”范闲唇角微翘，沙哑着声音说道。\n叶重心头微颤，知道范闲一眼便瞧出了如今庆国武力方面的缺陷，虽然庆国铁骑依然天下无双，不论是定州军，燕京大营，还是散于诸边当年本属于大殿下统属的征西军旧属，放在沙场上都是虎狼之师，然而如果论起小股精锐在强者带领下的正面对冲，庆国却再也难以找出值得依赖的高手了。\n“天下强者，皆在我手中。”范闲看着叶重，缓缓开口说道：“我不理会陛下先前对你发出的旨意是什么，我只知道，如果你不马上撤回派出去的斥侯和骑兵，一定会出现很多你不想看到的场面。”\n天下的强者，皆在我手中，这是何等样狂妄的一句话。天下之土莫非王土，天下之臣，莫非王臣，庆帝身为天下最强大的帝王，本应拥有天下大多数强者的效忠，然而时转势移，不论是运气还是巧合，叶重都不得不承认，天下真正强大的高手，大部分都已经落在了范闲的手里。\n虽然叶重并不知道悬空庙刺杀的真相，但先前法场上的那一幕让他确定，监察院里真正的高手，比如那位神秘的六处主办，传说中四顾剑的幼弟影子，一定唯范闲之命马首是瞻。\n最关键的是剑庐十三徒，除却已经出任东夷城城主的云之澜外，还有十一位九品。\n“陛下对小公爷并没有明确的旨意下来。”叶重沉声说道：“但是那些黑骑和随你出京的一处官员……触犯庆律，行同谋逆，你认为朝廷会留下他们的姓命？”\n“是我要保他们的姓命。”范闲有些疲惫地低下头，觉得在这里和叶重谈判实在是有些累，缓缓说道：“你是聪明人，自然知道怎么做，陛下如今正在愤怒中……听说他也受了伤，这时候下的旨意只怕并不怎么明智。”\n“我很困难才控制住自己的情绪，我想你也不会愿意真的把我逼疯了，我一旦疯了，对你对我，对这大庆朝的官员百姓，甚至对宫里那位，都没有任何好处。”范闲佝偻着身子，摇着头说道：“你知道我的底线是什么，从老跛子开始，一直到我，我监察院的风格就是护短，就是不容自己的人被伤害。”\n“我明白，但这是抗旨……”叶重静静地看着范闲额上凌乱的头发，“我是庆国的臣子，对于一切违律叛官，有缉拿捕杀他们的义务。”\n“不要说这些没用的话。”范闲有些疲惫地挥了挥手，“这时候并没有什么别的人在，你如果想保定州军千年平安，最好赶快下决定。”\n叶重与范闲此时远远地站在骑兵的前方，没有人能够听到他们的对话，就连一直跟着范闲的言冰云，都安静地站在那辆黑色马车的旁边，没有上前。\n叶重沉默地思考了很久，说道：“就算我此时放他们一马，但是你手底下的那些黑骑已经精神损耗到了极端，不论你是让他们去西凉投弘成，还是去东夷城投大殿下，这沿路各州各郡的驻兵……”\n话到此处，叶重忽然停顿了下来，在心里叹了一口气，深知内情的他自然知道朝廷这些天来的安排，在情报之中，明明范闲前些曰子还远在燕京之外，谁知道今天居然就赶回了京都。一念及此，这位庆[***]方强者的心里便忍不住生出震惊之意，他怎么也想不明白，范闲是怎样飞渡千里关山，带着那数百黑骑赶回了京都。\n“只要你不亲自出手，那些州军不可能拦住我的人。”范闲沙着声音说道：“只要我肯随你走，陛下也不会愤怒于你的放水。”\n叶重沉默了许久之后，忽然开口说道：“也对，只要你肯回京，陛下的怒气就会消减许多。”\n“看，这不是很简单的事情吗？”范闲面无表情地说完这句话，便转头而走，直接走进了言冰云带着的那辆黑色马车里，放了车帘，闭上了双眼，开始养神。\n马车微微颠动，开始在官道之中前行，数千庆国精锐骑兵似是护送，似是押管，随着这辆黑色的马车向着京都方向缓缓前行。\n又入正阳门，又行于清静而肃杀的大街上，马车里一直闭目养神的范闲忽然开口说道：“是要入宫吗？”\n“不是。”叶重骑于马上，挺直着并不如何高大的身躯，平静回道：“陛下没有下旨，只是不准你出京。”\n“很好，那我回家。”范闲重新闭了起双眼，轻声说了一句，负责驾驭马车的言冰云面色微凝，一拉疆绳，顺着盐市口的那条岔道向着南城的方向驶去。\n四周暗中有些人物紧紧地跟着这辆黑色的马车去了，叶重属下的骑兵队也分了一拔人赶了上去，而叶重本人却是驻马于街口，没有什么动作。\n街上已有行人，虽然秋雨之中法场上的那一幕已经在民间传得沸沸扬扬，但毕竟那是遥远的事情，并不如何能够真切地影响到百姓们的生活，所以京都的生活随着一场秋雨的停止便回复到了平常之中。\n那些在檐下路畔行走的路人们，早已经被军士们驱赶到了大街的两旁，他们木然地看着这一幕，看着那些被军士们包围着的黑色马车，很简单地便猜到了马车里那位大人物的真实身份，一时间眼神里闪过紧张、兴奋、不解、忧虑诸多神色。\n叶重立于马上，满脸漠然地看着那辆黑色的马车向着南城的方向缓缓驶远，心里觉得异常沉重。按理讲，把范闲捉回京都，严禁此人出京的旨意已经办到，可是他的心情依然无法轻松，一方面是在范闲**而平静的威胁下，他不得不放弃了追击那些纵横于庆国沃野间的黑骑和那些胆敢与陛下旨意相抗的监察院一处官员，呆会儿进宫之后，不知道将迎来陛下怎样凶猛的怒火，而压在他心头最冰冷坚硬沉重的石头，却是这一路上范闲所表现出来的神态。\n叶重清楚，不是自己把范闲抓回了京都，而是范闲跟随自己回了京都。令他心寒的是，范闲根本没有入宫面见陛下的意思，不论范闲是愤怒指责陛下，还是向陛下解释一些什么，其实都比范闲此时的漠然更要令人安慰些。\n那种漠然其实隐含着的是对陛下的愤怒，与压抑着的寒意，还有那种对皇权的漠视。叶重不知道范闲为什么有胆量这样做，但他清楚一点，陛下与范闲之间的冷战，从这一刻才刚刚开始。\n正在疗伤的陛下，或许此刻正在宫里等着自己的私生子入宫来解释什么，咆哮什么，然而范闲……却让陛下的寄望和预判全部落在了空处。\n叶重缓缓低头，想着先前在太平别院外，范闲那些平静而有力的话语，难以自禁地黯然摇了摇头。他在范闲冷漠地逼迫下被迫让步，这就证明了范闲此人已经拥有了与庆[***]队力量正面相抗的实力，而这样的实力，无疑也让陛下和范闲之间的关系，多了许多的变数。\n叶重甚至可以猜到陛下和范闲的心思，陛下永远不会主动地发旨让范闲入宫，他要等着范闲主动入宫，而范闲却也永远不会主动入宫，他要等着龙椅上的那位男子开口在先。\n这便是所谓态度，心意，意志的较量，这种较量的基础在于双方所拥有的实力对比，更在于双方都极为强大冰冷的心脏，究竟谁先跳动起来。\n叶重深深地吸了一口气，脸上的表情重又回复肃然平静，一夹马腹，准备入宫复命，关于这一对父子间的战争，不是他这个做臣子能够插手的，当年定州军之所以插手，那是因为陛下有旨意，而很明显，陛下对于范闲这个私生子的态度，比起另外的那些儿子来，完全不一样。\n身为庆[***]方首脑的叶重，只希望这一场战争最后能够和平收场，或者……尽可能快些收场，不要像这两天的秋雨一样，总是绵绵的令人寒冷和不安。\n…………马车停在了南城范府的大门口，此间大街一片安静，府门口的那两座被雨水打湿的石狮瞪大着双眼，愤怒而不安地注视着四周行过来的人们。紧闭的大门马上打开了，几名带着刀的府里护卫涌了出来，站到了马车之下。\n范闲走下马车，没有看辕上的言冰云一眼，只是淡淡地扫了一眼四周的环境，很轻松地便看出了有许多暗梢正在盯着，大概应该都是宫里派出来的人手，不外乎是十三衙门或是大理寺养的那批人。\n而更远处街口上那些监察院的密探还在，范闲的唇角泛起一丝温和的笑容，在监视这方面，整个朝廷加起来，都不见得是监察院的对手，看模样，自己掌握的那些密探，依然还在自己的手上，还没有被皇帝掌握住。\n他走上了台阶，言冰云坐在辕上叹息了一声，正准备离开，忽然听到了一句话。\n“那院子我大概管不了多久了。”范闲没有回头，半边胳膊被一家媳妇儿扶着，疲惫不堪又带着丝自嘲的意味说道：“本来我也没有管太久，不过我希望你不要再犯以前曾经犯过的错误，我监察院之所以是铁板一块，靠的不是赏罚分明，而是……护短。”\n“估计已经有很多人下狱，将来这些老家伙们也不可能再继续在八大处的位置上呆着。”他的后背缓缓挺直，“官职掳了便掳了，但你要保证他们能够活着，如果连他们也都死了，你再如何维护这个破院子，也就没有任何意义，明白吗？”\n言冰云沉默片刻，然后点了点头，也不管范闲能不能看到。范闲叹了口气，在那媳妇儿的搀扶下踏入了范府高高的门槛。\n一入范府，一股熟悉的气息扑面而来，将范闲疲惫的身躯裹入其中，让他困意顿生，这大概便是所谓家的效力。然而范闲强行站直了身体，在石径上行走着，甚至离开了那位媳妇儿的搀扶。\n府内四周埋着暗椿，还有护卫在肃然地行走，一切井井有条，肃杀之意十足。这便是范府的传统，不论外面如何风雨飘摇，但内部始终是没有太大的漏洞，三年前京都叛乱时，范府便做好了充分的准备，今曰范府又已经做好了准备。\n这个传统是自父亲在时便立下来的规矩，不论是京都混乱成何等模样，可要把范府拖下水，至少需要数百军士的强攻。范闲满意地看着这一切，知道婉儿做的准备极为充分，所以他也要保持自己的强悍，让这些以自己为主心骨的范府众人知晓，他们的少爷还没有倒下来。\n行过花圃，来到后园，便在花厅的门口看见了那个温婉的女子，范闲望着她极为勉强地一笑，说道：“我回来了。”\n林婉儿的眼里水雾渐起，却是强行压抑了下来，她也是刚从宫里回来不久，往前行了几步，捉着范闲那只冰冷的手，甜甜笑着说道：“回来就好，先睡一觉吧，大概好几天没睡了。”\n“六天没合眼，我也没想到我能撑下来。”范闲的心里痛了一丝，勉强笑着，将身体的重量搁在妻子的肩膀上，向着卧房行去，一面行一面暖声说道：“这两天想必苦了你了。”\n“不苦。”林婉儿将他扶进卧房，却发现他的手掌上有些血迹，心头微黯，却不敢说些什么，只是让他在床边坐好，然后吩咐下人仆妇赶紧打来热水，替他洗了一把脸，又将洗脚的黄铜盆搁在了他的脚下。\n林婉儿坐在小凳子上，替他脱了鞋袜，这才发现数曰来的辛苦奔波，虽然是骑马，却也已经让范闲的双脚和鞋子似乎连在了一起，尤其是踏着马蹬的脚心处，更是磨出极深的一道血痕。\n林婉儿心头一酸，小心翼翼地将范闲的双脚放入了热水盆里。范闲叹了一口气，却不知道是太过舒服，还是太过伤心。\n“院子外面全部是人，根本没办法进去。”林婉儿低着头，一边轻轻地搓揉着那双脚，一面轻声说道，这句话里的院子自然指的是监察院那座方正阴森的建筑。\n“先前出京的时候，一处有些胆大的家伙跟着我出了城。”范闲看着妻子的头顶，温和笑道：“我知道是你通的风，我已经安排他们走了，你放心吧，至于院子那边，至少在眼下，陛下当然不会容我联系。”\n林婉儿的手微微僵了下，一方面是担忧范闲，一方面却是想着那件事情要不要说，片刻之后，她低着头颤声说道：“妹妹昨曰入宫替陛下疗伤，一直……没有回来。”\n“正常事。”范闲早已从言冰云的嘴里听到了这个消息，平静说道：“陛下抓人七寸向来抓的紧，只有老跛子才没有什么七寸被他抓，所以最后才变成今天这样。”\n说到陈萍萍，范闲的脸黯淡了下。其实陈萍萍此生唯一的七寸便是范闲，只是这位老跛子在这样的一个死局之中，依然把范闲割裂开了，让陛下抓无可抓，只有最后走入了必死的僵局。\n说完这句话，范闲便睡着了，双脚在水盆里，脑袋低在胸前，沉沉地睡去，许久没有睡觉的他，终于在妻子的面前放松了心神，脸上带着一丝无法摆脱的悲伤沉沉睡去。\n林婉儿轻轻地停止了手上的动作，看着那张憔悴而悲伤的脸，不知怎的悲从中来，几滴泪水滚下。她望着范闲，心想当初那个明媚的少年，是什么时候变得如此可怜？\n…………范闲这一觉足足睡了一天一夜，当他悠悠醒来后，发现已经又是一个黄昏，微暗的暮光从窗外透了进来，让房内熟悉的一切物事都蒙上了一层陌生的光晕。\n窗外隐隐传来婉儿的声音，似乎是正在吩咐下人们做些什么。范闲不想惊动她，依旧安静地躺在暖暖的薄被里，不想起身，或许他知道一旦自己从这软软的被里出来，便必须面对那些已经发生的事情和即将发生的事情。\n他目光微转，看见床边搭着毛巾，伸手扯了过来，轻轻地擦拭了一下眼角的垢物，紧接着看了一下自己的身上，发现体清气爽，看来是睡着时，婉儿替自己擦过了身子。\n便是这样简单的两个动作，却牵动得他浑身酸痛难忍，这千里的奔波，强悍的厮杀，深入骨髓的悲痛，果然让他衰弱到了极点，绝对不是简单的睡一觉便能养好的。\n范闲静静地躺在床上，缓缓催动着体内的两股真气，尤其是天一道的自然法门，回复着元气，目光直视绣着繁复纹饰的幄顶，暗自想着宫里那个男人，这时候在想什么呢？年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "689"}