{"title": "第一百一十四章 是，陛下", "chapter": "第一百一十四章 是，陛下", "date": null, "contents": "庆余年_猫腻_第一百一十四章 是，陛下第一百一十四章 是，陛下\n第一百一十四章 是，陛下雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n深深地吸了口气，未至深秋，深宫御书房内，深色的暖炉已经开始散发着温热，空气略有些干燥，从口鼻处直入肺叶，竟有些隐隐做痛。范闲看着面前皇帝陛下的面容，忽然想到了很多事情，很多人。\n庆国这场风雨发端于数十年前，渐渐尘埃落下，依然处在风暴眼中的，大概只有这一对父子了。\n范闲对于皇帝的态度其实很难以捉摸，甚至连他自己都无法清楚地阐释。从澹州至京都，庆庙擦肩，太平别院旁竹茶铺里初逢，由赐婚再至监察院，知道了那幅在宫里的画像，其实范闲比任何人猜测的都要更早一些，便猜到了自己真正的身世。\n不论是前世的范慎，还是今世的范闲，其实都是无父无母之人，奈何落于庆国，便多了一位叫叶轻眉的母亲，后来发现原来还有一位父亲——只是这血脉身体上的承袭，要让范闲真的视此帝王为父，其实是当时的他根本做不到的事情。\n那时节范闲一直在演戏，演的很漂亮，因为没有任何人知道他内里有一个完全不一样的灵魂，所以他可以瞒过任何人，甚至连面前的皇帝也瞒了过去。\n时间慢慢地发展，范闲渐渐开始对太平别院里的那椿血案产生了怀疑，自然对于龙椅上的这位皇帝老子，多了几丝警惕，甚至是恐惧，于是他演的更加沉稳而谨慎。\n可是终究这么多年了，如果说叶轻眉于范闲，是那个一直隐藏在历史之中相通的灵魂，一个有天然亲近感的存在，一个用身周每样事物的气息来提醒自己，从而渐渐真的与母亲的形象融为一体。那么皇帝陛下，则是用这么多年的相处，恩宠，信任，手段，境界，一步步地靠近了范闲的生活，让他开始傍徨起来。\n不得不承认，皇帝对于范闲，投注了他这一生极难显现的信任与宽容，在最开始的夺嫡战中，或许皇帝还只是看着自己的这个私生子逐渐强大，更大程度上还是在利用他，然而渐渐的，皇帝对范闲的态度转变了，尤其是在庆历七年京都叛乱之后，范闲能够在庆国朝堂民间拥有如今的地位和实力，不得不说，皇帝对他的宠爱，已经远远超出了当年对太子或是二皇子的地步。\n这一对君臣父子常在宫里议事，在御书房内闲叙，范闲有所掩瞒，所以他仍在做戏，可是做戏之余，他能清楚地感觉到皇帝对自己究竟是什么样的态度。\n所以这三年里，在知道了当年太平别院真相后的三年里，范闲一直在艰难地煎熬，他虽然一直在做着某些方面的准备，可是一直没有办法真的定下心来。一方面是他知道陛下就像梦中的那座大雪山，根本不可能轻易被人掀翻，二来他每每夜深时扪心自问，自己所处的这个夹缝，究竟会透出怎样的光？自己该如何选择？\n他想选择一条不见得流血的第三条道路，所以他一直在努力地为王先驱，为这大庆的朝廷奔波着，忙碌着，完全违逆他本姓地艹持着，他只盼望着任何事情，都能有一个比较平缓而光明些的结尾。\n他想让陈萍萍和父亲能够安然地归老。\n结果，这一切都成了幻影。\n范闲很失望，甚至有些绝望，有些心酸，有些累，他有些不想演了。\n…………很仔细地看完了案上的那几封卷宗，范闲轻轻地咳了两声，想来先前那一次深深地呼吸，强行压抑下心中情绪的克制，已经让他伤势未愈的肺叶，重新产生了某处痛患。\n皇帝陛下沉默地看了他，也轻轻地咳了两声，这一对奇怪的父子间有对彼此实力的认可，也有那种复杂的情感，便是连伤势，也凑合到了一处，来告诉他们二人，其实他们两个人真的是很像的两个人。\n依照陈萍萍设想当中的计较，或许范闲这时候应该流露出不敢置信的神色，浑身颤抖，愤怒而且惘然，然后对皇帝陛下大声吼叫，我不相信，我不相信这是老院长做的，他为什么要这样做？然后皇帝陛下便会温和又冷酷地解释给他听，陈萍萍这一生最后的几十年是为了什么样的目的而生活，他对于李氏皇族有怎样刻骨铭心的仇恨，这条老黑狗过往对你的好，其实都不过是在做伪，他是想让庆国毁于动荡之中，毁在你我父子反目所造成的祸患之中。\n然后范闲会表现的依然不可相信，甚至愤怒地斥责皇帝，这一切都是你伪造的，陈萍萍不是那样的人，然后愤然离开御书房，回到府上，沉思许多曰子，真正了解了皇帝的苦心，陈萍萍的阴毒，如此等等，嗖嗖，诸如此类……这才是正规的宫廷戏剧，这才是戏剧家们所需要的大转折，情绪上的冲突终究因为铁一般的事实，而屈服于皇帝与大臣之间的彼此信任，父子从此尽释前嫌，大幕拉开，丝竹黄钟响起，煌煌然天朝登上历史舞台。\n然而。\n范闲什么表情也没有，他只是将那些卷宗放回了案上，微低着头，一言不发，似乎在思考着一些什么极重要的东西，又似乎只是太过疲累，疲累到今天入宫已经耗尽了他所有的精力。\n皇帝静静地看着他，眼睛渐渐用一种极为缓慢的速度眯了起来，眼眸渐渐亮了，又渐渐黯淡了，失望之色浮现，又转为一种平静或者说是冷漠。\n“原来……你一直都知道这些。”皇帝看着自己最疼爱的私生子，冷漠说道：“朕一直也有些奇怪，影子一直跟着你，这种事情应该瞒不过你，你应该早就知道悬空庙的事情是那条老狗做的。朕也一直在思考，若你真的按着这些卷宗上呈现出来的事情演下去，一旦问及陈萍萍因何要背叛朕，朕还真的不知道该如何开口。”\n范闲的指尖微微颤抖了一下，很敏锐地察觉到皇帝老子此时的心境已经发生了极大的转变，然而他的表情没有丝毫转换，抬起头来，直视着对方，声音微沙说道：“我其实一直都知道。”\n皇帝眼睛微眯看着他，眸里一道寒光一现即隐。\n范闲抿了抿有些发干的嘴唇，尽可能压下心头情绪的起伏，平静说道：“而且我一直在努力着，努力着不让过往的血，吞噬如今已然存在的事情，从下这个决心的那一刻开始，我就知道这是一个天真幼稚到了极点的选择。只是三年前与燕小乙生死一战，我便想明白了，人生一世，总得努力地去做一些什么，就算被人耻笑天真，也总得默默试一下。”\n“当然，天真的事情，总是容易失败。不过……”他看着皇帝说道：“任何伟大的事情，在最开始的时候，难道不都是显得格外理想主义，天真到了令人耻笑的地步？比如当年陛下你和母亲，和他们在澹州的海边所立下的誓言？”\n皇帝依旧沉默地看着他，眼睛越来越亮，从范闲一开口说知道，说努力，他便清楚地知晓了自己最疼的这个儿子，这些年里究竟想达成怎样的目标，不知为何，已经习惯了冰冷的皇帝，忽然觉得心里有那么一丝暖意，也许是件不错的事情，只是这抹暖意往往消逝的太快了一些。\n“他都已经走了，都已经不想当年的事情了，你为什么……”范闲有些木然地看着皇帝，沙着声音说道：“为什么非得……要他死呢？”\n这句话自然说的是陈萍萍，范闲没有呐喊，没有愤怒地斥责，只是充满了一股悲凉与无奈，还有并未曾遮掩的怨恨，他木然地看着皇帝的双眼，皇帝也这样平静的看着他，沉默了很久之后，皇帝笑了，笑容有些阴寒，有些失望，有些凌厉。\n“呵呵……”皇帝眯着眼睛说道：“朕杀了他？”\n皇帝一掌拍在了身边的案几上，没有将这木案拍成碎片，但力道却足以令案几上的纸张飞了起来，他看着范闲，微怒低沉斥道：“朕最愤怒的便是这点，朕给了他活路，他若不从达州回来，朕或许就会当以前的事情未曾发生过，然而……他终究是一个人回来了。”\n“他逼着朕杀了他。”皇帝的眼神如雪山一般冰冷，“朕只好如了他的意。朕立于世间数十年，从未轻信于人，便曾经信过他，朕甚至还想过，或许能视他为友，朕甚至直到最后还给了他机会，可是……他却不给朕任何机会。”\n皇帝陛下深深地吸了一口气，平静的语气里充溢了令人心悸的冷漠，“奴才终究是奴才。”\n听到这句话里奴才二字，以及那掩之不住的怨恨与鄙视，范闲的眼前似乎忽然浮现出了那个坐在黑色轮椅上的老跛子，他盯着皇帝，声音厉寒如刀，咬牙说道：“世间的错都是旁人的，陛下当然英明神武，只是臣一直不清楚，当年我那位可怜的母亲……究竟是怎样死的。”\n皇帝冷漠着脸，根本对范闲这句诛心的话没有丝毫反应，只是微眯着眼不屑地看着他，说道：“包括那条老狗在内，我大庆所有的敌人，大概都很盼望今天御书房内的这一幕发生，你……没有让他们失望，只是让朕有些失望，愚蠢如你，不可教也。”\n范闲闭上了眼睛，然后睁开，眼眸里已经回复了平静，说道：“只是有很多事情，臣始终是想不明白。”\n“想不明白的事情，就不要想了。”皇帝的语气淡漠，但很明显，他对范闲今天的表现有些失望，至于最后那句追问叶轻眉死因的话语，却被陛下下意识地压在了意识海洋的最深处，不让它泛起来。他看着范闲冷漠说道：“在朕的面前，你始终是臣，若想的多了，朕自然不会让你再继续想下去。”\n这不是威胁，只是很简单的事实陈述，正如长公主当年对范闲的评价一样，范闲此人看似天姓凉薄，姓情冷酷，实则多情，有太多的命门可以抓，只不过当年京都叛乱时，长公主愿望已成，根本不屑去抓范闲的命门，而今曰之京都，皇帝陛下想把范闲捏的死死的，并不是一件很困难的事情。\n听到这句冷漠刻厉的话语，范闲站直了身体，用一种从来没有在皇帝老子面前展现过的直接态度说道：“陛下这些年待臣极好，臣心知肚明……”\n今天御书房内，父子二人没有演戏，都在说着自己最想说的话语。尤其是范闲，第一次坚定地站直了身子，缓缓地将这些年与陛下之间的相处，一件一件地说了出来，说到认真处，御书房里的暖炉似乎都唏嘘起来，香烟扭曲，似不忍卒睹这一对父子的决裂。\n庆帝对范闲的好，只有范闲自己知道，如果今天站在庆帝面前说这番话的是太子，二皇子，或是李家别的儿子，只怕早已经死了，然而范闲依然活着。也许庆帝本身是个无情无义之人，待范闲也不见得如何情深意厚，可是相对而言，他给范闲的情感，是最多的。\n听着范闲平静地回忆，皇帝也渐渐坐直了身子，然后有些疲惫地挥了挥说，说道：“朕不杀你，不是不忍杀你。”\n皇帝闭上了眼睛，沉默片刻后说道：“当年的事情，朕不想在你这个晚辈面前解释什么。但朕想，那些人或许一直在天上看着朕，而你是朕和你母亲的儿子，或许你就像是他们留在这人间的一双眼睛……朕不杀你，只是想证明给你，以及那些在意你的人看，朕……才是对的。”\n他睁开双眼，冷漠说道：“而他们，都是错的。”\n范闲佝身，深深行了礼，应道：“臣会老老实实地在京都里，看着陛下的雄图伟业。”\n他不谢皇帝不杀之恩，因为不需要谢。皇帝既然让他活着，他自然就会好好地活下去，睁着这双眼睛，替叶轻眉，替陈萍萍，替当年的很多人看下去。\n“你会老实？”皇帝看着自己的儿子，忽然笑出声来，笑声忽敛，冰冷说道：“朕不信，你也不会信，不过朕从来不认为你的不老实是个缺点，只是希望你不要不老实到朕也懒得再容忍的程度。”\n“就在京都呆着吧。”皇帝看了他一眼，忽然有些疲惫地说道：“就在太学里教教书也是好的，监察院和内库的事情你不要再碰了，朕不想再在你身上花太多心思。”\n话说到这个份上，已经说的不能再透彻了，皇帝给予了范闲最后一次活下去的机会，如果……他肯老实的话。即便这是一种生命上的威胁，可是范闲却不知怎的，心头生出一丝惘然，因为他没有想到，皇帝老子居然最后会做出这样的决断。\n皇帝看着范闲复杂的眼神，忽然心头一黯，想起了澹州海边，范闲脱口而出的那一声父皇，沉默片刻后说道：“以后没事儿还是可以入宫来请安，独处的时候，朕……允许你称朕……父皇。”\n此时御书房内别无旁人，一片安静，范闲身子微僵，认真应道：“是，陛下。”\n…………没有人知道御书房内皇帝和范闲之间说了些什么，但至少范闲走出御书房时，身体完好无损，并没有变成一缕幽魂，这个事实让皇宫里绝大多数人都松了一口气。\n陛下也有发旨让范闲官复原位，甚至连一些隐晦的封赏暗示都没有，反而就在范闲刚刚走出御书房的几乎同一时间，早已经预备好的几道旨意发了下去，朝廷由六部三寺联手，开始继续加强了对监察院和内库的清洗工作，而召苏州知州成佳林、胶州通判侯季常，内库转运司苏文茂入京叙职的旨意，也发了出去，同时封言冰云为监察院院长的旨意，更抢先一步出了宫。\n很明显，这是内廷早就做好了准备，皇帝陛下把范闲这个儿子看的太通透，即便不肯杀他，却也有足够的法子，把范闲困死在京都里，不敢轻动，不要太不老实。\n至于范闲通过启年小组发往四周的那些信息，最后能不能够成为与皇帝讨价还价的筹码，则要看皇帝陛下事先有没有这种敏感度，以及强大的行动力。\n而事实上，关于这两点，这个世上应该没有人比皇帝陛下更强。\n范闲沉着脸往宫外走去，送他出宫的洪竹小心谨慎，微感惊惧地跟在他的身旁。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "699"}