{"title": "第六章 来者是客", "chapter": "第六章 来者是客", "date": null, "contents": "庆余年_猫腻_第六章 来者是客第六章 来者是客\n第六章 来者是客雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n但此时他的卧室里还有一个昏迷不醒的刺客，所以根本来不及问什么，直接开口说道：“有人来杀我，现在被我敲昏了，正躺在地上。”\n瞎子少年微微侧头，心里微微一动，面上没有一丝表情，低头行了一礼：“范少爷在胡说什么？”\n“没空在这儿扮深沉了，你总得管我才是。”范闲嘻嘻笑着，心想都什么时候了，你还在这儿装不认识，不管那么多，拉着瞎子少年的手便往别府的方向走去。\n“少爷仍然在胡说。”\n瞎子少年微微皱眉，似乎很疑惑面前这个小孩子为什么好象知道自己身份——当年他送襁褓之中的范闲来澹州时，范闲还只有几个月大，应该没有记忆才对——那难道是伯爵府里的老夫人将自己的身份告诉了他？\n夜已深了，远处传来几声凄厉的狗叫，不知谁家的主人起夜摸错了房门。\n瞎子少年五竹脸色冷漠，侧着身子听范闲说话，终于动作，将杂货店的门关上，抬步往伯爵府走去，范闲心里松了口气，赶着小步子跟了上去。\n来到伯爵府外，两个人从狗洞那里钻了回去，站在卧室里，“看”着地下那个仍然昏迷不醒的刺客。\n范闲看着地上的人，不知道对方是死是活，难免有些紧张，转而问道：“五竹叔，这几年里，你一直呆在杂货店不敢认我，为什么呢？”\n叫五竹的瞎子少年又偏了偏头，半晌后开口说道：“小主人，您真的让我很吃惊。”\n他确实有些意外，虽然知道面前这个孩子既然是小姐的孩子，那么一定会有些与众不同的地方，但五竹确实没有想到，对方才四岁的年龄，就显得如此成熟，而且居然能够……暗算到京都来的费大人。\n“先处理面前这人吧。”范闲有些费力地将地上的刺客翻过身来，取下他的蒙面巾，露出刺客的真面目。\n刺客面容削瘦，年纪已经有些苍老了，颌上的胡须都开始发白，但不知道为什么，白色里面还夹杂着一些绿幽幽的颜色，看上去有些恶心。\n范闲吓了一跳，跳到五竹叔的身后，抓着他的衣袖，苦着脸哼哼唧唧道：“叔，这刺客卖相不好。”\n“这是监察院第三处的主办费大人。”五竹缓缓蹲下身体，摸到那名刺客的下颌，“全天下公认用毒最精深的三人之一，精通用毒辩毒解毒，这样厉害的人物，居然会被你用块瓷枕就断送了，不知道是您运气太好，还是他的运气太差。”\n“是他的运气太差。”范闲在心里暗暗说道，虽然很惊讶于地上这位的大名头，但一想到对方碰上自己这样一个貌似婴儿实则两世为妖的怪物，对方的运气确实不太好。\n“别用手去摸，万一他身上有毒怎么办？”范闲提醒瞎子少年五竹。\n五竹没有停止动作，也没有解释什么，但那股子劲儿让范闲觉得对方是在向自己表示，这个世界上没有能够毒死他的毒物。\n范闲挤着眉头，苦脸问道：“叔，那这人怎么办？”\n他不是自来熟的脾气，只是在这个世界上，眼前这个瞎子少年是他第一个认识的人，也是他唯一敢全盘相信的人，而且知道对方是很厉害的强者，所以刻意地可爱些，恭敬些，叔这个字不绝于口。\n他的眼光四处溜着，最后落到那把刀上，把牙一咬，心想干脆把这个费大人捅死算了。\n察觉到他的动作，五竹站起身来摇了摇头：“你的姓情与小姐相差太多，小小年纪，便如此心狠手辣，也不知道是谁教的。”\n“自己学的。”范闲不敢得罪这个自己唯一敢信任的强者，很恭敬地说道：“侄儿知道叔一直守在杂货店里保护侄儿，还知道叔怕母亲的仇人会因为叔的存在找到我这儿来，所以没有留在伯爵府中，所以侄儿只好自己心狠一点。”\n五竹又摇了摇头，没有说什么。\n范闲知道母亲的这位仆人高手开始对自己起疑了，嘻嘻笑着问道：“叔，接下来怎么做？”\n他的意思很明显，杀人这种事情还是让五竹叔叔来做好了。\n没料到五竹淡淡说道：“少爷，你打错人了。”\n“啊？打错人了？”范闲顿时傻在原地，慢慢地低头去看地上那位满脸上血的刺客。\n“不过打也打了，就不需要考虑太多。”五竹静静说道：“费大人是监察院第三房主办，暗底里的身份……准确来说，是你父亲的属下的属下。所以他这次来澹州，应该不是来杀你，如果他真的是来杀你，那我相信无论少爷再如何有本事，都已经死了无数次。”\n范闲这才想到，地上这位刺客先前似乎是说过是自己父亲派他来的，但……\n……\n……\n“曰，长的跟T－BAG一样，谁敢信这种老银棍。”\n————————————————————————\n费介这些年一直呆在京都监察院的格物所里，五十几岁的老头了，虽然身上有些诸如用毒大家之类的美誉，但整体而言，已经处于半退休状态，这次如果不是一位有力人士托他前来澹州上课，而他也没有勇气拒绝，他是断然不会离开京都的。\n但想不到，第一次看见自己的学生，就被对方打了两个大包，流了半碗鲜血，险些送了老命。\n他看着面前这个小男孩儿，发现对方满脸的天真可爱，那大大的眼睛忽闪忽闪，夹杂着一丝畏惧和惭愧，如此可爱的一张小脸，再加上小男孩儿的身份，倒是让他的满腹怒气无处可发。\n转头看见一个仆人模样的家伙，他准备将怒气发到对方身上：“那谁！还不快把我给解开！我是伯爵大人重金聘请的费老师。”\n谁知道那仆人似乎比他还骄傲，根本不理会他，冷冷地说道：“我和你上司之间的协议里，似乎没有你来当老师这个环节。”\n“五大人？”费介瞪大了有些浑浊，夹着褐色余毒的双眼，看清那仆人的模样，吓了一大跳：“五大人，原来是你。”\n听到刺客醒过来后自称费介，范闲觉得这事情果然很费解在起点原创！</a>;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "7"}