{"title": "第一百二十章 冬又至", "chapter": "第一百二十章 冬又至", "date": null, "contents": "庆余年_猫腻_第一百二十章 冬又至第一百二十章 冬又至\n第一百二十章 冬又至雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n战豆豆从塌上爬了起来，自有司理理给他套上了一件灰黑色的大氅，走到殿门口，看着殿外飘拂着的雪花，这位北齐的最高统治者陷入了沉思之中。\n北齐上承大魏，喜好黑青等肃然中正之色，这座依山而建的千年宫殿便是如此，他今天身上穿着的服饰基本上也是这两种颜色。他**的双足套在温暖的绒鞋之中，不知可曾暖和。\n雪花飘过他微眯着的眼缝，落在了安静的地面上，此殿深在皇宫深处，与太后寢宫离的不远，离山后那座小亭亦不远中，十分幽静，若没有陛下的钦准，任何闲杂人等不得靠近。在这片宫殿的左右服侍的太监宫女人数极少，都是当年太后一手带起来的老嬷老奴，也不用担心北齐最大的秘密会外泄。\n然而就在这样安全的境况下，北齐皇帝依然双手负于后，冷静地直视雪中，根本没有透出一丝柔弱气息，或许对于她来说，女扮男装，早已不是一件需要用心去做的事情，需要隐瞒的事情，而是她早已经把自己看成了一个男人，一个皇帝，这种气息早已经深入了她的骨肉，不能分离。\n“陈萍萍死后，这个天下有资格落子儿的人，就只剩下三个人了。”她的脸上复现出一丝复杂的神情，天气有些冷，脸颊有些红，只是没有娇媚之意，反而有了几分厉杀的感觉，“朕未曾想到，陈萍萍最后居然玩了这样一出……”\n北齐皇帝的眉尖蹙了起来，呵了口寒气，说道：“如今才明白，国师临去前，为何如此在意陈萍萍的寿数。原来他早已看准了，想逼范闲和他那个便宜老爹翻脸，也只有陈萍萍最后主动地选择。”\n“朕不明白陈萍萍为什么要这样做，什么样的仇恨可以让他做的这样绝？”她冷笑一声说道：“想来和当年那个女人有关系吧。”\n司理理缓缓地走到了她的身旁，忧心忡忡地看了她一眼，将手中的小暖炉递了过去，轻声问道：“三个人里面也包括范闲？”\n她是南庆前朝亲王的孙女，如今却是北齐皇宫里唯一得宠的理贵妃，她与北齐皇帝之间的关系，比很多人猜测的都更要亲密一些，她们是伴侣，是自小一起长大的伙伴，也是彼此倾吐的对象。先前北齐皇帝说陈萍萍死后，还有资格在天下落子的，只有三人，如果这三人里包括范闲……“范闲当然有资格。”北齐皇帝轻轻地摩娑着微烫的暖炉，叹了一口气说道：“他有个好妈，自己对自己也够狠，才有了如今的势力……不要低估他的能量，东夷城里面可是藏着好东西的。”\n“至少眼下，庆帝并不想把他逼上绝路，还是想着收服他，因为收服范闲一系，远比消灭他，对南庆来说，要更有好处。”北齐皇帝幽幽说道：“仅此一点，就证明了范闲手中的力量，让庆帝也有所忌惮。”\n“天寒地冻的，不要站在殿门口了。”司理理小心翼翼地看着皇帝的脸色，眼角余光很不易察觉地拂过那件大氅包裹着的腹部。\n皇帝何等样聪慧敏感的人，马上察觉到了她的视线，脸上顿时浮现出一丝厌恶之意，双颊微紧，似乎是在紧紧地咬着牙齿，压抑着怒气。\n看着皇帝这副神情，司理理却是噗哧一声，忍不住笑出声来：“不知道小范大人若知道陛下此时的情况，会做如何想法。”\n“那厮无情的厉害，然而……骨子里却是个腐儒。”北齐皇帝毫不留情，刻薄地批评着南方的那个男人，冷笑说道：“这数月里做的事情，何其天真幼稚糊涂！时局已经发展至今，他竟还奢望着在南庆内部解决问题，还想少死些人，就能让这件事情走到结尾……他终究是低估了庆帝，就算他那位皇帝老子不是大宗师，又哪里是他的这些小手脚能够撼动地位的？”\n“想少死人就改朝换代？真是荒唐到了极点。”北齐皇帝双眼微眯，并没有听司理理的话，离开这风雪初起的殿门口，冷冷说道：“此次朕若不帮他，东夷城则和燕京大营正面对上，不论双方胜负如何，朕倒要看他，他如何还能在京都里伪装一个富贵闲人。”\n“陛下难道就真的只是想帮他守住东夷城？”司理理眼波微转，轻声问道。\n北齐皇帝身子微微一僵，似乎没有想到司理理一眼便看出了自己其它的打算，沉默片刻后说道：“朕乃北齐之主，岂能因为一个男人就损伤朕大齐军士……帮他其实便是帮助自己，南庆不乱起来，大齐压力太大。再说庆帝本来一直都有北伐之念，如今上杉将军横守于南，先行试探，再控住中枢，有了准备，将来总会轻松一些。”\n“只是有些担心上杉虎。”司理理低眉应道，这句话其实轮不到一位后宫的妃子来说，只是她这位理贵妃，在很多时候，其实和北齐皇帝的谋臣差不多。\n“外敌强势，上杉虎就算记恨朕当年与范闲联手杀死肖恩……”北齐皇帝微微皱眉，“然南庆一曰不消北侵之念，上杉将军便不至于因私仇而忘天下……朕如此，上杉将军亦是如此。”\n“只是小范大人眼下在南方本就处境艰难，一旦被南庆朝廷的人瞧出此次上杉将军出兵……与东夷城那方面的关系……”司理理眉宇间闪过一丝忧虑，不由自主地替范闲担心起来。上京城里与范闲有关系的三位女子，海棠朵朵远在草原之上，宫里这位皇帝陛下帝王心术，冷酷无情，只怕也不怎么在乎范闲的死活，而司理理却是禁不住地担心那个时而温柔，时而冷酷的男子。\n“朕从来不担心南人会看出此次南下的真实目的，这本来就瞒不得多少，至少那些知晓南庆朝廷与东夷城之间真实状态的人，肯定能猜到。”北齐皇帝冷漠说道：“燕京那个王志昆肯定是第一个猜到的……猜到怕什么？即便传出去也不怕，与大齐勾结，想来这是范闲都承担不起的罪名。”\n司理理听到此节，不由幽幽一叹，说道：“原来陛下一直没有绝了逼他来上京城的念头……只是若真到了那一步，他还能活着过来吗？”\n风雪令人寒，令人脸颊生红晕，北齐皇帝平视风雪，缓缓说道：“若他活着，却不肯来，对朕而言，对你而言，与死了又有什么差别？”\n“朵朵应该不知道这件事情。”司理理仰起头来，看着她。\n“小师姑在草原上，西凉路的人又死光了，要联系她不方便。”北齐皇帝低头，看着自己的脚尖，许久沉默不语，右手忽而抬起，微微一颤，似乎是想抚上自己的腹部，只是这个动作许久也没有做出来。\n然而指尖微翘，终是露出了一丝女姓化的神采。\n“禀陛下，军报已至，诸位大臣于合阑亭候驾。”殿外一位老太监沙着声音，急促禀道，如今南方正在和庆人打仗，军情紧张，谁也不敢误事，而北齐子民第一次发现自己的军队，终于勇敢地首先发动了攻势，心情也较以往大有不同。\n听到这句话，北齐皇帝霍然抬起头来，眼眸里的那一丝柔顺早已化成了冷一般的平静。司理理赶紧在她的黑色大氅腰间系了一根金玉带。她向着殿外行去，脚步稳定，帝王气度展露十足。出了深殿，狼桃大人和何道人已经静候于外。\n————————————————庆历十年，东夷城名义上归顺了南庆，天下大势眼看着发生了不可逆转的变化，然而秋初京都一场雨，便将这局势重新拉了回来。不论身处漩涡正中的范闲，当初是否真的有此深谋远虑，但至少眼下的东夷城，实际上处于他和大殿下的控制之中。\n不得不说，四顾剑的遗命在这一刻，才真正发挥了他最强大的效用。剑庐十三子，除云之澜出任东夷城主之外，其余的十二人以及那些孙辈的高手们，都集合在了范闲的麾下。再加上南庆大皇子率领的一万精兵，再加上陈萍萍留给范闲的四千黑骑，只要范闲和大皇子之间合作无碍，东夷城已经再次成为了一个单独的势力。\n而不论从哪个方面来讲，范闲和大皇子之间的信任与合作，不是那么容易破裂的，这一点在三年前的京都叛乱之中，已经得到了极好的体现。\n四顾剑死后的东夷城，依然保持了读力，想必这位大宗师死后的魂灵也会欣慰才是。\n当然，能够达成眼下这种局面的关键，除了东夷城自身的实力之外，其实最关键的，还是庆历十年深秋里，北齐军方忽然发动的这一场秋季攻势，这一次的入境攻势，让北齐朝廷损失了不少力量和粮草，最终只是让上杉虎妙手偶得了那个犄角处的州城，看上去，北齐人实在有些得不偿失。\n紧接着北齐全境发动，做出了全面南下的模样，逼得南庆全力备战，一场大战，似乎就在明年春天就要爆发了。\n而这，至少给了东夷城，给了范闲半年的缓冲时间。\n不论那位女扮男装的北齐皇帝在司理理面前，如何掩饰自己的内心想法，口中只将北齐朝廷和子民们的利益摆在最前头，但她无法说服自己。她做的这一切，很大程度上还是因为南庆的那个男人，那个与她搏奕数年，配合数年，斗争数年，最终一朝殿前欢，成为她第一也是唯一的那个男人。\n大陆中北部战争的消息传到京都时，已入初冬，今年京都的天气有些反常，秋雨更加绵密，似乎将天空中的水分都挤落了下来，入冬之后，天空万里无云，只是一味的萧瑟寒而高，却没有雪。\n没有监察院，抱月楼的情报毕竟都是些边角的消息，范闲并不清楚北方那场战役的真实内幕，但这并无法阻止他从中分析出接近真相的判断。与战豆豆预料的不一样，战事的爆发，并没有让范闲愤怒，因为他终究不是一位真的圣人，而只是一个普通人而已，他知道北方那位女皇帝在帮助自己，很难再去愤怒什么，他只是有些阴郁而已。\n眉间那抹阴郁的原因很复杂，或许是他发现自己其实根本没有办法影响北齐皇族的想法，就算捏住了对方最大的把柄，可是对方终究是一位君王，会有她自己的想法。另外一个原因，则是此事之后宫里的态度。\n北齐入侵，再退，不收，备战，这连环四击，其实都是在替东夷城分担压力，但凡眼尖的大人物们都能看明白这一点，于是乎有些人也就清楚了范闲在此中所扮演的角色。虽然了解这一点的人并不多，没有波及到庆国民间的议论，然而皇宫里的沉默，仍然让范闲有些始料未及。\n那几位南庆大人物会震惊于范闲的影响力，震惊于他居然能够让北齐人出兵相助，比如前些天难得上府一次的柳国公，那天夜里，柳氏的父亲，在朝中沉默多年，却余威犹在的柳国公，语重心长地与范闲谈了整整一夜。\n他是柳氏的亲生父亲，算起来也是范闲的祖辈，范闲这些年在京中对国公巷一直极为尊敬，这位国公虽然很少出府，但在关键时刻，从来都是站在范闲的一方，所以对于对方的教训，范闲虽然沉默，但并没有反驳。\n身为庆[***]人出身，柳国公有些震惊和惊恐于北方战事与范府之间隐隐的关系，只是事情无法挑明，所以老人家也只是上府来警告了范闲数句，提醒了数句。\n连柳国公这种不问世事的人物都开始忌惮范闲可能会扮演的角色，宫里为什么还会如此平静？范闲不相信皇帝老子会被北方的异变震惊，更不相信，就算自己的北齐强援袒露在了皇帝老子的面前，皇帝老子就会生出些许忌惮。\n陛下本来就需要一场战争，哪里会害怕北齐人的进犯，只是这种安静和沉默，委实有些不寻常。\n寒气渐凝，京都的初雪终于飘了下来，冬月初，逢冬至，京都里各处民宅里的大锅里开始煮着饺子，各处肆坊里杀羊的生意好到了极点，街巷每个角落里似乎都升腾着羊肉汤的美味。\n在京都里沉默许久的和亲王府，今天正门大开，有贵客临门，然而依然无法热闹，因为来的人总不过是那几位。而和亲王府外负责护卫的禁军，用警惕的目光注视着各处的动静，如今这些禁军们的作用，更大程度是用来看守这座王府吧。\n大皇子抗圣意不回京，这件事情并没有宣扬开去，只有朝中几位大臣知晓，一位领军在外的皇子，抗旨不遵，这件事情本来就是极为大逆不道，只是为了朝廷和李氏皇族的颜面，在燕京大营方面无法进入东夷城的情况下，朝廷暂时保持着沉默，但没有人肯放松对和亲王府的看管。\n范闲牵着淑宁的小手，满脸含笑走进了和亲王府，与王妃并排向着那座湖心的亭间走去。林婉儿一入府便被叶灵儿拉走了，这一对手帕交也不知道会去说些什么事情。\n“小范大人还真是每有惊人之举。”和亲王妃粉脸无威，只是一味的恬淡，她如今也等若是个人质，常年阖府门不出，今曰难得冬至，却将这几位京都里处境最微妙的年轻人们请了过来。\n范闲夫妻二人，叶灵儿，柔嘉郡主，加上和亲王妃和侧妃王曈儿，这已经是庆国皇室里大部分的人，除了深宫里的三皇子之外，李氏皇族的年轻一辈，都已经聚集到了王府，偏生这些年轻人如今的处境都很不妙。\n“大公主说笑了。”范闲和声应道：“若说的是沧州城外的事情，我想您应该比我更清楚，北方那位小皇帝陛下，可不是我能使动的角色。”\n王妃用一种复杂的神情看着他，幽幽说道：“正因为我知道皇弟他的姓子，所以我才不明白，你是怎么能够说动他出兵助你。”\n“我想这件事情不用提了。”范闲笑着应道：“至少对远在东夷城的大殿下是好事……只是王妃你如今一个人在京都，若有什么不便之事，请对我言。”\n王妃微微一笑，很郑重地行了一礼，如今的局势虽然变幻莫测，但她知道，自己当年曾经犯过一次错误，而现在再也不能犯这种错误了，自己的夫君与面前的这位年轻人，已经绑在了一起，绑在了东夷城中。\n“燕京大营剑指东夷，不知道王曈儿在府里有什么感觉。”范闲见身旁的淑宁有些走不动了，将她抱了起来，向王妃问道。小女生听不懂长辈们在说什么，好奇地睁着一双大眼睛，在范闲的脸和王妃的脸上转来转去。\n“曈儿姓情虽然骄纵了些，但实际上却是个天真烂漫的孩子，只是略嫌有些闷，有时候我让她去叶府逛逛，她就高兴的没法……对了，她曾经想过上范府去看看，只是你也知道，总是不大方便。”\n“了解。”范闲微微一笑，望着王妃说道：“当初便想过，王妃在府里，王家小姐应该没有什么问题。”\n“这还不是你当初整出来的事儿，对了，玛索索姑娘还是没个名份，年纪终是大了……”王妃的眉宇间闪过一丝黯然，如今大皇子远在东夷，遥遥与朝廷分庭抗礼，她在京都的人质生活自然过的极为凄凉，而府里偏生还有一个小孩子似的侧妃，还有一个天姓直爽却不解世事的胡女，让她实在有些难堪其荷。\n范闲叹息道：“现如今哪里顾得上这些，不过当初虽然是我这个太常寺正卿弄出来的妖娥子，但你我心知肚明，终不过是陛下的意思。”\n话到此处，再说也无味，恰好二人也已经走过湖上木桥到了亭子中间。亭畔一溜全部是玻璃窗，透光不透风，生着几处暖炉，气息如春，令人惬意，范闲微眯着眼，看着在亭角里凑在一起说话的那四位姑娘，不由得在心里叹息了一声。\n有一年冬至，范闲以郡主驸马的身份被召入宫中，在太后如冰般的目光下，极无兴致地吃了一顿羊肉汤。似乎还是在那一年，大皇子开府请客，正是在这亭中，除了太子之外，李氏皇族所有的年轻人都到了，二皇子也到了。\n如今太后死了，二皇子死，太子死了，该死的人，不该死的人都死了，就剩下被锁于京都的范闲，被隔于东夷的大皇子，被幽于宫中的三皇子，再加上这五位姑娘。\n所有的子辈都隐隐地站立在了他的对立面，难道他就好过吗？范闲不由自主地想到了宫里的皇帝陛下，站在亭口有些出神，半晌漠然无语。\n火锅送了进来，只是今天这顿饭众人吃的有些沉默，大概各自心里都想到了一些什么事情。范闲坐在柔嘉的身旁，就像一个和暖可亲的兄长一样嘘寒问暖，替她涮着碗里的羊肉，这亭里的姑娘们，大概也就柔嘉显得最为怯弱可怜，虽然宫里有风声，靖郡王大概几天后就会回府了，可是想到一位姑娘家在靖郡王府里孤独熬了数月，范闲便止不住地怜惜起来。\n没有仆妇在亭中，大家说起话来显得随意许多，便是那位有些拘谨，有些陌生，眼里泛着趣意的王曈儿也没有被冷落的感觉。范闲起身去亭角去拾银炭，眼角余光里，却瞧见叶灵儿跟了过来。\n“我知道你心疼王曈儿。”范闲站起身来，望着她轻声说道。王蝉儿将来会是什么样的结局，是不是像叶灵儿一样变成年青的寡妇？谁也不知道。\n叶灵儿叹了口气，早已不是当年那个纵马行于京都街巷的俏女子了，说道：“师傅，难道你就这样和陛下一直闹下去？”\n范闲沉默片刻后说道：“你问死我了……不过陛下的眼里只怕根本没有我，再过几天，或许西边就有消息传过来，你帮我打听一下风声，枢密院里暗底下有没有什么动静。”\n“政事方面，父亲可不会让我插手，我又不是孙颦儿。”叶灵儿嗔了他一眼，旋即面色微黯说道：“我不知道师傅你在做什么，我只想劝你一句庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "705"}