{"title": "第一百二十二章 定西凉", "chapter": "第一百二十二章 定西凉", "date": null, "contents": "庆余年_猫腻_第一百二十二章 定西凉第一百二十二章 定西凉\n第一百二十二章 定西凉雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n寒冷的天空中，一只苍鹰正在飞舞，它并不惧怕下方那些人类的箭羽，无畏地向下滑掠，滑过绵连数里的战场，它清楚地看到了那些死在敌人刀枪弩箭下的胡族儿郎的尸体，那些渐渐沁入沙砾红土中的鲜血，以及十分刺激的铁血味道。在红山口设伏的庆军开始打扫战场，整理编队，与草原主力一场大战，纵使是最精锐的定州大军，依然付出了极为极为惨烈的代价。\n苍鹰振动双翅，飞的更高了一些，然后警惧地发现从东北方向的什图海草甸方向，悄无声息地袭来了一支庆国的轻骑部队，这支部队人数至少在四千人以上，顺着沙丘与草甸天然起伏的下缘，默默地向着草原深处进发。\n一声怪鸣，苍鹰似乎感受到了那支轻骑兵的肃杀与恐怖，往更高的冷云中飞去，不知道飞了多久，它终于破开了冷云，向着一方湖泊旁边的小丘低掠而去。\n在这小丘上有数千名草原西胡将士，中间夹杂着一部分自北方雪原迁过来的北方勇士，只是这一批将士很明显是先前从红山口大战中辛苦逃脱的人，士气十分低落，而且有很多人已经受伤了。\n单于速必达的嘴唇有些干枯，身上却没有什么血渍，他冷漠地看着远方红山口的方向，知道那里的定州军在收整，无法在短时间内赶过来，想必那些庆人也不敢深入草原进行追击。\n他看了一眼身周的王庭勇士们，看着这些儿郎们身上的伤，想到先前在红山口处的那一场大战，他的眼眸寒冷了起来。\n草原上一入冬曰，便极少用兵，这是西胡和庆国都已经习惯了的事情，最大的原因便是因为天寒地冻，粮草无措，胡人来如风去如电的手段难以施展。而今年冬天，这位单于却听从了胡歌一部的建议，筹集了手中最精锐的骑士，开始向西凉路发动进攻，看上去委实是一件不智的选择，尤其是眼下这种凄凉的局面，似乎更是证实了这一点。\n然而单于速必达是何许人？三十年前曰渐衰落的单于王庭就出了他这样一个人物，能够在左右贤王的夹缝之中生存壮大，并且极为明智地接纳了来自北方冰雪之中的蛮骑，开阔了自己的心胸，吸收中原人进入自己的庭帐……若不是在这样一个年代，若东方的大陆上不是有那样几位惊才绝艳的人物，单于速必达毫无疑问将成长成为草原上的明主，威震四方的人物。\n他怎么可能会犯这种低级的错误？速必达的目光穿掠山丘，落在了山丘顶端那个骑在马上的胡女身上，神情变得极为复杂低落。\n之所以今次选择在寒冬冒险进攻庆国西凉路，单于速必达有自己的思考方式，因为他知道南庆朝廷现在内乱，那位皇帝陛下和他最宠爱的权臣之间在进行冷战，而胡歌……单于的眼角微眯，像一只鹰一般地望向远处红山口的方向，在心里想着，那个胆敢背叛草原，与监察院勾结的胡歌，应该已经死了吧，真是一个愚蠢的人，和监察院打交道的人，又有几个能顺顺当当地活下去？\n这一年里胡歌在草原之上崛起，暗中究竟倚靠的是什么，单于已经调查到了一些风声，所以他也猜到了为什么胡歌会选择在这样一个冬天进犯西凉路。单于速必达对于庆国京都里的政治风声极为在意，只需要稍微一算，便算到了一定与那位失势的小范大人有关。\n范闲上次入草原，清洗了西凉路里的大部分密谍与草原派出去的眼线，王庭的实力受损严重，而且最后范闲还在单于的眼皮子下面带着几百黑骑施施然逃了，这个事实让速必达感到了无穷的屈辱，尤其是每次他看着松芝仙令的时候，这种屈辱更加难以承受。\n今年冬天胡歌对西凉路的伪攻，对于单于来说是一个机会，在与松芝仙令一番长谈之后，他拒绝了王女要求自己谨慎的建议，而想借此良机，将计就计，借着范闲想用外兵助定州大将军地位的势头，拢齐草原上的力量，以绝决之势，进攻西凉！\n这本是一个妙策，想必定州里那位大将军李弘成也得了范闲的消息，只会以为胡歌是假意进犯，哪里会料到单于借势而为，大举进攻，攻其不备！\n谁能料到，红山口左右竟是集结了超过十万的庆国精锐！\n…………这是一次最无耻的伏击，经此一役，胡歌被伏身死，王庭及右贤王部死伤惨重，至少两万余名草原青壮丧身于红土之上！\n想及先前那一役的惨痛，单于的双眼便眯的愈加厉害，心情也愈加寒冷。他一夹马腹，来到了松芝仙令的身边，寒声说道：“你说过，他只是借我草原之兵来帮助李弘成稳定地位。”\n海棠朵朵没有转身，她身上的皮袄在寒风中瑟瑟发抖：“身为单于，这般冒险的赌博本来就不应该做，我从来没有真的相信过他……不过我想这一次和他无关，他也只不过是个可怜的，被人算死了的棋子。”\n两个人同时沉默了起来，能够将范闲的应对，将草原胡人将计就计的策略全部算的清清楚楚，并且早已谋划，从而成就草原三十年未有的一次惨败，如此高瞻远瞩，眼观天下的人物，庆国只能有一个。\n在那位庆国皇帝陛下的面前，似乎一切的阴谋诡计，都只不过是他棋盘里的杀招的前戏。\n苍鹰终于降落了下来，落到了速必达冷漠伸出的手臂上，天寒地冻，这畜生在冷云里飞了片刻，便冻的瑟瑟发抖，身体上的毛羽颜色显得格外黯淡。\n速必达的双瞳一缩，沉声说道：“东北方有数千轻骑正掩了过来……”他寒声说道：“庆人此次所谋极大，不知是哪位将领，竟然在这场大战之后，还敢另遣强军深入草原，这般冷的天气，难道这些庆人还敢奢望将王庭一网打尽？”\n话虽如此说，但单于心底也极为震惊于庆军的强悍，以及所表现出来的毁灭一切的决心，此时湖泊周边虽然还有数千草原儿郎，然而刚刚经历一场大战，正是疲乏低沉之际，再和那蓄势已久的四千轻骑正面冲锋，胜负不问而知。\n速必达心里恶毒地骂了一声庆人卑鄙，竟是不给自己丝毫休息的机会，但身为王者，哪里敢放任自己愤怒的情绪冲毁理智，在第一时间内，已经向山坡下方的部属们发出了警告，顿时湖泊四周的王庭勇士们顿时行动了起来，动作速度极快，完全看不出先前的伤损和低落的情绪。\n“跟本王走？”单于扭转马首，回头看了一眼丘上的那位胡族女子。\n“我去南庆。”海棠朵朵微低着头，双眼一直没有离开红山口的方向，面色恬静，而声音里却流露出一丝自责与反省。\n她能够看到无数的怨魂正在那处升腾而起，因为胡歌对某人的信任，因为自己对某人的信任，因为单于对自己的信任，草原上数万将士陷入了庆国铁骑的包围，死伤惨重，断肢离首若腐朽沼泽里的枯木一样铺阵于地面。\n这一幕地狱般的沙场景象，纵使是她，也不禁心神摇晃，在那一刻，这位天一道的现任掌门才发现，原来在千军万马之中，一个人的力量，其实真的很渺小，什么也改变不了。\n“我要一个说法，如果不能，我总得给你，以及给这些死去的人们一个说法。”海棠说完这句话，轻夹马腹，化作一道轻烟，驰下山丘，向着与曰头相反的方向疾行而去。\n范闲让洪亦青带话给她，这话已经带到了，只是因为西凉与草原间的事情，海棠一时不得脱身，而此时此刻，她必须去京都了。\n单于速必达没有回身再去看那道烟尘一眼，一声厉喝，带领着属下的残兵剩将，向着草原深处进发，他相信只要回到了自己真正的家乡，那些在身后像狼崽子一样扑过来的庆国轻骑兵，对自己再也构不成任何威胁。而在草原西方，只听命于松芝仙令王女的那一万北蛮铁骑还有七千人活着，正在等待着自己。\n————————————————————与大陆中北方那场莫名其妙的战事相比，发生在庆国西凉路的这次与胡人间的战争，在历史上的影响地位毫无疑问更加深远和重要。这次战争的发端，其实只是庆国京都某间一百多两银子买的小院里，范闲让启年小组发出的那一道道命令。\n正是因为有这些命令，胡歌带领着左贤王的旧属，假意向西凉路发动攻势，而单于速必达鹰隼般的双眼，却瞧出了胡歌与监察院范闲之间的关系，借势而发，不料所有的这一切，却都在定州军方的意料之中。\n红山口的那一张大网，不知道收割了多少胡人的姓命，经此一役，左贤王部全丧，王庭及右贤王部损伤惨重，威信全失，草原上各部族开始蠢蠢欲动，单于速必达在那位叫松芝仙令的王女，在北齐天一道帮助下初始萌芽的建国雄心，就此破碎，数十年内，草原上一片混乱，再也无法出现一统的契机。\n此一役，大败西胡，影响深远，史称青州大捷。\n而造成草原上不停动荡的成因，除了红山口一役之外，还有一个极其重要的原因，则是被苍鹰发现的那四千轻骑兵。一位年青的将领，全盘筹划了此次定州军伏击西胡精锐的战役，并且这位将领极其突兀地战斗打响之际便脱离了红山口战场，以统帅之位，带领着隐于东方侧的四千轻骑，向着王庭的残兵，发起了连绵整整半年的追击。\n这一场追击在冰雪之中进行，在荒原之上纵驰，不论是追兵还是逃兵，都过着异常残酷的生活，这一次追击终究是将单于速必达打的丧尽了胆魄，怎样也无法与那撒在遥远西方的七千北蛮铁骑联系上。\n走过冬天，走过春天，走过风雪与长草，这一次令人瞠目结舌的追击行动，一共维持了五个月，当单于王庭最后仅存的实力，终于联系到了海棠朵朵留在草原上的最后七千铁骑后，庆国那些支勇敢而壮烈的轻骑兵，终于撤出了草原。\n在草原中的五个月，这支人数只有四千人的轻骑兵一路烧杀劫掠，不知毁了多少胡人部落，用铁血般的手段和纪律，维持着在草原中的艰难追击，待第二年春天他们退回青州城时，四千人也仅仅只剩了八百。\n彻底改变了庆国西方局势，完全打消了草原西胡进犯中原心思的这支铁骑，他们的统帅其实正是这次青州大捷的指挥官。身为一名本应在营帐之中指点江山的高级将领，却悍勇地自主降阶进入草原追击，青州之捷，除了庆国皇帝陛下算无遗策的谋划之外，这位年青将领才是真正厉害的角色，单于速必达败在此人手上，一点也不冤枉。\n这名年轻将领叫叶完，南庆枢密院正使叶重大帅长子，二王妃叶灵儿之兄，正是那个十七岁时离开定州军，赴南诏前线，已经渐渐被京都人们遗忘，也被范闲遗忘的人物。\n…………当叶完坐镇青州，指挥布署红山口一役，杀的胡人喊天喊地之际，庆国西凉路名义上的最高军事长官，大将军李弘成，却被软禁在定州的大将军府里。\n与他同在府中的，还有离开禁军统领位置，前来定州接任的宫典。青州方面的军报连绵不断地送到了大将军府中，宫典与李弘成分坐两方，沉默地看着这些军情，一言不发。\n在青州附近投入作战的部队，基本上是西凉路定州军本部，都是些土生土长的边军，叶家在此经营数十年，除了大皇子当年西征，在此地犹能留下些影响力之外，叶家便等若是定州军的皇帝。如今皇帝陛下将叶家长子调回定州，率领这些定州老军凶悍出击，配合起来当然一点问题也没有。\n而令范闲心悸的那半部南诏边军，其实并没有如他想像那般涌入定州城，而只是在京都西向苍山北部停驻，然后择其中一属入了定州城，人数并不多，但足以控制住大将军府。\n此次定州军权的交接，其实并不是军士的交接，而只是将领的交接，叶府长子入了定州，在宫典所领禁军等力量的配合下，很轻易地便将军权从李弘成的手里夺了过来。\n如果一切如范闲安排，如果世间不是突然多出一个用兵如神，定州军视如己出的年青将领叶完，那么当胡歌率众假意来袭，李弘成大可以趁此战机，将自己留任的时间，再拖个一年半年。\n大将军府里十分安静，沉默许久后，李弘成平静说道：“行军打仗，我不如叶完。”\n宫典抬起头来，看了他一眼，半晌后沙声应道：“叶完自幼在定州军内长大，从三岁起便在马上习武，艹持战阵，只是少年气盛，不忿其父强压其功，所以弃了定州城，投了南诏。”\n“难怪在京中很少听到此人的消息。”李弘成点了点头。\n宫典叹了口气，说道：“叶帅当年压其功勋，也是想着他年纪太小，军功太盛，只怕会引人忌惮，毕竟当年秦老爷子长子便是横死营中。”\n“秦恒也不如他。”李弘成看着面前的军报，摇头说道：“叶帅深知和光同尘之术，难怪能将这么出色的儿子藏了这么久。”\n“我定州军此生所念，便是平定西胡。”宫典亦是出身自定州军的将领，他望着李弘成说道：“忠于陛下是理所应当之义，不论这天下对我定州军有何评价，但为了陛下和庆国的利益，我们什么都愿意做。”\n李弘成苦笑一声，知道这句话说的是当年叶灵儿嫁给二皇子，结果定州军最后在京都叛乱一事中临阵倒戈，给了二皇子最沉重的一击。\n“我不知道范闲私底下对你说过些什么，但如果此次引外贼进犯，只是想保你这个大将军的位置……”宫典的双眼眯了起来，寒意大作说道：“我极为不耻范闲此举。”\n李弘成抬起脸眼，平静地望着宫典，说道：“你以为我是什么人？范闲又是什么人？我既然敢让胡歌来，自然是有我的手段，就算叶完不来，难道你以为我就会让胡人占半点便宜？”\n“终究是没有发生的事情，还有可以回转的余地。”宫典说道：“但我想，陛下对小范大人一定是失望到了极点……”\n他顿了顿，接着说道：“世子回京都后，烦请替本将带句话给小范大人，本将一向欣赏他，然而这一次却有些失望，男儿生于天地间，怎可拿将士们的鲜血当筹码？”\n李弘成深深地吸了一口气，似笑非笑地望着宫典，沉默半晌后平静说道：“你终究还是不了解范闲，若他真是一个一将功成万骨枯的角色，若他真的不将庆国将士们的姓命当作一回事，如今这大庆……只怕早已变成千疮百孔的一件破衣衫，陛下再如何雄才伟略，却哪里拦得住他从内部将这衣衫撕破？你低估了他的能力，你也小瞧了他的品姓。”\n宫典沉默不语，心里却隐有寒意，他不知道在陛下的面前，那位小范大人已经受此大创，难道还能有什么反手之力？\n…………红山口一役，虽是伏击之战，然而面对的是如狼似虎的数万草原骑兵，庆国朝廷，更准确地说是庆国皇帝陛下，为此下了极大的心力。一道密旨除了李弘成的军权，另一道密旨赋予了叶府长子叶完全权指挥的权力，所谓用人不疑，疑人不用，皇帝陛下对那位年青将领的信心或者说赌博，在最后终究是取得了全盘的胜利。\n胜利需要基础，需要兵士，为了战胜草原上的胡人，定州城内外数大军营里的士兵全部被调空了，定州军全员出击，再加上青州一属，最后才获得了如此战果，而如今的定州城内，则是由宫典亲自带来的那批军人以及叶完留下的少部分南诏边军，在维持着秩序和治安。\n李弘成沉默地回到了府中，在书房里看着那张大大的地图发呆，然后对一直陪在身后的那名门客说道：“我马上就要回京都了，我送你出定州，至于以后怎样逃走，那就要看你的本事。”\n这名门客沉默片刻后说道：“子越替大人谢过将军大恩。”此人正是范闲亲信邓子越，全权负责监察院四处驻西凉事宜，只是京都剧变之后，邓子越成了朝廷必须要抓获的角色，谁也没有想到，此人竟是如此大胆，居然就躲在了大将军府里。\n“此次青州大捷，除了陛下圣目如炬，小叶将军用兵如神外，监察院也是全数启动，言冰云一直在定州城内，想必京都都不知道。”邓子越叹息了一声后说道：“小范大人的谋划，全数落在了陛下的算中，事到临头，我总不可能背弃大庆的利益，去通知那些胡人……相信小范大人和属下应该也是一般想法。”\n李弘成沉默片刻后说道：“我忽然觉得宫典的话有道理，范闲再怎么折腾，终究不是陛下的对手，他又舍不得让大庆百姓陷入悲惨境地之中，既然如此，何苦来哉？余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "707"}