{"title": "第三十一章 司理理", "chapter": "第三十一章 司理理", "date": null, "contents": "庆余年_猫腻_第三十一章 司理理第三十一章 司理理\n第三十一章 司理理雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n“有句话怎么说来着？主辱……”范闲看着藤子京。\n藤子京的话接的极快：“臣死。”\n“混帐话，你死了我又没个好处，当然是要别人死，知道怎么做吧？”\n藤子京毫不犹豫地应了一声，虽然他心中知道，如果当街痛揍郭保坤，先不说他与太子的关系，单说他是尚书之子，这就是极重的罪，如果司南伯不管这档子事，主办此事的自己只怕要逃离京都很多年才是。但他依然毫不含糊地应了这事，因为他相信，跟着面前这位年轻人，将来一定会脱离现在这种高不成低不就的生活状态。这种信心来自于很多方面，包括范大少爷的学识谈吐手段心姓，还包括他藤子京的直觉。\n范闲点点头，很满意对方的态度，却说了句有些怪异的话：“你不知道怎么做。”\n藤子京有些诧异，不明白少爷是什么意思。\n“打是一定要打的，不然怎么出我心中这口恶气。”范闲温柔无比的笑着，这阳光灿烂的笑脸却让藤子京如同往常一样有些不寒而栗，“只是要想好怎么打？谁去打？怎么能打的痛快淋漓而不担心被官府的板子打！”\n“本来我也嫌打他会脏了自己的手，但如果是你或者你喊家里的护卫动手，将来在官府那里也不好说话，相信父亲也不会因为几个下人而去得罪郭家。”范闲继续微笑解释道：“如果是我动手，身份不一样，后果自然也会轻很多，范林两家联姻在即，父亲和宫中那位一心想促成这门亲事的贵人，总不能让我出什么事情。”\n藤子京皱眉劝道：“少爷万万不可自己动手，再说了，京中权贵子弟打架，毕竟只是件小事，如果要扯老爷和范府在宫中的助力进来，实在是有些……”\n藤子京住嘴不语，范闲却接过他的话去：“有些因小失大？有些胡闹？”\n他接着微笑着摇摇头：“我这只是说的如果，但事实上，我不准备打了他之后还给他任何反咬回来的机会。”\n藤子京心中一寒，心想这位少爷不是准备搞出命案来吧？\n范闲猜到他心中所想，哈哈一笑不做解释，只是问道：“靖王世子请了吧？”\n“请了。”\n“订在哪里？”\n“醉仙居。”\n“这酒楼的名字倒也雅致。”\n“……少爷，这是一处青楼。”\n范闲一怔，苦笑着就应了下来，问道：“麻袋准备好了没有？”\n————————————————————————\n京都西面有一条流晶河，在这条河流将要流入苍山之前，走势渐缓，窝成一大片泓成镜面般的水潭。每到晚上，很多座花舫在湖面上随意行走，上面张灯结彩，像是水晶宫一样夺人眼目，十分美丽。\n百姓们都知道这上面是做什么营生的，不过世风渐开，也没有太多人会指指点点。\n醉仙居不是记船当中最大的，却是其中档次最高的，二层楼船，精巧美丽，设置清雅，最关键的却是这座花舫上，拥有如今京都风月场上最红的一位姑娘，司理理姑娘。\n这位司理理姑娘模样姓情自是不用说，自个儿也会些琴棋书画，吹拉弹唱样样精通，虽然不见得有多深的造诣，但在诸多京都才子有意无意间的吹嘘下，也搏了个才女的名声。\n当然，能够让这位姑娘家在京都秀场异军突起，成了花中翘首的原因，却不仅仅是因为这些，在更大的程度上依赖于某个流言——传说理理姑娘其实并不姓司，就姓理，却不是这个理字，而是李，皇室的姓氏。江湖流言中说，这位姑娘竟是开国之初的某位皇族遗孙，只是因为祖上犯了大事，才落魄到如今地步。\n真正了解皇家的人，自然对这种流言嗤之以鼻，那些俗人们其实心里也知道这消息绝对是假的，只是司理理姑娘从不解释，众人干脆将错就错，反正皇帝陛下也不会来理会一个记女姓什么。这种心理其实也很好解释，试想那些天天在朝上当叩头虫的官员们，如果想到在自己身下辗转反侧的妙人儿竟是陛下的“远房亲戚”，估计会愉悦许多。\n所以醉仙居很红很红，很贵很贵，但每到晚间依然热闹，愿意一掷千金成为理理姑娘幕下之宾的冤大头不知道有多少。但今儿个有些奇怪，花舫停在岸边，却不许那些翘首以待的公子哥儿们上去，几个面相凶狠的大汉守在跳板之外，险些与那些人冲突了起来，幸亏老鸨下来解释了一番，那些公子们才知道今天醉仙居竟是被人给包了。\n要包下醉仙居来得多少？那些最喜轻折章台柳的公子们悻悻离去，不免暗中咒骂包下醉仙居的那人是个败家子。\n范闲看着桌上的精巧点心，喝着那双纤纤素手递过来的美酒，确实觉得自己很败家。虽然这些银钱是藤子京从司南伯府的帐房里支出来的，虽然父亲掌管庆国银钱，范府的帐房等于是庆国的小小帐房，这些小钱还不会看在眼里。但范闲一想到今天要花费的数目，依然有些肉疼，加上不知道父亲若是知晓自己用公中的钱来逛青楼后，会有怎样的反应，所以他有些不安。\n不安的源泉还来自于怀中这位姑娘。\n司理理姑娘眉若柳叶，黑眸顾盼流转，唇若涂朱，轻轻开合间自然流露出一股风情，最要命的是她这一身的丰润，坐在范闲怀中，每一方寸间的触感都让范闲有些失神。\n感觉到身下这漂亮公子越来越快的心跳，司理理偷偷一笑，确认范府这位少爷果然是个雏儿，不再逗他，从他怀里下来，给他斟了杯酒送到唇边浅浅饮了在起点原创！</a>;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "71"}