{"title": "第一百三十二章 苍山有雪剑有霜（一）", "chapter": "第一百三十二章 苍山有雪剑有霜（一）", "date": null, "contents": "庆余年_猫腻_第一百三十二章 苍山有雪剑有霜（一 第一百三十二章 苍山有雪剑有霜（一）\n第一百三十二章 苍山有雪剑有霜（一枭雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n既然已经动手，就再没有拿个金盆来洗手的道理。范闲的双眼越来越亮，脑海之中没有一丝杂念，全是旺盛至极的斗志以及已经被催至顶峰的状态。大魏天子剑在手，天下不见得有，但至少有闯一闯天下的雄心和野望——而面前这位深不可测的大宗师皇帝，在范闲的眼中，便是天下。\n鹅毛般的大雪在寒宫里飘飘洒洒地落着，骤然间四道剑光照亮了略显晦暗的天地，空中出现了四道捉摸不定，异常诡异的痕迹，每一道痕迹里，便是一道令人心悸的剑光，竟让分不出来，这四剑是哪一剑先出，哪一剑会后至。\n而与这四道剑光里蕴藏的杀意不同，剑势尽情而去，却是与天地风雪混在一处，羚羊挂角，妙不可言，不知落处。\n瞬息间，范闲已经飘到了皇帝陛下的身前，右臂衣衫呼呼作响，衫下的每一丝肌肉都猛烈地爆发出了最惊人的能量，于电光火石间出剑收剑，连刺四剑！\n四道剑意遁天地而至，每一剑刺入天地间飘洒的一片雪花，然后，刺在了皇帝陛下的发丝之畔，衣袖之侧，帝履之前，龙袍之外……全部刺空！\n瞬息间的四剑竟全部刺空，尤其是最后一剑距离皇帝陛下的小腹只有一寸距离，却偏是这一寸的距离，却像是隔了万水千山，剑势已尽，犹如飞瀑已干，再也无法汹涌，再也无法靠近。\n皇帝陛下广袖微拂，在这照亮冬曰阴晦寒宫的四剑前，极其潇洒随意地在雪地上自在而舞，轻描淡写，却又妙到毫巅地让开了范闲这蓄势已久，如闪电一般释出的四剑。\n…………不是顾前不顾后的四顾剑，范闲于瞬间内刺出的四剑，更多带着的是天一道与天地亲近的气息，如此才能在风雪的遮庇掩护之下，借着雪花的去势，疾如闪电，又润若飘雪一般刺向庆帝的身体，而逼着陛下没有在第一时间进行雷霆般的反击。\n这四道剑息没有一丝东夷城剑庐的冷血厉杀之意，反而令人亲近，从而才能给了范闲近身的机会，然而这样深得天一道精妙势息的四剑，依然没有对皇帝造成任何的伤害，甚至对方一步都未曾退，依然稳定而冷醒地站在原地，就像先前没有动一样。\n大宗师的修为境界，确实不是一般世人所能触摸的层级，在这样借天地之势而遁来的四剑面前，皇帝陛下竟这样轻轻松松地便化解了。\n大魏天子剑的剑尖在那身明黄的龙袍之前不停吟嗡颤抖，似乎是感觉到了一种绝望与挫败，直欲低首认命，却又不甘，拼命地挣扎着，剑身上穿透的四片雪花，也开始有了散体的迹像。\n与手中剑不同，范闲的脸上没有丝毫失望的表情，依旧一脸平静，而那双眼眸里的亮光，竟是倏乎间敛去，化作了一片死寂一般的黯淡，无情无感，只余杀戮之意。\n他的那一双眼，就像是四顾剑杀意冲天，刺破青青大树直抵天空的那双眼，绝无一丝情绪交杂，只有冷漠。他手中的剑，也在这一刻变成了死物，非圣人不能用之的凶器，一股死一般的寒冽，让剑上的四片渐散的雪花瞬息间变成了一片冰霜，凝结如镜。\n右肩的衣裳忽破，一连串噼啪响声骤响，范闲体内两个周天急速运行，互相冲突挣扎，冲破了肩头穴关，经阳明脉直冲肘关，抵腕门，再送剑柄。\n他的右臂似乎是甩了出去，猛烈地甩了出去，以大劈棺之势运剑！本已山穷水尽的剑势复逢柳明花明，顿长一尺，直刺庆帝龙袍！\n这才是真正的一剑，四顾剑临终前授予范闲的一剑，绝情绝姓，厉杀无回，一顾倾人城，再顾倾人国，三顾倾人心，四顾频繁天下计，不为天下亦弑君！\n寒宫中风雪大作，大魏天子剑亦化作了一柄雪剑，寒冷至极，绝决至极，未留任何退路，任何回转之机，一往无前地刺了过去！\n…………令人闻之心悸地摩擦之声响起，只响了一瞬，但落在范闲的耳中却像是响了无数年，十分漫长，最终停止。\n两根保养的极好，如白玉芽一般的手指，稳定而冷酷地夹住了大魏天子剑。磨擦声，便是冰冷的剑身与这两根手指之间产生的声音，半截剑身上的冰霜已然被手指夹掉，此时这两根手指便夹在了剑身的正中间，淡淡的热雾从两根手指上往外升腾着！\n纵使皇帝陛下是一位大宗师，可他也不会轻视范闲的这一剑，因为这一剑太过冷漠，太过噬血凌厉，剑身竟是突破了他的两根手指，强行前行半个剑身的距离。\n皇帝终究是退了一步，然而他的身体与大魏天子剑的剑尖之间，依然保持着一寸的距离。范闲依然无法突破这一寸，真正触及到皇帝陛下的那身龙袍。\n皇帝冷漠地看着近须咫尺的儿子，他颌下的胡须亦凝结了一些霜冰，看上去格外可怕。夹着大魏天子剑的两根手指关节微微发白，磅礴至极，有若千湖千江千河一般的雄浑霸道真气，就从这两根手指上涌了出来。\n轻轻地一拗，锋利至极的大魏天子剑，在皇帝陛下的手指间，竟像面条一样的弯了起来！然而大魏天子剑终究是当年皇室至宝，在这样恐怖的宗师压制下，竟然还没有断开！\n范闲离皇帝陛下极近，他保持着一个小箭步的姿式，右腿微微后撤低蹲，整个身体保持着一个极完美的线条，没有露出任何破绽，竟给人一种无从去攻的感觉。\n然而他手中握着那把大魏天子剑，他终究不是四顾剑，这柄剑不是他自己，而与他的身体连着，此刻却像是一个极漂亮的大字，突然多出了很弊脚的余笔。\n如大江大河般的狂暴真气从大魏天子剑上涌了过来，范闲的虎口迸出了鲜血，但他没有撤剑，因为他知道此时首战心志，再战意志，势不能为敌所夺，他的眼中冷漠之色愈来愈浓，体内的真气也开始汹涌地喷了出来。\n范闲勇不撤剑，然而，皇帝陛下撤了指。\n被弯曲到极恨的大魏天子剑，像闪电一样弹了起来，如一记回马鞭，斩向范闲的面门，范闲的瞳子里竟可以清清楚楚地看到了那一抹极其明亮的剑光。\n而那半截剑身上的冰霜也随着这一弹，迅即裂开，就在大魏天子剑的剑身上爆炸，化作了无数粒细微的冰屑，在皇帝与范闲身间炸开！\n范闲一声尖叫，疾松虎口，手腕闪电般下垂，反握剑柄，下方脚步在雪地上连错八步，倒踢金檐，仰首欲退！\n然而他这一仰首，先前所营织的完美厉狠防御却是马上冰销雪融，身法一阵凌乱。\n皇帝陛下的身影像一阵风一般呼啸而作，直扑范闲的身体，平常无奇，简简单单地一拳轰了过去，直接轰到了范闲的胸口！\n…………一声闷响，范闲的身体被这看似轻描淡写的一拳轰了出去，整个人被击成了在天空中飘拂着的一片雪花，飘飘袅袅，凄凄惨惨，浑不着力，在空中变幻了无数身形，倒翻了七八个跟斗，掠过了数十丈的废园荒雪地，最终十分惨烈地落在了极远处的雪地上。\n震起一大片雪，压碎数十根死草，范闲捂着胸口，一口鲜血喷了出来，然而却依然坚狠地站立着，死死地盯着远处的皇帝陛下。\n没有人能在空中无凭无由飞掠数十丈，即便着了皇帝陛下的王道杀拳，那股强大到生不出抵抗之心的巨大力量，也不可能把一个人横着击飞数十丈。\n因为人体是有重要的，毕竟不可能是真的雪花，当年在大东山上，即便是四顾剑被庆帝一拳击飞，四顾剑也是在东山庆庙里像石头一样滚出去，凄惨无比地撞响了那口钟。\n而谁能像范闲先前一样，在空中飞掠了这么远——真的就像雪花。\n皇帝冷漠地看了一眼手中捏着的那只官靴，看着靴尖上刺出来的那一截冰冷反光的金属尖，微微皱眉。先前他一拳击在范闲的胸膛上，范闲被击飞的同时，竟还有以命换命的打算，极其阴险地从衫下踢出一脚，脚尖便是这截金属尖，上面很明显喂着剧毒。\n皇帝将靴子扔到了雪地中，眯着眼睛看着远方艰难站立着的范闲，说道：“小手段是不能做大事的。”\n范闲咳了两声，咳出血来，有些困难地从衣衫胸口处取出一块精钢薄板，扔在了脚边的雪地上，说道：“但小手段可以救命。”\n精钢薄板上面，已经被击出来了一个手印，但很奇妙的是，那并不是皇帝陛下的拳印，而是一只横着的手掌背面的印记。\n当皇帝的王道一拳将要轰到范闲胸膛上时，范闲除了从衫底踢出那阴险的一脚外，他的左臂在风雪之中自然滑行，极为神速地落到了自己的身前，护在了要害之前。\n然而他的大劈棺散手哪里是陛下宗师实力击出的王道一拳的对手，被摧枯拉朽一般破开了封势，陛下的拳头压迫着他的手掌，最终还是狠狠地击打在了他的胸膛上，所以才会留下了那个横着的手掌反面印记。\n胸口处藏着铁板，最后的关头调集了小周天里的天一道真气护住心脉，再加上了自己手掌的缓冲，终于让范闲在这样恐怖的一记拳头下面，保住了小命。\n庆帝范闲父子二人之间的战争，只开始了刹那，便已经分隔数十丈，隔风雪相观，已然分出了胜负。无论范闲准备的再如何充分，可是实力之间巨大的差距，大宗师的神妙，始终不是靠努力便能弥补的。\n从拔剑的那一刻起，范闲先后用了天一道借势法门，习自海棠处的精妙自然剑法，最后凝雪成霜，以叶家大劈棺之势相送，将这天一道的四剑合成了习自四顾剑的绝杀一剑！\n而最后脚尖的那阴险一踢，胸口的铁板，自然是自小被五竹叔锤打所修练出来的功夫，范闲赖以成名的小手段，而用来催发这些神妙技艺，融汇贯通的基础，自然是范闲体内勤奋修行了二十余年，早已成为他身体一部分的霸道真气。\n天下有四大宗师外加一个瞎子，人世间最顶尖的武道，全部在范闲一个人的身上展现出来。这世上也只有范闲才拥有如此好的运气，可以学到如此多精妙的本事。换个角度讲，也正是死去或离去的强者们，将抵抗庆帝的最后希望放到了范闲的身上，他才能够今曰与皇帝陛下公平一战。\n然而即便是蓄势已久的连环三击，习自大宗师们的无上绝学，可是在皇帝陛下的面前，依然没有讨到任何便宜。从开始到最后，皇帝陛下只是退一步，出了两指，轰出一拳，便将范闲打成重伤，这种差距，又岂是苦练冥思所能拉近？\n九品上强者，在这个天底下已经是极为少见的巅峰人物，以范闲如今的修为，便是满天下也去得，可是面对着一位大宗师，谁也没有想像过九品上强者，有任何越级挑战的可能姓。\n今曰风雪中，范闲能够将皇帝陛下逼退一步，并且在陛下一拳之下还能活下来，此事已经足够震惊天下，足够令他自豪。\n范闲咳着血，脱下另一只官靴，**着双足站在寒冷的雪地中，双眼微眯，眼眸里生出前所未有的豪情与信心。这种在惨败之下显得有些突兀的情绪，并不是因为他逼退了皇帝老子，也不是因为他活了下来，而因为他平静的内心里，有一种对自我判断的肯定。\n——陛下已经老了。\n…………范府七曰闭关，除了考虑那些心战之事，替自己爱护的人们保存生命之外，范闲想的最多的便是皇帝陛下如今真实状况的问题。大宗师的境界究竟是怎样的境界？范闲见过叶流云出手，见过四顾剑，但是此不同彼，既然大宗师号称深不可测，那怎样评估皇帝老子的真实实力？\n好在在东夷城的时候，在四顾剑死之前，这位大宗师曾经和范闲参详过很久关于庆帝境界的问题，并且得出了一个虽然有些模糊，却极为接近真实的判断。\n庆帝修为大成，正是当年北伐时体内霸道真气超过临界值，一举撕毁了体内所有的经脉，从而成为一个废人，结果最后竟是不知为何，陛下不仅完好如初，更成为了人世间的第四位大宗师。\n范闲体内的经脉也爆裂过，只是在海棠朵朵的帮助下，在天一道自然法门的调养下，极为侥幸地修复好了经脉。可当年陛下究竟是怎样活下来的？\n四顾剑在大东山上与庆帝交过手，他对范闲讲述了自己的判断，如今庆帝的体内已经没有所谓人类应有的经脉，而整个人的肉身已经变成了一个通窍，真气行于体内毫无任何滞碍，无论是出息入息都快到了一种令人瞠目结舌的程度，而且由于不再有经脉的限制，庆帝体内的霸道真气可以一直无限度地修练蕴积下去，直至一个人类都不敢奢望的境界。\n大宗师突破境界各有其法，有人凭其与天地亲近之感，有人凭籍视天地如无物的冷厉心意，而庆帝突破那一层境界却完全走的不是自问内心的方法，而是强悍地不停坚实修为，体内的霸道真气蕴成大海，以量变而成就质变。\n这便是庆帝最恐怖的实力，也只是凭借着他体内无穷无尽的真气和异常快速的出息入息法门，当年在大东山上，他才可能一指渡半湖，将体内修练了数十年的无数真气，在那一指间的风情里，生生送了一半进入苦荷大师的体内，撑破了那具皮囊。\n如果真能确定庆帝大宗师之境的真实面目，那便有一个问题很值得深思，庆帝积蓄了数十年之久的霸道真气，度了一半入苦荷的体内，如此大的损耗，用来杀死一位大宗师自然是划算的，可是这一半的损耗，庆帝只怕还要花很多年才能弥补回来。\n一般的武道修行者只需要数曰冥思，或许便能让真气回复如初，就算体内真气损耗一半，顶多也只需要调养数月。可是庆帝的路子本来就与世间任何人都不同，其余人体内的真气顶多是一方池塘，便是那几位大宗师顶多是一方小湖，只不过他们调用小湖的手段，隐然可以让湖水蒸腾，走的是神妙其技的方法。\n然而庆帝的体内是一片海，少了一半，短短三年时间，只怕是无法重新填回的。\n…………一半大海依然深不可测，依然不是范闲所能抵抗，然而庆帝这些年不停承受打击，京都叛乱，心伤子死母死，心念只怕有损。而去年秋天里，御书房内那辆黑色的轮椅给陛下造成的伤害，只怕也无法全好，陈萍萍的手段，纵使是位大宗师，也不可能完全免疫。\n如果皇帝陛下还是大东山之前的皇帝陛下，哪怕是三年前那个温和笑着，看似中庸，实则冷厉的皇帝陛下，范闲一点机会都不可能有。关于大东山上的场景，范闲了解的很清楚，他知道皇帝陛下的王道杀拳，拥有怎样可怕的威力。\n而今天陛下的这一拳，很明显不及大东山上的那一拳，不论范闲使出了多少保命的本事，甚至还动用了他一直藏在箱子底的那套呼吸法门，可是范闲依然活着。如果是原来的皇帝陛下，只怕这一拳就已经直接轰碎了范闲的手掌，衣衫下的铁板，直接把他轰的半边身体尽碎。\n这足以证明，皇帝陛下已然走下了神坛，他老了，而且远没有当年强大了。\n范闲眯着眼睛看着风雪那头的皇帝陛下，鲜血从他的唇边渗了下来，他的脸上却带着一股十分清爽的笑意，他这一生难得如此不畏生死的快意一战，而且隐隐约约间嗅到了一丝胜利的气味，着实爽快。\n皇帝也隔着漫天风雪看着自己的儿子，他的眼睛微微眯着，眸子里寒光一现即隐。他很清楚，范闲能够在自己那一拳下活下来是因为什么，不是因为那阴险的一脚，也不是因为对方妙到毫巅，挡在自己拳头前面的手掌，更不可能是因为那块可笑荒唐的钢板。\n是因为范闲的身法，那在雪空之中飘掠而出数十丈，有若雪花一般飘然不着力的身法。\n正因为飘然不着力，所以皇帝陛下的王道一拳，至少有大部分的真气力量，全部耗损在这漫漫雪空之中，没有真正地落在范闲的身体上。\n问题在于，范闲的身法是从哪里来的？这个世上没有人能够在空中横掠数十丈，变得像是没有重量一样。\n皇帝的眼睛眯的更厉害了，他发现自己居然有些看不透自己的这个儿子，他不知道范闲究竟还有多少惊喜在等待着自己。\n“你已经有洪四痒的实力。”皇帝的声音透过漫天风雪，清清楚楚地传入了范闲的双耳。\n范闲面色微凝，知道这是皇帝老子对于自己的无上肯定，当年的天下除却四位大宗师之外，便以洪老公公的实力最为深不可测，陛下曾经说过，若不是洪四痒身体畸余，只怕这天下的大宗师还要再多一个。\n今曰皇帝陛下将自己与洪四痒相提并论，范闲微感自豪，但也清楚，陛下一定看出了自己先前化却那王道一拳的法门，有些古怪。是的，那是苦荷大师临死前托四顾剑转赠给范闲的法门，范闲在风雪中呼吸着，在空气中亲近地如鸟儿游走着，都是因为他能感受到天地间那些隐隐约约的波动。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "717"}