{"title": "第三十二章 如兰", "chapter": "第三十二章 如兰", "date": null, "contents": "庆余年_猫腻_第三十二章 如兰第三十二章 如兰\n第三十二章 如兰雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n船儿缓缓离开河岸，姑娘缓缓离开范闲。\n看见怀中这个柔若无骨的妙人儿坐到了旁边，范闲松了一大口气，毕竟是前后三十几年的老处男了，猛然间遇到这种刺激，着实有些受不了。见他神情，司理理有些好奇，如今这年月，像这种有钱有势的公子哥，谁不在十三四岁的时候就会和府里的丫环们鬼混一气，像这样的人还真是少见。\n她哪里知道，范闲打小在澹州长大，丫环就是那几个，小时候幻想的冬儿早就嫁了，后来正与思思那丫头准备打混打混，又被急急召到了京都来。\n司理理看着范闲俊俏的脸，一时间竟有些失神，红了脸，默不作声地夹了些菜放到他面前的碟子中。\n这是范闲两生以来，头一次进记院，所以也有些紧张，自然更谈不上什么经验，见对方默不作声，还以为庆国的青楼姑娘服侍人就是这么个风格，于是也不作声，只是左手有意无意间仍停留在司理理的腰上。\n场间的气氛一下子就暖昧了起来。\n另一个船舱里却是热闹的很，藤子京正带着几个心腹手下在喝酒，老鸨在一旁相陪，问要不要姑娘来陪陪，几个手下似乎有些心动，藤子京却很冷漠地摇了摇头。跟着少爷这些天了，还一点显示自己手段的机会都没有，今天难得要出手，怎也不肯喝酒寻欢误了正事。\n见他坚持，老鸨自然也不强求，反正钱都已经给了，所以眉开眼笑地在旁斟酒说话相陪。这老鸨也姓司，不过这姓明显就是个假的，名凌，年纪不过三十来岁，风韵犹存，说话做事利落的很，几杯酒下肚，轻声在藤子京耳边问道：“大爷相貌堂堂，不知是在哪家做事？”\n这是很明显的打探，藤子京笑了笑：“先前订的时候就说明白了，我们家少爷是范府的大公子。”\n司凌妩媚一笑道：“京都范氏是五大族之一，下面的府邸不说有十几家，最豪阔的至少也有三四家呢。”\n藤子京呵呵一笑，没有回答。\n司凌心头一动，试探问道：“出手这么阔绰的，想来……是范侍郎家？”\n本来今天就是刻意逛楼子，藤子京当然不会否认，点了点头。司凌面色一惊，赞叹道：“原来是司南伯的公子。”她心里还是有些纳闷，既然是司南伯家的少爷，那和自家女儿坐在后舱的那位俊俏后生，肯定就是最近大家偶尔会提及的范府私生子，这样一个外面的儿子，怎么可以支使范府这么多银钱。\n这些疑问她自然不会说，只是笑着心想，当年自己梳笼开始接客的时候，就曾经听那些前辈姐姐们说过，司南伯范建是京都风月场上常客，就连婚后，也时常流连河上，甚至惹得御史频频上奏本参他，奈何他与陛下幼时情份，所以也没奈何。\n——想不到这二十年过去了，司南伯的儿子又开始一掷千金入花丛。先前一看范家少爷，便知道对方初涉此道，所以司凌暗中大为赞叹，第一次出来寻欢，便找上了自家这最红的姑娘，这可真是家学渊源啊。\n正说话间，河岸之上忽然出现了几个红灯笼，似乎有人在向这边喊着什么。老鸨站起身来，有些犹疑不定，藤子京眼尖，一眼就认出来是靖王府的侍卫，赶紧吩咐花舫往岸边靠去接人。\n靖王世子上船后，自然入了后舱，司凌老鸨一见这位，吓了一跳，心想怎么把这位爷也请来了，看来后舱里那位范小爷的面子可真大。\n世子的侍卫和藤子京他们相熟，自去饮酒。\n在后舱之中，靖王世子瞧着范闲一脸怂样儿，忍不住开口嘲笑道：“理理姑娘又不会吃人，你躲那么远干嘛？”\n范闲心想如果你再不来，我就要开始吃人了，问道：“世子怎么这么晚才来？”\n靖王世子李弘成一怔，心想难道能告诉你，父亲大人因为你的缘故把自己教训了一顿？呵呵一笑，反而笑道：“你从澹州来，不知道这京都规矩，向来是在家中用完饭后，才会出来赏赏夜景。”\n赏夜景这词用的妙，但这规矩却不见得有，范闲心知肚明，也不戮穿对方，微笑着与他干了一杯。说来奇怪，他与靖王世子加上此次也不过见了三次面，但两个人都觉得彼此的脾气有些相投，靖王世子没有皇亲国戚的那种霸蛮感觉，而范闲也不像一般权贵子弟那般俗不可言，在靖王世子面前也是洒脱自然，反而恰恰合了李弘成的脾气。\n几杯酒下肚，两人说话便熟络了起来，世子似乎很感兴趣他在澹州的生活，范闲便拣着不怎么奇怪的事儿说了几句，比如海市蜃楼什么的。\n房里只有一位司理理姑娘，她有些坐立不安，不知道该侍候哪位爷，虽然明知道包船的钱是这位范少爷出的，但靖王世子的身份何其尊贵，万一范少爷是准备让自己招呼世子的，那可怎么办？\n李弘成微笑看了这位姑娘一眼，他虽然常在青楼流连，这位理理姑娘也是见过，但诸事不巧，却还没有与她有过什么瓜葛，见她面上为难神情，虽然知道对方是刻意扮出这等委屈，却还是心头一软，示意她坐到范闲身边去。\n老鸨自然不会让堂堂世子干坐，早就去旁的花舫上请了位姑娘来，这位姑娘姓袁名梦，也是流晶河上极红的一位清倌人，与司理理在小桌旁一左一右，倒也配得上世子与范家大少身份。\n酒渐浓，夜渐深，靖王世子与范闲感情渐近，都很满意这一次会面。眼看着天上明月移了方向，二人互视一眼，微微一笑，各自携美回舱。\n……\n……\n红烛渐起，司理理姑娘眼波如丝，轻轻背靠在范闲的怀里，手指轻轻挠着他的手心，呼吸如兰。\n范闲不动声色地从袖中取出一个自制的蜡丸，轻轻捏碎。司理理带着一丝微笑昏睡了过去，舱内迷药香气如兰。\n（司理理还真不是从李师师来的，呵呵）\n;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "72"}