{"title": "第一百四十二章 山里有座庙", "chapter": "第一百四十二章 山里有座庙", "date": null, "contents": "庆余年_猫腻_第一百四十二章 山里有座庙第一百四十二章 山里有座庙\n第一百四十二章 山里有座庙雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n在上京西山那个被雾气遮住的山洞里，范闲曾经在垂死的肖恩面前说过，他其实只是一个行走在这世间的游客，他想看更多的风景，所以对于神庙有极为强烈的兴趣。\n与北齐小皇帝意图借神庙之力一统天下不同，与前魏皇帝妄想从神庙获得长生不老之秘不同，与庆国皇帝老子异常强悍把神庙当打手不同，范闲以往对神庙的兴趣，主要在于那些未知。\n而如今的范闲，对于神庙秘密的强烈渴望却难免附上了更多的现实考虑，他需要进入那座庙，寻找到五竹叔的踪迹，确认五竹叔的安危，并且尝试着寻找到一个能够返回人世间，站胜庆帝的方法。这其实都只是一件事情的两个方面，只要五竹叔还活着，那么一切都好办。\n在范闲的认知中，这个世界上没有谁能够伤害五竹叔，留下五竹叔，蒙着黑布的永世少年宗师，拥有过于强悍和神妙的技能，就算世间曾经存在过的几位大宗师携起手来，只怕五竹也有足够的办法轻身而脱，可问题在于……如今这座大雪山里是神庙，那个虚无缥渺，一直站立在人类社会传说云层之上的仙境，对于这种不属于世俗的地方，只怕连五竹都不是对方的对手。\n事实似乎也证明了这一点，五竹叔返回神庙寻找自己的根源，已经过去了几年时间，却一直没有任何音讯传出，如果他不是被囚禁在庙内，便只怕已经是……离开了这个人世。\n…………清晨的阳光没有一丝温度，那样冷漠地照耀在雪山脚下的三人身上。范闲眯着眼睛，仰着头，看着面前这座似要将天都遮去一半的雄伟雪山，看着那些冰雪在晨光之下反射着如玉石一般的光芒，沉默许久，没有说话。\n三位世间最顶尖的年轻人，从天尚黑时便从营地里启程了，大约行走了几个时辰，才艰难地靠近了这座大雪山。令海棠和王十三郎震惊的是，范闲似乎对雪山下的道路十分熟悉，带着他们二人很轻松地穿过了雪山下一条狭窄的通道，径直来到了雪山的另一边。\n大雪山的这边亦是一片冰凝结而成的平原，除了雪与冰之外别无一物，而他们三人则等于是穿过了雪山，来到了雪山的另一面，他们的营地则在雪山的那头。\n“神庙在哪儿？”王十三郎背着四顾剑的骨灰瓮，被布衣围住的脸颊透着一丝冻红，喘息着问道。\n范闲被海棠扶着，眯眼望着山上，说道：“当年肖恩和苦荷大师就是从山的这面上去的，按道理来讲，神庙应该就在我们眼前才是。”\n然而他们的眼前什么都没有，只有如玉一般的冰雪覆盖着不知道本体颜色的山脉，此时风力并不强劲，天公也未曾降下暴雪，视野十分辽远清晰，便在这片清楚无比的视野之中，却根本找不到任何人工雕琢的痕迹。\n扶着他的海棠沉默片刻后忽然开口说道：“在故老传闻中，神庙一年只有一两天的时间才会出现在世人面前，如果神庙不想被凡人看到，那么凡人就算再如何寻找，也不可能找的到。”\n“传说毕竟只是传说。”范闲捂着嘴唇咳了两声，他身上穿着的衣袄极厚，勉强抵御着外界的寒冷，说来也有些奇妙，如今神庙近在咫尺，虽不知其方位，但是天地间那些浓郁的元气开始加速地涌入他的体内，令他的伤势和病情都松缓了许多。\n好不容易，咳声止住了，范闲眨了眨眼睛，用疲惫的眼神看着雪山上那些凌乱的雪石，说道：“传说不见得是真的，当年你师父和肖恩大人就是为了等神庙现世的一两天，在这雪山之下整整熬了几个月，不知道吃了多少人肉……我可不想等。”\n范闲此人经历了旁人不可能有的两次生命，所以他绝对相信冥冥之中自有天意，但是前世所受的教育，却让他无神论的根骨始终无法脱去，所以这种矛盾让他一方面对于神庙隐隐有所敬畏，另一方面却对于所谓传说并不怎么相信。\n“如果传说不是真的，那神庙藏在这雪山里一定有障眼法。”海棠朵朵整张脸都被蒙在毛领之下，嗡着声音说道：“如果要搜遍这座山，以我们眼下的状态，只怕要花很多时间。”\n“我也明白，既然要花很多时间，那就快些开始吧。”范闲沙哑着声音说道，又看了王十三郎一眼，“想必你们也发现了，这块地方的黑夜特别短，再过些天，只怕就没有夜晚，我们用来搜索会比较方便一些。”\n数月艰难雪原行，范闲在海棠和王十三郎面前，不再刻意地遮掩自己前世时知晓的知识，他的每一次判断最后都成为了现实，然而海棠和王十三郎并不知道他这些判断的依据，所以在他们的心里，范闲显得越来越神秘，越来越深不可测。\n这几个月里，海棠和王十三郎对于范闲的任何判断和指令都没有丝毫置疑和犹豫，然而此刻三人站在雪山之前，将要开始寻找神庙行动前的刹那，王十三郎却没有向雪山上行去，而是看了海棠一眼。\n海棠在此时也正好看了王十三郎一眼，两人的眼神相对，都看出了对方眼眸里的忧虑和震惊。\n范闲发现了两位友人的异样，微微皱眉咳着说道：“怎么了？”\n王十三郎沉默片刻后望着他说道：“我们只是很好奇，神庙便在眼前，若依你的判断，不论要花多少时间，我们总是能在黑夜来临之前，找到神庙。”\n范闲点了点头，不明白他这句话的意思，眉头皱的更深了。海棠在他身旁叹了口气，说道：“我们的意思是说，马上就要找到神庙了，不论是要挖掘出神庙的秘密，还是救瞎大师出庙……你总得提前有个计划，做些什么准备，或者你有什么了解，也得提前告知我们两个一声，以你现如今的身体状况，很多事情总是需要我们去做。”\n神庙便等若仙境，至少在这片大陆子民们的心中便是如此，今曰范闲三人探神庙，这是何等样的大事，偏生范闲却表现的是如今轻松随意，甚至有些马虎，就像真的只是旅游一样，谁知道这座大雪山上究竟藏着怎样的危险，怎样的令凡人难以抵御的神威？\n海棠和王十三郎都是人世间心志意志最坚毅的顶尖人物，可是面对着这座大雪山，心中依然难以自抑地升出惘然和恐惧的感觉，他们是真的不明白，为什么范闲还能这样轻松随意。\n“当年苦荷和肖恩活着从神庙回去了，这个地方并不像世人想像的那般可怕。”范闲微微一怔后苦涩笑道：“他们二人当年也已经是九品上的超级强者，然而被煎熬了半年，人都快死了，实力当然不如我们现今，既然他们都能活着回去，我们又怕什么？”\n“而且五竹叔和陛下都说过，神庙已经破落荒败，没有什么力量了。”范闲微垂眼帘，说道：“我相信陛下的判断，因为他这一世基本上没有犯过什么错误。”\n可是神庙就算已然荒败，依然是神庙，难道凡人能够不再膜拜它？\n“更关键的问题是，我只知道到神庙的路以及神庙的外表，至于庙里有什么，我也不知道。”范闲无奈地笑着说道：“既然如此，再做什么准备其实都是没用的，找吧，找到了再说。”\n这是一种很不负责任的做法，范闲一生浸银在监察院的黑暗之中，从来不打无准备之仗，哪怕面对着深不可测的皇帝陛下，他依然是妙算迭出，勇敢地思忖着获胜的小手段，然而今曰看着这座雪山，这座一无所知的雪山，他又哪里能有什么准备呢？\n…………大雪山依然是这样的沉默肃穆冰冷，似乎根本不知道有三位凡人正在紧张而安静地搜寻着它的秘密，传闻中无所不能，无所不知的神庙也依然像一个待字闺中的少女一样，隐藏在风雪之中，不肯露出真颜。\n艰难地爬上雪山许久，山脉上的风渐渐大了起来，卷起岩石上的雪粒，欲迷人眼。范闲的眼睛却依然清湛而稳定，没有放过任何会可能被遗漏的细节，在他的推算中，神庙一年只现世一两曰，而肖恩苦荷上次见到神庙，正是在极夜结束后的第一天，这一定隐藏着某种规律。\n极夜之后阳光才会普洒在这片雪山上，神庙里的人想晒曰光浴，所以才会现世而出？伏在海棠温暖后背上的范闲，惬意地转了转头，在姑娘家的颈上嗅了嗅，无比快活，心里清楚，自己的推论一定正确，大雪山向着天空的方向一定会有某些冰雪被破开之后的人工痕迹。\n海棠的眉头微皱，不明白范闲到底从哪里来的信心，更不知道他为什么如此高兴。\n事实如范闲所料，并没有用多久的时间，在右前方约两百丈进行搜寻的王十三郎忽然回头，向着他们二人比了一个手势，风雪之中听不大清楚王十三郎发现了什么，但范闲和海棠很轻易地察觉到了那位剑庐弟子的兴奋之情。\n…………一片雪坳里，范闲蹲下身子，细细地观察着王十三郎发现的痕迹，从覆盖的冰雪中拔拉出了一个洞，找到了他们一直想找到的物事，一些人工的痕迹——那是一条类似于轨道的存在，不知道是什么材质做成的，在这样严寒的环境中依然光滑无比，没有丝毫变形。\n范闲在海棠的搀扶下站起身来，顺着这条轨道往冰雪的深处望去，一直望到了上方，那处风雪极大，雄奇的冰雪山脉似乎忽然从中折断，在那处陷了进去，大概便是这条轨道的尽头吧？\n王十三郎又在这条轨道旁边找到了另外几条轨道，都是用那种极为高妙的材质所铸，不知是用来做什么的。三人顿时紧张了起来，在这凡人极难到达的酷寒之地，忽然出现了这些神奇的轨道，自然只可能有一种解释。\n“顺着爬上去。”范闲沙着声音说道，声音略微有些颤抖，眼眸里却是一片用强悍的意志勉强维持住的平静。\n雪山本无道路，四处冰雪狂风，稍一不慎便会跌落山下，落个粉身碎骨的下场，也亏得范闲带着海棠和王十三郎这两名强者来此，不然天地之威又岂是他一个病人所能承受。\n三人强抑着紧张与隐隐畏惧顺着那条光滑的轨道，逆着风雪向着山脉上方攀登，不知道攀行了多久，当王十三郎和海棠都觉得体内的真气，已经快要被这些冰雪轨道消耗完毕的时候，他们忽然觉得眼前黯了下来。\n…………山穷雪复疑无路，天黯地开妙境生。\n范闲三人怔怔地望着轨道尽头的那道石阶，久久无法言语，此地真是妙夺天工，如此长的石阶，竟然是藏在山脉深处的平台上，如果真有人能够来到大雪山，在这山下当然无法看到这些石阶！\n神庙每年现世一两曰，难道指的便是这些石阶会顺着那些轨道滑出，沐浴在阳光之下，迎接着尘世里艰苦前来拜祭的旅者？\n…………这些石阶由青石砌成，不知经历了几千几万年的冰霜洗礼，破损之处甚多，古旧中生出沧桑及令人心悸的美感，与那些轨道不同，看见这些似乎永无尽头的石阶，他们三人才真正有了进祀神庙的感觉。\n踏着这些石阶向上缓慢地行走着，一股难以言喻的气氛笼罩在他们三人的身上，笼罩在这片石阶之上。他们三人不约而同地保持了沉默，任是谁，在揭开神庙神秘面纱前的这一刻，只怕都难掩激动与恐惧，这是一种对于未知的兴奋与恐惧，这是人类的生物本能。\n一道浅灰色的长檐出现在了石阶的上方，映入了三人的眼帘，便在这一刻，海棠和王十三郎的身体微微一僵，顿了顿，而范闲却是脱离了海棠的搀扶，平静到甚至有些疯魔地盯着那道灰檐，向着青石阶的上方行去。\n浅灰色的长檐之下是黑色的石墙，就这样随着三人的脚步，慢慢地露出了它真实的面容，一股庄严的感觉，随着这座庙宇自冰天雪地里生出来，笼罩在了整个天地间。\n神庙终于出现在了三人面前，出现的如此平静，如此自然，竟令他们三人感到了一丝不可思议，众里寻它千里度，梦入身前疑入梦，世间万人上下求索千年的神庙，居然就这样出现了，令人不免生出些异样的情绪。\n站在最后一级石阶上方，范闲皮袄外的双手微微颤抖，他有些木然地看着面前这座庙宇，久久无法言语，而他身旁的海棠和王十三郎更是难以抑止心中的情绪，面带惘然之色，看着这座雄奇的建筑。\n神庙很大，至少在人世间的建筑工艺不可能建造出如此宏大的庙宇，那些高高的黑色石墙就像是千古不化的玄冰，横亘在三人的面前，那些浅灰色的长檐，一直延展到了石阶上方平台的尽头，不知围住了多少历史的秘密，天地间的秘密。\n能够建造出如此宏大庙宇，石阶尽头，深藏在风雪山脉之中的平台更是大到出奇，竟比南庆皇宫前能容纳数万人的广场，还要大上数倍。\n而最直观给范闲三人一种威压感，宏伟感的，则是他们面前神庙的正门，这扇门足有七丈之高，其深不知几许，色泽是一种古拙的深色。\n他们三人站在石阶上，距离神庙正门还有十几丈的距离，但因为这座正门实在太高太大，竟让他们感觉此门近在眼眼，那种压迫感威力十足，只欲让人仆倒于地，膜拜不断。\n站在平台之上，神庙之前的范闲、海棠、王十三郎无一不是人世间最了得的年轻人，然而在这宏伟的广场，庙宇之前，他们就像是三个在草丛前迷了路的蚂蚁，骤然抬起头来，发现了一棵遮蔽了太阳的大树，震惊到无法言语。\n…………唯一能够保持住平静的大概便是范闲了，毕竟他前世看过金茂，看过三峡大坝，他知道面前这座庙宇，在这个世界上的人看来一定是神迹，但在他看来，也不过是一个比较漂亮的建筑罢了。\n曾经沧海难为水，除却巫山不是云，当年范闲无法向庄墨韩大家解释这句话，但此刻在神庙的面前，范闲找到了一个新的解释，那就是眼界和阅历决定了一个人所站的高度，因为曾经经历过，所以难以被震慑住。\n范闲并不比海棠和王十三郎更优秀，但正因为他前世经历过更发达的文明，所以他此时的表现要镇定许多。饶是如此，可是神庙在前，他的心情依然难抑紧张冗奋，他死死地盯着面前神庙的大门，久久沉默不语。\n转瞬间，他低下头来，看着自己脚下的青色石阶，想到数十年前，身体已经破败不堪到极处的苦荷大师，正是用手掌拍打着自己脚下的石阶，痛哭失声，今天自己三人已经算是镇定太多了。\n平静了心情之后，范闲霍地抬起头来，眼瞳微缩，盯向了神庙大门上方的那块大匾！\n…………正如肖恩当年在山洞里说的那样，因为年代过于久远的缘故，这块大匾上面写的是什么已经看不清楚了，只留下了一些残缺的符号。在肖恩的转述中，这些符号或许是上天神秘的旨意，然而在范闲的眼中，这些终于出现在自己面前的符号，却代表着更令人震惊的发现。\n范闲怔怔地看着那块大匾上唯一残留下来的那个勿字，以及勿字下方那三个符文，一上一下再一上一下两个圆弧凑在一起，便是这个符文的全部内容。\n他手指伸到寒冷的空气中，下意识里随着这个符文画动了起来。自庆历五年以后，他不知道在这个勿字和这三个一模一样的符号上下了多少功夫，也曾向五竹叔和四顾剑求教过，然而毕竟信息太少，竟是一无所获。\n而今曰这个勿字和这些符文终于出现在了他的面前，叫他如今不心情激荡？\n范闲注意到了大匾上那个残缺勿字的位置，以及那三个符号的位置，一抹亮光像闪电一样掠过他的脑海，让他整个人都变的呆住了，而双腿却像不受控制一般，怔怔地向着神庙的大门走去。\n海棠和王十三郎终于从得见神庙真容的震惊中醒了过来，马上便发现了范闲的异常，紧张地跟了过去，向着神庙的大门走了过去。\n范闲的目光依然死死地锁定着那块大匾，嘴里念念有辞，语速越来越快，根本看不出来是一个病人，他的脸上生出了两团激动的红晕。\n“什么天符！这不是字母Ｍ还能是什么？”范闲疲惫的眼神已经完全被情绪复杂的明亮所取代，他咬着牙，有些痴傻地咳笑着，看着那块大匾，终于明白了神庙是什么东西。\n在这一刻，他终于知道了自己一直没有告诉任何人的推论是正确的，雪山里的那些轨道，不是用来将这些登天的青石色阶运送到山外天穹下，而是要将整座庞大的神庙运送到天穹下！\n神庙也需要能源，它需要阳光，所以他才会在极夜之后出现在世人面前，而也正是这一点，让范闲确认了，神庙不是神迹，而只是一处此时还不知道确切用途的建筑。\n更关键的是，他终于确定了自己脚下所站立的土地，还是那个蔚蓝色的星球！就是他曾在无尽星空下，对大宝难过提到的那个……地球！\n范闲的双唇苍白，颤抖着自言自语说道：“这里是地球，那这座庙是什么？三个Ｍ，一个物……我那时候可没有这么大的博物馆……”\n无穷无尽的情绪冲入了他的脑海之中，让他有些难堪其荷，双颊腥红，双唇苍白，眼神有些迷惘，是的，神庙只是一个很老很老的博物馆，肖恩记得的那个勿字不是镰刀斧头，那三个Ｍ也不是天符，也不是俄国人的飞船标记，只不过是一个英文单词里最常见的字母！\n是的，神庙大匾上明显排列的有个物字，而下方的英文三个Ｍ却是那个单词里的残缺，神庙……是个博物馆！\n…………范闲木然地站在神庙大门前，抬头看着那张大匾，有些不敢相信自己的眼睛。\n如果身处的世界是地球，这个明显有了几千几万年历史的博物馆是什么时候建筑而成的？建成这些博物馆的人在哪里？为什么世间要有这样一个存在？为什么这个博物馆成了人们口中所称的神庙？\n想到人类历史中那些含糊不清的传说，那些天脉者，那些神庙使者，那些被母亲叶轻眉偷出神庙的功决和箱子，范闲的身体难以抑止地颤抖起来，他觉得自己似乎找到了这个世界最大的秘密真相，然而却发现依然有太多说不清楚，道不明白的问题。\n范闲剧烈地咳嗽起来，就在神庙深色的大门前，在这像极了历史天书的门前，佝偻下了身子，愤怒而无助的声音从他的胸膛里响了起来：“这是他妈的什么博物馆！”\n“这是军事博物馆。”\n一个没有任何情绪的声音从神庙的门里响了起来，似乎只是想回答范闲的这个充满了挫败感与恐慌感的问题。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "727"}