{"title": "第一百四十三章 庙里有个人（上）", "chapter": "第一百四十三章 庙里有个人（上）", "date": null, "contents": "庆余年_猫腻_第一百四十三章 庙里有个人（上 第一百四十三章 庙里有个人（上）\n第一百四十三章 庙里有个人（上枭雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n风雪停了。\n听到那个平淡的声音，范闲双瞳紧缩，警惕地望着面前若天书一般的木门，不知道里面会跑出怎样的一个怪物来。\n然而过了许久许久，雪山深处的神庙依然一片安静，庙里那个声音在解答了范闲的那句下意识怒问之后，似乎也陷入了某种复杂的思考过程里，陷入了沉默。\n紧接着，庙前那扇奇大的门悄无声息地开了一道缝，如此沉重的大门打开时，竟没有发出一丝声音，令人有些不寒而栗。庙门开了十五度角，在正面看不见里面的风景，然而这无声的开门似乎昭示了庙中人的某种邀请。\n范闲的心脏在这一刻咚咚地跳了起来，然后强行平伏了下去，他眯着眼睛望着庙门的阴影，脸上没有一丝表情，却出乎所有人意料，缓缓地坐了下去，就坐在了石台上的浅浅白雪上。\n他本以为就如同数十年那遥远的过去一样，当苦荷大师将要打开庙门时，里面会如闪电般探出一个黑影，给自己这些人最强悍的打击，然而庙门开了，却没有丝毫动静，难道说……庙里的那个人也会感到寂寞，感到孤单，感到冷？所以庙中人很希望看到自己这些人的到来？\n宝山在前，地狱在前，天堂在前，繁花雪景在前，只有咫尺，偏生范闲却坐了下来，唇角挂着一丝微涩的笑容，闭上了双眼，开始不断地冥想。\n海棠和王十三郎并没有听懂庙中那个声音与范闲的对话，毕竟这个世界没有什么博物馆，他们也不明白范闲为什么此刻却在庙门前坐了下来，他们怔怔地看着神庙打开的大门，紧张地走到了范闲的身旁，取出了身边的武器，开始替他护法。\n海棠的武器依然是她腰间的那柄软剑，王十三郎却不知从哪里找出了一根木棒，就像个猎人一样，双眼尖锐地盯着开启了一道小缝的庙门。\n雪地上的三人就这样沉默地守在庙门之前。\n四周天地间的元气极为浓郁，范闲敏锐地查觉到了这一点，所以他才会闭着眼睛坐了下来，在进入神庙之前，他至少要保证自己能够行动无碍，呆会儿若要狂奔而逃之时，至少不会拖累海棠和十三郎。既然神庙在前，庙门已开，这几万几千几十年都等了，何至于急在这一刹那。\n不知道过了多久，范闲缓缓地睁开了双眼，身体三万六千个毛孔贪婪地吸附了足够的天地元气，将体内的经脉疮口修复了不少，腰后雪山处蕴积的真元也终于可以尝试着缓慢地流淌，他的精神好了许多，做好了入庙的准备。\n范闲的双眼落在了庙门口，十三郎此时也正紧张地盯着那里，只听得吱吱两声脆响，一只小鸟儿稚爱地从神庙的门里走了出来，对着外面紧张的三人叫了两声。\n这只鸟儿浑体青翠，十分美丽，透着股清净的感觉，神庙外三人看着这只鸟儿的到来，不由一怔，没有想到神庙来迎客的并不是什么恶魔仙将，而只是一只鸟儿。\n青鸟殷勤为看探。\n“走吧。”海棠看着那只美丽的青鸟，心头微微一颤，下意识里说了一句话，将范闲从雪地里扶了起来。\n范闲此时的精神已经好了极多，他沉思片刻后说道：“进。”\n…………一庙一世界，门后自然是另一世界。然而与世人想像不一样的是，神庙大门的背后，并不是一个仙境美地，也与海棠想像的不一样，那只青鸟吱的一声便飞走了，并没有更多可爱的生灵前来迎接辛苦的旅人。\n神庙的里面还是一个广场，一处极大的广场，广场的四周散落着一些巨大的建筑，这些建筑虽然高大，然而都被外面的黑石墙挡住了，雪山下的人们肯定无法看到。\n这些建筑的材质和建筑风格，乃至高度和广度，都不是世人们生活的世界所能达到的程度。道路两旁的墙壁上有一些已经破落到了极点的壁画痕迹，隐约还能看到一丝线条和一些十分黯淡的色彩。\n范闲三人行走在神庙内的通道上，抬头是一片雪天，低头是一片雪地，只觉天地之间依然如此静寂，身周那些神话中的景象和风景，似乎都不是真实的存在。\n他们三人就像是三个小黑点，沉默地在通道上行走着，那个庙中的声音再也没有响起，似乎庙中人不关心他们从何处来，也懒得指导他们要往哪里去。\n所以范闲三人只是沉默而随意地行走在庙内的通道上，双眼平静地观察着身周掠过的建筑檐角与巨石平台，看似平常随意，其实他们的心里都早已经掀起了惊涛骇浪，毕竟这是神庙的内部，只怕这个世界从来没有人进来过，传说中，神话中的土地，终于出现在了自己的面前，海棠朵朵和王十三郎外表的平静下，究竟要压抑怎样复杂的情绪？\n当年苦荷和肖恩也只不过在神庙的门外，便遇见了那个黑影和那个小仙女，而范闲三人却是实实在在地走进了神庙。\n范闲要冷静一些，因为他已经从庙中那个声音对答中隐约猜到神庙的来历，他的目光停驻在通道两侧的残存壁画上，画皮剥落的厉害，看不清楚上面所描绘的具体内容，历史的秘密似乎就藏在这些画里面，然而范闲很轻易地从那些残存线条里发现了熟悉的痕迹。\n就像神庙的建筑风格影响了上京城里那座黑青皇宫一般，庙中的壁画风格和庆庙甚至是一石居那些酒楼漆画的风格似乎都是一脉相承，看来神庙立于世间不知几千几万年，虽不入世，对世间却一直有着隐隐然的影响。\n神庙里的风雪要较墙外小许多，此时风雪早歇，通道上面只铺了一层薄薄的粉雪，范闲三人的脚印清晰无比地印在上面，化作一条孤单的线条，直入神庙深处。\n一路所见，只是一些残破将倾的建筑，冷清无人烟的荒芜，此地不是仙境，不是神域，正如皇帝老子和五竹叔所言，只不过是个破败之地罢了。\n范闲收回回望雪地脚印的目光，略一沉忖，继续带着海棠和王十三郎向前行走，自入雪原之后，他便成了三人的首领，虽然他的伤势未复，病情又至，可是海棠和王十三郎隐约察觉范闲比世间大多数人都要多一些某些方面的知识。\n前方那只小巧灵动美丽的青鸟还在咕咕叫着，时隐时现，带领着三位前来祭庙的年青强者，踏着薄雪，伴着孤单与寂静前行。\n大致上确认了神庙内部建筑群的范围，是一个扁方形，三人已经不知不觉间走到了神庙的正中心。\n在神庙的正中心有一个台子，台子的后方有一处保存的最为完好的建筑，虽然建筑之外依然能够看到很多时间留下的伤痕，渐渐风化的石块棱角见证了天地的无情，然而这座建筑终是没有倒塌。\n一直走到这里，都没有看见一个人，看见一个传说中神庙的使者，只有那只青鸟在飞着，此时落在了铺着薄雪的石台上。\n范闲眉头微皱，发现青鸟落在薄雪上，并没有留下任何脚印，而神庙使者没有出现，那个声音的沉默，让他确认了另一个事实。\n或许是冥冥之中的一种感应，范闲三人便在这个石台前停住了脚步，看着雪台上的那只青鸟，沉默不语，似乎要看到它变成一朵花，或是叼回一枝花来。\n不知道等待了多久，神庙内令人压抑的安静环境，一直没有丝毫变化，范闲的动作也没有丝毫变化，他的身子微佝着，心脏却在微微颤抖着，这一路行来所经过的那些建筑痕迹，其实让他很有些紧张，因为他隐隐感觉到，那些建筑是无数年前留下来的文明遗迹，或许和自己前世的那个世界之间，有些什么关联。\n“庙里没有什么危险，那些神庙使者应该死光了。”范闲沙哑的声音，忽然打破了神庙内部维持了无数年的安静，雪台上的那只青鸟转过头颅，看了他一眼。\n范闲忽然开口说话，令他身旁的海棠与王十三郎吃了一惊，自进入神庙以来，海棠和王十三郎的情绪，都被这些前所未见，闻所未闻的庞大建筑遗迹和那只若能通灵的小青鸟所震慑住，早已失却了在世间时的冷静判断，有些惘然。\n“都死了？”海棠和王十三郎纯粹是下意识里复述了范闲的话语，却根本不可能认同他的判断，庙里没有什么危险？一个虚无缥渺的只存在于神话传说中的所在，忽然出现在自己的眼前，谁能像范闲这样硬硬地说出这个判断来？\n海棠看着雪台之上的那只青鸟，面色有些微微发白，颤着声音说道：“即便是破落的仙境，可依然是仙境，天人殊途，须有敬畏之心。”\n天一道的天真孩子们，对于神庙的崇拜深植于骨，青山一脉的徒子徒孙们，从来没有一个人继承了苦荷大师最强悍的精神，包括海棠在内，世人面对着神庙，进入神庙之后，都会下意识里自我认知弱小许多。\n“有什么好敬畏的？”范闲这句话并没有说出口，在心里狠狠地想着，五竹叔说过，家里已经没有几个人了，在府外的巷子里死了一个，老妈死的时候，神庙也死了一个，看今天一直安然进入到此间，神庙依然没有使者出现，便可以肯定，这座破庙里只是一片荒地。\n神庙不是仙境，只是遗址，确认了这个事实，范闲的心里便再也没有任何畏怯，他眯着眼睛，看着雪台上的那只青鸟，忽然开口说道：“看样子……使者死了，神庙的仙人早走了，只留下了这只仙鸟，随便逛逛，我们也回吧。”\n海棠和王十三郎难以置信地扭头看着范闲，他们此时的心绪有些不宁，竟是没有听出范闲这句谎话，当然，这也是因为范闲苍白的脸上那抹怎样也挥之不去的淡淡失望与悲伤，演的太过高明。\n“瞎……”海棠准备说，若神庙真的荒芜破落到了这种程度，如果真没有什么[***]之外的至高存在，为什么不试着找一找五竹的下落，却就要这样无功而返？王十三郎此时浑身肌肉紧张，不知道怎么面对这座空旷而荒凉的大庙，经历了如此多的艰辛，才穿过雪原到达此处，他怎么甘心就此退回？\n范闲急促地咳嗽两声，阻止了海棠的问话，只是死死地盯着雪台之上的那只青鸟——世间任何事都是需要理由的，既然神庙只是一处文明的遗址，一座博物馆，那么这座大庙里那个声音将自己三人请进庙里，自然有事情需要自己去做。\n事情的发展果然如范闲所料，雪台上的那只青鸟忽然咕咕叫了两声，一振羽翅向着蒙蒙的天穹飞去，却只飞起了约十丈左右的高度，便倏地一声变成了无数光点，消散在了空气之中！\n海棠和王十三郎身体一震，用最快地速度靠近了范闲，护住了他的全身，十分惊恐神庙里出现的变故，会让范闲这个最脆弱的人就此毙命。\n范闲却根本不害怕，他只是眯着眼冷冷地看着空中那些缓缓降下的光点，那些光点降到雪台之上的半空中，开始凝结在了一起，就像夏夜空中的无数萤火虫，因为某种神妙的缘故，排列成了某种形状……光点渐渐明亮，渐渐黯淡，露出空中一个渐渐清晰的人影，那些线条越来越清晰，看清楚了袖角的流云衣袂，看清了腰间的黑金玉带，看清了脚下那双翘头华履。\n一个古袍广袖的老者，就这样出现在了半空之中，看不清楚他的容颜无官，但可以清楚地看到他的存在，他的脚没有站在雪台上，而凌空这样飘浮着，他的人明明在这里，可是海棠和王十三郎却根本感觉不到丝毫的呼吸心跳，甚至是连存在的感觉也没有！\n凌空而立，似欲随风而去，广袖在雪台之上轻轻飞舞，淡淡湛光笼罩着这位老者的全身！\n这样一幕场景，震慑住了雪台前三人的心，能够凌空而舞，能够身放金光，这是什么层次的修为？不，这哪里是修为，这明明是仙术！除了神庙里的仙人，还有谁能够用这种令人直欲膜拜的方式，出现在世人的面前？\n海棠和王十三郎睁着惘然的双眼，看着面前这幕自己无论如何也无法理解的画面，很自然地将这个青鸟化成的存在，与传说中的神庙仙人联系在了一起，身体不受控制地颤抖着，自然而然地拜了下去，诚心诚意地向着雪地拜了下去。\n范闲也拜了下去，双膝陷入薄薄的软雪之中，身体开始颤抖，像是一个陷入了激动之中难以自拔的世人。\n谁也无法解释面前的这幅画面，纵使范闲前生时的文明，也无法营造出如此神乎其神的现象，雪台上那个泛着湛湛光芒，凌空而立的仙人，显得那般真实，真像个神仙。\n然而范闲的激动与恐惧依然是有一大半伪装出来的，他强迫自己冷静下来，大脑快速地转动着，分析着眼前出现的这个仙人。如果这座神庙是博物馆，如庙中人所言还是座军事博物馆，那么怎么会有神仙？\n既然不是神仙，那会是什么？范闲两世为人，从来没有像今天这样压榨自己的脑细胞，他的头微微低着，拼命地思考着，难道……是前世听说过的全息图像？\n范闲没有扔一把雪洒过去，看会不会穿过那位仙人的身体，可是心中一旦有了定算，恐惧便自然而然地减弱了许多，他像海棠和王十三郎一样，诚心诚意地跪在雪台的前面。\n“北齐天一道海棠，见过仙人。”海棠朵朵认为，神庙仙人一定知道青山一脉，以供奉神庙，传播神庙仁爱之念为宗旨的天一道门，颤着声音禀道。\n“东夷城剑庐王十三郎。”王十三郎的声音有些怪异，大概这位壮烈儿郎今天终于被这种精神上的冲击，弄的有些不清楚了。\n“南庆范闲。”范闲没有隐去自己的真实姓名，上一个神庙使者降世，死于五竹叔之手，那是因为皇帝老子的狠毒手段，想必神庙并不知道自己与叶轻眉之间的关系。\n他现在只是在思考，神庙对自己三人敞开了大门，究竟是想做些什么呢？如果神庙在这个世界的神话传说中冒充了无数年的神仙，那么想必今天会继续扮演下去，要装神仙，自然就要矫情到极点，把架子要端足，才会吓倒像海棠和王十三郎这样的人，如果自己这行人不先说话，只怕神庙方面不会有任何反应。\n“我三人自南而来……”范闲沙哑着声音，将雪原上的艰辛讲述了一遍，以证明自己三人的决心以及对于神庙的崇拜向往之意，海棠和王十三郎此时终于清醒了过来，知道范闲是在说谎话，心中不禁大感震惊，心想仙人一念，自知忠歼，在仙人面前还要说谎话，范闲未免太过胆大。\n“你们是世间的生灵，伟大的神庙所怜悯注视的子民，冰霜雪路证明了你们的决心，有任何的疑惑，都需要光明的指引，而光明便在你们的面前。”\n青鸟化作的那位仙人，终于开口说话了，声音里没有一丝情绪起伏，但很奇妙，并不冰冷，反而有几分温暖可亲的感觉。\n仙人的声音回荡在空旷寂廖的神庙之内，嗡嗡作响，竟不知道声音是从仙人的唇中发出，而是从天地间的四百八方发出。\n这一句话的神妙表象，令海棠和王十三郎再次坚定了对方是位仙人的判断，然而范闲却在心里冷笑想着，不过是一招升级版的大嗽叭罢了。\n光明在前，需要指引？世人多凄苦，若有何疑惑处，便可以向神庙里的仙人求助，于是范闲很自然地开口了。\n“至高的仙人，我们想知道……我们是谁，从哪里来，将要到哪里去。”\n他们从南方来，已至神庙，将往何处，谁人可知？青鸟引他们至石台之前，却无法告诉他们这个哲学上的拗口问题。仙人听到范闲的三个问题后，顿时沉默了起来，在寒冷空中飘动的衣袂也瞬间变得僵硬，没有一丝颤动。\n海棠和王十三郎不明白范闲为什么问出这三个问题，而范闲此时已经缓缓站起身来，双眸平静异常，冷漠异常，看着那个陷入沉默之中的仙人，通过细节上的观察，最终确认了自己的判断。\n“你们便是你们，你们从来处来，往去处去。”\n仙人的衣袂飘动了起来，声音依然是那样的温暖，回答的话语是那样的玄妙。这个回答落在海棠和王十三郎的耳中，十分悦耳，只怕落在任何人的耳中，都会显得格外美妙。\n然而范闲要的便是对方这般回答，他平静直视着飘在半空中的那个光亮人影，暗自想到，搜索资料库需要这么长的时间，看来神庙的能量真的快要衰竭了。\n很明显，仙人对于范闲站直身体，无礼直视自己的举动没有丝毫愤怒，光芒一片中，他温和地望着范闲。\n“我要的不是这个答案。”范闲如是说。\n“答案只是答案，需要不需要，其实只是心的问题。”神庙仙人的回答依然是这般的神棍之气十足。\n范闲沉默片刻后说道：“我想要知道神庙的过去。”\n仙人再次沉默，笼罩在他衣袂上的光亮瞬息黯淡了许多。范闲眼睛眨都不眨一下地盯着这片光亮，在心中暗自乞讨着，如果你真的是全息的图像，如果你真的只是这座博物馆的讲解员，完成你自己的使命，讲述这一段已经湮没的历史吧。\n如果有人真的能够进入传说的神庙，他们或许会要点金术，或许是长生不老之术，或许是那些神奇无比的无上功诀，而范闲不一样，他最想要知道的是神庙的历史，在庙门外他曾经脱口而出博物馆三字，可是很明显这位神庙里的人，并没有因为那三个人而猜测到范闲体内有一个与他隐隐相通的灵魂。\n仙人的衣袂僵直了许久许久，光亮黯淡了许多许多，或许那些飞舞在光点之中的类人的思绪，正在衡量着某种许可准入。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "728"}