{"title": "第三十三章 麻袋之痛", "chapter": "第三十三章 麻袋之痛", "date": null, "contents": "庆余年_猫腻_第三十三章 麻袋之痛第三十三章 麻袋之痛\n第三十三章 麻袋之痛雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n花舫停在岸边，靖王世子站在舷旁，微笑看着消失在夜色里的那几个人，怀里抱着袁梦姑娘，袁梦好奇问道：“范公子做什么去了？”\n世子点点她微凉的鼻尖，笑骂道：“在我面前，还要装单纯？”袁梦甜甜一笑道：“不论范公子去做什么，但他也没有避着您，倒是司理理姑娘，只怕还什么都不知道。”\n“不避着我，说明他聪明。”李弘成微笑道：“我只是他拉来的一个挡箭牌而已，但如果要我心甘情愿，就不能瞒着我。”他忽然问道：“你看范闲对司理理姑娘是个什么看法？”\n袁梦看样子与世子特别熟稔，想了想后应道：“这位范公子好象很喜欢理理姑娘，只是想不到能忍得住这春xiao不度，却去做别的事情。”她掩嘴而笑的模样，与清倌人的感觉完全不一样。\n“那你曰后多与理理来往，说不定范闲以后会常来醉仙居。”李弘成皱了皱眉头。\n“是。”袁梦像下属一下答应下来，虽然有些好奇世子为什么对范闲这么感兴趣。\n李弘成将手伸进她的衣襟，一把握住那团软肉揉捏着，袁梦轻唤一声，身子都险些软了。“你知道范闲是谁吗？”\n“是户部侍郎范建大人最疼爱的私生子。”袁梦答话的声音像小猫儿一样，眼睛却十分清亮，“属下明白了，爷是想拿住庆国的钱粮命脉。”\n李弘成笑了笑，摇摇头：“我没那个野心，只是单纯觉着范闲是个值得一交的朋友而已。”这话有几分实在，但也有些事情没有说明白，李弘成知道范林暗中联姻的事情，所以他很清楚，那个叫范闲的年轻人，将来有可能会管理皇家背后那庞大的商业系统。\n如果二皇子要与太子一争高低，那银钱，就是其中最重要的武器。\n—————————————————————————\n郭保坤今天在诗会里落了下风，心情非常不好，所以晚上去花天酒地了一番，这才稍稍舒缓了一下心情，一想到家里那个老古板的父亲，心情又变得不好了起来，正筹划着明天该给太子弄些什么好玩的东西进宫，却发现轿子停了下来。\n他一时间没有准备好，加上不知道为什么，头有些昏沉，额头撞到前面，撞的生痛，大怒骂道：“你们这些混蛋，怎么抬的轿子？”\n没有人回答他，轿外一片安静，郭保坤有些狼狈地从将要倾倒的轿子里爬了出来，发现街道上一片安静，正是回府前必经的牛栏街。\n围着轿子的有三个蒙面的黑衣人，而郭府的轿夫和护卫都已经倒在了地上，不知生死。郭保坤以为是遇着沿路抢劫的贼人，吓得半死，心想这京都治安什么时候变得这么差劲？哆哆嗦嗦喝问道：“你们是什么人？意欲何为？”\n牛栏街一向安静，尤其是入夜之后，基本上没有什么行人，郭保坤也有些绝望，根本不指望高声叫喊能喊来人救自己，所以声音很低。\n有一个清清柔柔的声音回答道：“我是范闲，我想打你。”\n郭保坤愕然回首，却发现一个麻袋迎面而来，套住了自己，所以没有看见范闲那张可恶的笑脸。\n麻袋里有幽幽清香，却让郭保坤昏沉的脑袋清醒了许多，只是这样一来，却更加凄惨些，因为紧接着便是一通暴风骤雨般的痛揍，拳打脚踢，竟是毫不留情。\n范闲看着藤子京几个人下手，心里微觉快意，他只是想让别人知道，不要轻易尝试来撩拨自己，另外还存了些别的念头。郭保坤堂堂尚书之子，何时曾经受过这等屈辱与痛苦，但他知道下手的是范闲，权贵子弟争斗，向来没有下死手的可能，自忖不会送命，所以犹自放着狠话：\n“姓范的小杂种！有种你就打死我！”\n范闲听到这话，怒上心头，挥挥手，让一直默不作声锤着的藤子京几人让开，走了过去，蹲下身来，先是一顿痛揍，再对着那个不停滚动的麻袋轻声说道：“郭兄，你知道下午为什么我会写那首诗吗？”\n范闲的力气大，麻袋里的郭保坤早已经痛的说不出话来，呜呜哀鸣着。\n“风急天高猿啸哀，渚清沙白鸟飞回。无边落木萧萧下，不尽大江滚滚来。万里悲秋常作客，百年多病独登台。艰难苦恨繁霜鬓，潦倒新停浊酒杯。你欺我两次，我便要打的你哀、悲、多病，不如此，怎能让我痛快。”\n话音刚落，他一拳头已经隔着麻袋狠狠地砸了郭保坤的面门上，也不知道深夜之中，隔着布袋怎么会如此精确的准头，竟是狠狠命中了郭保坤的鼻梁。郭保坤只觉一阵痛麻酸痒直冲脑际，鲜血流淌，终于忍不住痛哭惨嚎起来，开口不停求饶。\n范闲看着地上不停扭动的麻袋，这才发现自己心狠手辣的一面，似乎慢慢要从这些年的掩饰里挣脱出来了，犹自不解恨地朝麻袋上踹了几脚，才一挥手，领着身后那三位打手撤走，遁入夜色之中，真可谓是来也匆匆，去也匆匆，郭公子恨不能不相逢。\n半天之后，郭保坤才从麻袋里钻了出来，身上青一块紫一块，看着身边那些护卫轿夫还躺在地上，不由痛骂无数句，用脚将这些人踢了起来，这时候才知道原来手下是中了某种迷药，但那可恶的范闲，居然在麻袋里放了解药，打的自己痛不欲生。\n护卫们捧着昏沉沉的脑袋，看见自家公子居然被人打成一个猪头，吓得半死，赶紧上前扶着，连轿子也不坐了，直接背回了郭府。\n当天晚上郭府闹翻了天，第二天一大清早就派人赶到了京都府，将状纸直接递给了吏部侍郎兼京都府尹梅执礼，痛诉昨夜惨剧，誓要将那些范府杂种治上重罪，更不能放过那个胆大包天，敢在京都当街行凶的范氏私生子，如果连他也治不了，这堂堂尚书的脸面往哪儿搁去。\n（明天就上架了，总得说点儿什么。嗯，我现在确实是指着VIP的收入过小曰子，所以大家的订阅对于我来说，真的很重要，希望大家多多订阅，这是真的。上架之后这第一个月，新书月票榜是一定要冲的，票是一定要拉的，不然对不起大家的厚爱，自己的努力以及榜上的奖金，所以在这里坚定地、深情地看着大家，希望大家明天多多地投月票，万分感谢。）\n;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "73"}