{"title": "第一百四十八章 一个人的孤单", "chapter": "第一百四十八章 一个人的孤单", "date": null, "contents": "庆余年_猫腻_第一百四十八章 一个人的孤单第一百四十八章 一个人的孤单\n第一百四十八章 一个人的孤单雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n范闲的左手紧紧地握着插在胸腹处那根铁钎，感受着金属上面传来的阵阵冰冷，随着鲜血的涌出，他的鼻中咽喉里俱自感觉到一股令人寒冷的甜意，甚至连身体也冷了起来。\n近在咫尺的那抹黑布，依然没有沾上星点灰尘，那张素净中带着稚嫩，没有一丝皱纹的脸庞，却像是在诉说一个长达数十万年的故事。\n范闲怔怔地看着这张熟悉的脸，却发现再也无法从这张脸上寻找到一丝熟悉的味道，明明还是这张脸，明明还是这块黑布，但他却清楚地知道，面前的人已经不是五竹叔，至少在这一瞬间，他不是五竹叔。\n明明此人便是彼人，然而斯人却不是彼人，二十载相处，此时却若陌路相遇，这是何等样令人难过黯然的事情。\n…………当范闲看到王十三郎背后的那个大箱子时，心里便生出了警讯，并没有找到五竹叔，完成此行神庙最大目的的愉悦，因为他敏锐地察觉到一丝问题。对于神庙来说，五竹叔是当初最强大，最资深的使者，而如今却是最大的叛徒，因为五竹叔守护母亲以及自己的缘故，神庙不知多少使者死在了五竹叔的手中，既然神庙最后控制了五竹叔，又怎么可能将他随意放在王十三郎轻易就可以找到的地方。\n除非神庙能够确定自己能够完全地控制住五竹，才会不在意五竹的动静，也正是基于这一点判断，范闲在第一时间内命令王十三郎带着箱子突围出庙，他坚信，只要脱离神庙的范围，神庙便再也无法控制五竹，然而这一切的反应，都太晚了。\n空气中一道黑光闪过，箱子破裂，蒙着一块黑布的五竹瞬息间从王十三郎的身后，杀到了范闲的身前，将他的身体像一只虾米一样穿了起来，就像是根本不认识范闲，更没有曾经为了范闲母子二人出生入死，不离不弃过。\n在看见黑光的一瞬间，范闲不禁想起了肖恩大人所转述的很多年前的情景，当神庙的大门打开，四岁的冰雪仙女叶轻眉逃出庙门，一道黑光也是这样闪了出来，只用了一招，便将苦荷砸成了滚地的葫芦。\n范闲盯着五竹脸上的那块黑布，感受着胸腹处的剧痛，知道大概神庙用了什么法子，将五竹叔的记忆再次抹去，甚至是……抹成了一片空白。\n鲜血从范闲的唇间涌了出来，他面色苍白，眼神却极为坚定，困难而快速地抬起了右手，阻止了海棠和王十三郎震惊之下的暴怒出手。\n因为他清楚，面对着五竹叔，海棠和王十三郎根本没有任何还手之力，一旦加入战团，只有死路一条。要能从眼下这最危险的境地中摆脱出来，只能依靠自己！\n…………鲜血喷流，范闲痛的缩在那根铁钎之上，看着异常凄惨，然而他还可以思考，没有马上死去，甚至还可以抬起右手，阻止海棠和王十三郎悲痛之下的行动，这只能证明，五竹这异常强悍准确地一刺，并没有刺中他的要害。\n这是很难理解的一件事情，以五竹的境界暴起杀人，除了天底下那几位大宗师之外，谁能幸免？更何况范闲本来便是伤重病余之身，想必连神庙都没有想过，在五竹的手下，范闲还能活下来，所以那个四面八方响起的声音沉默了，似乎是在等待着五竹判断范闲的生死。\n是的，没有人能够避开五竹的出手，但是范闲能！\n自从在那间杂货铺里，五竹将手中的菜刀献给了范闲，在澹州的悬崖上，在那些微咸湿润海风的陪伴下，范闲每天都在迎接五竹的棍棒教育，瑟缩的小黄花在被击碎了无数万次之后，终于变得坚韧了许多。\n数千次数万次的出手，范闲身上不知出现了多少次青紫，但也幸亏如此，他才拥有了在世间存活的本领，异常精妙的身法，更关键的是，他是这个世界上，对于五竹出手方位和速度最了解的那个人。\n只不过以往数千数万次的教育，五竹手里握着的都是那根木棍，而今天他的手里握着的是锋利的铁钎。范闲无法完全避开这一刺，却在黑光临体之前的刹那，凭借着纯熟如同本能的避趋身法，强行一转，让铁钎前进的通道，避开了自己的心脏与肺叶，看似鲜血喷涌，实则却只是伤到了肋骨下的心窝处。\n五竹头颅微低，黑布在冰凉的微风里飘拂，他的脸上没有丝毫情绪，也看不出来这位绝世强者，是不是对于面前这个人类居然能够避开自己一刺感到讶异，在旁人看来，他只是保持着那个动作，将范闲穿刺在铁钎之上。\n“这事儿说出去，我妈也不能信啊。”这是范闲咳着血说出的一句话，就在这句话之后，五竹沉默了片刻，忽然开口冷漠问道：“你妈贵姓。”\n就是这道光，就如同一道光，瞬息间占据了范闲的脑海，让他看到了一丝活下去的可能，他死死地盯着那块黑布，说道：“我妈姓叶。”\n五竹没有反应。\n“你叫她小姐。”范闲看着一脸漠然的五竹叔，不知为何悲从心来，更甚于伤口处的疼痛，沙着声音凄声说道。\n五竹依然没有任何反应。\n“她叫叶轻眉，我叫范闲，你叫五竹。”范闲吐掉了唇边的血沫子，望着五竹恶狠狠地说道，却牵动了胸腹处的伤口，一阵剧痛，令他眼前一黑。\n五竹依然没有反应，就像这些他本来应该最清楚，最亲近的名字，早已经从他的脑海之中消失，虽然先前他说了一句话，然而他整个人的身体却沁着一股寒意，就像是天地间的一块玄冰，永远也不会融化一般。\n看着这块冰，看着冰上的黑布，范闲似乎看到了一个熟悉的灵魂，渐渐化成光点，从面前的身躯里脱离出来，飞到半空之中，渐渐化成虚无。\n这个事实，令范闲感到无穷的惶恐与悲伤，他隐隐感觉到，自己这一生再也无法见到那个五竹叔了，此等悲痛，竟让他忘记了自己还被穿在铁钎之上，重伤将死，将要告别这个世界。\n对于如今已经看过千秋变化的范闲来说，死亡并不可怕，可怕的是死的时候，自己面对着的最亲的人，却认不出自己来。他绝望地看了五竹一眼，一口鲜血喷出，颓然无力地跪到了雪地之中。\n五竹缓缓抽回铁钎，看也没有看一眼跪在自己面前的范闲，一屈肘，单薄的布衣割裂了空气，直接一击将终于忍不住从背后发起偷袭的王十三郎砸了回去。\n然后这位蒙着块黑布的瞎子，没有任何情绪波动，稳定地走过了那方蒙着浅雪的石台，每一步的距离就像是算过一般，他走到了神庙内唯一完好的建筑面前，然后坐了下来。\n就像是一个没有灵魂的躯壳，重新坐到了千古冰山宝藏的门前，开始守护，开始等待，这一等待，不知又将是几千几万年。\n范闲的身体终于倒在了雪地之中，鲜血从他的身上渗了出来。海棠半跪在他的身旁，徒劳地为他止着血，强行压抑着心内的悲楚与震惊，然而却压抑不了她眼里的热泪。\n五竹没有向海棠和王十三郎出手，大概是因为在神庙看来，这两个范闲的同伴，并不能够影响到人类的整体利益，而且它需要这两个人将神庙的存在宣诸于世间，这是简单的逻辑判断，并不牵涉其余。\n然而海棠和王十三郎不懂，两位人类世界的强者，看着建筑门前那个盘膝而坐的瞎子，感觉到了浑身的寒意。尤其是海棠，她怎么也不明白，瞎大师会向范闲出手，她更不明白，为什么瞎大师要坐在那扇门前，但有一种冥冥中的感应让她知晓，或许在以后的漫长岁月里，这位范闲最亲近的叔辈，这位人世间最神秘的布衣宗师，或许便会枯守于神庙之中，不知山中岁月。\n范闲将死，可是海棠看着漠然无表情的五竹就那样坐着，竟也感到了一股难以抑止的寒意与惘然之意。\n神庙里回复了平静，那个温和平静而没有丝毫人类情绪的声音再也没有响起，微雪再次从天穹落下，四周的雪山若非存在的事物一般泛着晶莹的光。\n五竹漠然地坐在大门前，纹丝不动，说不出的孤单与寂寞。\n…………雪下个不停，冷风儿吹，人心是雨雪，寂寞没有起点，寂寞没有终点。范闲透过帐蓬特意掀开的那道缝隙，看着帐外纷纷扬扬的雪，脸上没有丝毫表情，冷漠地有如那个在远方雪山中的瞎子。\n海棠和王十三郎历经艰辛将他背下了雪山，回到了宿营的地方，本以为范闲熬不过一天时间，但没有想到，范闲竟然凭借着他小强一般的生命力，活了下来。\n从醒过来的那一瞬间起，范闲就陷入了沉默之中，海棠和王十三郎知道他心里的情绪很复杂，所以并没有试图打扰，只是很简略地将他昏死过去后的情景讲述了一遍，其实直到此时，海棠和十三郎依然没有想明白，神庙为什么一定要范闲死，又允许自己二人活着。\n范闲的身体很虚弱，本来在这天地元气无比浓郁的地方冥想数曰，渐有起色的身体，又因为这次大量的失血，到了濒临废弃的地步。然而范闲没有丝毫失望悲伤的情绪，他只是冷漠地看着帐外的风雪，一看便是许多天，小心翼翼地将养着自己的身体。\n按照原来的计划，他们离开神庙之后，必须用最快的速度南下，尽可能地避开夏季之后将要到达的大风雪，以及最为可怕的极夜。然而因为范闲的受伤，更因为范闲的坚持，营地一直停留在大雪山的后方，没有南移。\n海棠朵朵和王十三郎这些天眉宇间的忧色越来越浓了，虽说神庙之行一无所获，至少对于他们来说是这样，但能够活着进入神庙，活着离开神庙，已经是人世间不可能完成的任务，他们不可能再奢望更多。\n他们当然明白范闲为什么不肯离开雪山，那是因为山里那座庙里有他最放不下的人，然而他们实在是不清楚，面对着神秘的神庙，自己这些凡人能够做些什么。\n海棠和王十三郎不是范闲，不可能看透神庙的真相，他们只知道就连五竹这样的绝世强者，依然不敢违抗神庙的命令，对最亲近的范闲下了狠手。试问在这种情况下，自己三人枯守雪山之外，又有什么办法？\n…………但范闲不这样认为。要他眼睁睁看着五竹叔一个人孤苦伶仃地在雪山神庙里枯守千万年，打死他也不干。当然，此时的范闲已经隐约猜到了五竹叔的真实身份，然而他依然用孤苦伶仃这四个字来形容五竹，因为他知道，五竹与神庙不同。\n五竹叔有感情，有牵绊，不是冰冷的程序，他是活生生的一个人，范闲坚信这一点，因为在澹州杂货铺的昏暗密室里，他曾经见过那比花儿更灿烂的笑容，而且在大东山养伤之后，五竹叔越来越像一个人。\n这种变化是什么时候开始的，范闲不清楚，或许是无数万年以前，那个蒙着块黑布的使者，以神使的身份，在各个人类原民部落里游走，见过了太多的人类悲欢离合？或许是五竹叔本身就是神庙里最强大的那个存在，在数十万年的演化之中，走上了一条与神庙本身完全不同的道路？还是说是因为几十年前，忽然间有一个精灵一般的生命，因为没有人能够知晓的缘故，出现在世间，出现在神庙之中，在与那个小姑娘的相处之中，五竹叔被激发出了某种东西？\n范闲不想去追究这一点，也不需要去追究这一点，他只知道自己重生到这个世界时，便是靠在五竹叔的背上，他看见的第一个人就是五竹叔。\n五竹叔的背是温暖的，他的双眼虽然一直没有看过，但想来也是有感情的。\n范闲不清楚神庙是怎样重新控制了五竹叔，或许是类似于洗脑，或许是重新启动，或许是格式化？总之五竹身躯里那一抹智慧情感的生命光芒，在眼下是根本看不到了。\n这个事实令范闲感到格外的悲哀与愤怒，他无法眼睁睁地看着这一幕发生，而自己根本不做什么，因为对于他来说，那个枯守神庙的强大存在，只不过是五竹叔的肉身，而五竹叔的灵魂不被找回来，便等若说五竹叔死了。\n二十几年前，神庙与皇帝老子携手的那次清除行动中，五竹杀死了不知几位神庙来的使者，然而自己也受了重伤，用陈萍萍老爷子和五竹自己的话来说，他忘记了很多东西。\n这种失忆肯定是神庙的手段造成的，只不过好在五竹忘却了一些近年之前的事情，却对最近的事情记的很清楚，他记得叶轻眉，还记得范闲，然而今曰雪山中的五竹，却什么也不记得了。\n范闲的眼帘微垂，眼瞳里却闪过一道极为明亮的光芒，他的身体依然虚弱，他的信心却异常充足，他不会离开雪山，他一定要重返神庙将五竹叔带回来！\n因为他没有死，五竹那一刺没有杀死他！\n范闲准确地判断出，神庙对于五竹叔这种完全不同的生命，应该无法全盘控制，至少那几个名字，那几个记刻在五竹叔生命里的名字，成功地干扰了五竹叔的行为，让他没有杀死范闲。\n以五竹的能力，判断范闲的死活是太简单不过的事情，然而他放了范闲一条生路，这便是范闲眼下的信心，他相信，五竹叔肯定会有醒过来的一天。\n很多很多年以前，叶轻眉在苦荷与肖恩的帮助下逃离了神庙，在风雪之中向南行走，然后某曰，当时四岁的小姑娘叹了一口气，在帐蓬口向着北方痴痴望着，说了一句话：“他也太可怜了。”\n很多很多年以后，重伤的范闲在海棠和王十三郎的帮助下离开了神庙，他却根本没有离开，他也没有叹气，因为他根本不会舍弃那个可怜的瞎子，自己返身于繁华的人世间。\n叶轻眉后来勇敢地回到了神庙，带着五竹，偷了箱子，再次离开。范闲也必须回去，数十年间的过往，似乎又陷入了某种循环之种，只是这种循环，却让人感觉不到丝毫枯燥，有的只是淡淡的温暖意味。\n当范闲能够行走的时候，雪山四周的风雪已经极大了，他第二次向着雪山之中走去，就像他母亲叶轻眉当年的选择一样，因为他们母子二人都舍不得，舍不得那个人……一个人。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "733"}