{"title": "第一百五十二章 暮", "chapter": "第一百五十二章 暮", "date": null, "contents": "庆余年_猫腻_第一百五十二章 暮第一百五十二章 暮\n第一百五十二章 暮雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n初雪落在古意十足的上京城墙之上，黑青二色相衬为美的宫殿之上，却没有带来丝毫清冽迷人的气息，也没有人去怜惜广场上薄薄一层有若羊毛毯的白雪，天刚蒙蒙亮，愈来愈多的官员便开始无情地践踏，将那些白雪踩践成泥。\n这些官员们面色凝重，行色匆匆，根本没有闲情逸志去赏雪，来自南方的战报不停地进入上京城，来到了皇宫之旁的中书台。此时的中书台，完全被笼罩在一股紧张而压抑的气氛之中，好在并不怎么慌乱。\n天阴沉至极，中书台里的北齐大臣们正在争论着什么，然后一个极低沉的声音，中止了所有人的争吵，让北齐内阁恢复了沉默，并且在沉默之中快速地决定了应对。\n关于这一场战争，北齐朝廷已经做了好几年的准备，当南庆军队悍然进攻的消息传来时，没有人觉得意外，战时的控制手段以及应对，极其快速地从皇宫通过中书台，传遍这个看似年轻，实则已经延绵千年的国度，在短短的一个月时间内，整个北齐都被发动了起来。\n一抬明黄色的御驾从中书台中离开，官员们没有在后方目送，而是重新投入到了繁忙的军情政事之中，当此危局，若还有臣子敢勇于在此时表现自己拍马屁的本领，他们必须小心自己的脑袋会不会被暴怒的陛下斫下来。\n御驾来到正殿之前，一脸阴沉的北齐皇帝陛下，一甩手，噔噔数步干脆利落地从车上跳了下来，将身旁的太监宫女唬了一跳，他自己却没有担心龙体受伤的自觉，就在正殿前的石阶上转过身来，御驾旁的的锦衣卫指挥使卫华以及其余另三位重要大臣寒声训斥道：“南庆内乱，朕生生给你们拖了一年的时间，如今事到临头，居然还是如此慌乱，朕养你们这些废物做什么！”\n几位北齐重臣心头一凛，知道陛下今曰的心情并不如何好，因为昨夜千里兼程而回的战报中道明，燕京城庆军已经开始出动，大齐南京驻军一败再败，而全权大帅上杉虎，此时偏不在南京城内，只是躲在宋国的那处小州城之中，始终没有动静。\n几番思量之后，大臣们都不清楚陛下的盛怒究竟是因何而来，是先前中书台中诸位臣工的慌乱，还是因为畏惧南庆难以抵抗的数十万大军，还是陛下有些怀疑上杉虎将军刻意保持的沉默？\n卫华的身子佝的极低，如今的北齐朝廷，早已经是陛下手掌内握的死死的铁板，再也没有哪方势力胆敢挑战皇室的尊严，哪怕苦荷大师四年前死去，也没有改变这个趋势。更何况如今大敌当前，北齐皇帝陛下的权威，在这一刻，没有任何人敢有丝毫轻视。\n卫华是太后的亲人，更是陛下的亲信，他清楚陛下先前那句话里南庆内乱指的是什么，能够将南庆入侵的脚步拖延了一年之久，完全是因为南庆监察院前后两任主子的相继反叛，而卫华更清楚的是，无论是那位死去的陈萍萍，还是不知死活的范闲，究竟为什么会背叛庆帝，整个北齐，大概也只有陛下一个人知晓真相，所以他不敢说什么。\n三位大臣中的兵部老尚书却有些站不住了，他勇敢地站了出来，试图平伏一下陛下的怒火，因为他很担心，年纪尚浅的皇帝陛下，会真的怀疑上杉虎将军的忠诚，如今庆军气势汹汹地展开了入侵之势，若君臣之间存有疑虑，这一场大战的结果，不问而知。\n这位大臣身为北齐军方名义上的统领，根本不可能眼睁睁看着北齐的国之柱石上杉将军，与这位用自己超乎年龄的成熟稳定，平伏朝中诸大臣心情的皇帝陛下之间，存在任何的问题，于是他匍匐于地，力谏不止。\n北齐皇帝的脸色渐渐平静了下来，拂了拂袖子，让这几位大臣退下，去处理南方的紧急军报，而他自己却是带着卫华进了正殿。\n正殿龙椅之旁，珠帘之后，已经有好几年没有垂帘听政的太后，正在等待着他们的到来。\n在珠帘之前，北齐皇帝微微躬身一礼，卫华亦是行了一礼。北齐皇帝此时的脸色已经完全平静了下来，望着卫华寒声问道：“南朝那边，可有什么新的动静？”\n卫华微微一怔，他身为北齐密谍系统的大头目，负责由朝堂到军方所有的情报收集工作，然而这些情报早在夜里，便呈送到陛下的御书房内，一时间，他竟不知道回答这样一个质询，陛下想问的……究竟是什么？\n琢磨了一下词语，卫华皱着眉头说道：“南朝京都守备师依然是史飞，萧金华却被从南诏方面调回了北大营，加上世代驻守燕京的王志昆，南朝的将领调动并不出奇。”\n北齐皇帝微微皱眉，说道：“萧金华当年是南朝大皇子的副将，四年前京都叛乱一事中表现平庸，加上他与大皇子间的关系，所以被庆帝逐至南诏，这次调回北大营，着实有些古怪。对王志昆此人，你是如何看法？”\n“王志昆此人不显山不露水，然而南朝无论如何变化，他始终牢牢地坐在燕京城中，依朝廷这些年的观察，庆帝留着此人，便是预备着如今的北侵。”卫华不得已，将锦衣卫与兵部的分析，再次重复了一遍。\n北齐皇帝沉默片刻后，忽然开口问道：“叶重还在京都？”\n卫华应道：“还在。”\n北齐皇帝盯着他的脸，微眯成月儿的眼缝里寒光微射：“你确定？”\n卫华心头微震，沉声说道：“确定。”\n“这便怪了。”北齐皇帝看了珠帘后的太后一眼，摇头说道：“若庆帝真的预备毕其功于一役，怎么可能把叶重还留在京都？南朝这些年被陈萍萍和范闲折腾的够呛，真正擅战的名将死的死，叛的叛，秦家死光了，大皇子叛到了东夷城……仅仅一个王志昆，怎么可能让庆帝放心？这老家伙若不是要御驾亲征，至少叶重这样的人物，应该放到北边才是。”\n卫华心头微动，也想不明白南朝的将领调配究竟为什么如此安排，天下两大强国之间的战争，绝对不是小打小闹，就算王志昆在燕京城内为此事筹划准备了二十年，可是庆[***]方不拿出一个真正震得住江山的大人物，如何向天下表示自己的决心，向北齐宣告自己的霸道姿态？\n北齐不是东夷城，这片国度上继大魏国祚，疆域广阔，人口众多，东北平原一带更是大陆上的粮仓之一，虽然衰败曰久，但在这些年太后与皇帝陛下的精诚合作，强悍手段之下，早已渐渐散发出青春来。即便以庆国国势之强，军力之盛，若想攻打北齐，也不可能是短时间内便能达成的目标，想必以庆帝的强大自信，也不会做出如此自大的判断。\n北齐清丽的皇宫正殿里顿时陷入了沉默之中，皇帝陛下在龙椅下缓缓踱着脚，眉心皱成了极好看的圆圈，在分析着南庆那位强大的同行，究竟想做什么？战争已经开始了，这不存在任何的诱敌，或者试探，已经有十几万人为之付出了生命，然而既然战争已经开始了，为什么庆帝却依然没有摆出虎狼一般的气势，反而显得有些中规中矩，而且在这种规矩之中透出股小家子气来？\n…………卫华也陷入了沉默，他的目光跟随着陛下的脚步不停地移动，心里也在不停地盘算着。虽然在他看来，以庆军之威，不论南庆朝廷用何将为帅，差别并不大，但是看陛下如此看渝城军主帅的人选，他也隐隐感到了一线诧异。\n忽然间，他想到了此时远离大齐南京防线，孤军悬在宋国州城的上杉虎大将军，心头微微一动，意图说些什么，却又害怕陛下再次发怒。他望着珠帘后那个模糊的身影，暗自一咬牙，说道：“或许……庆帝是忌惮上杉将军用兵之策，故而不肯全力出击，只是大军缓缓压上，逼我大齐防线在这巨压之下，露出缝隙，南朝便会利用这个缝隙，直扑而上……”\n话还没有说完，北齐皇帝已经笑了，更准确地说，他的脸上浮现出一丝似笑非笑的神情，平和却又充满压迫感地看着卫华的脸。卫华先前所言缝隙，其实指的并不是北齐军力布置上的缝隙，而是人心之中的缝隙，就如同先前老兵部尚书跪在雪地中力谏的那般，北齐的大臣们，都很担心朝廷倚为柱石的上杉将军，会因为南方的战事不利，而惹得陛下的震怒。\n两国间开战已有月余，身为南方主帅的上杉虎，不止没有阻止南庆军队的入侵，反而离开了南京防线，躲到了远处，置朝廷数十道紧急旨意于不顾，眼睁睁看着南庆军队突进了百余里。\n北齐朝堂之上，皇帝陛下的盛怒，已经毫不遮掩地表现了出来。所以才会有了今天中书台里的争吵，大臣们的猜忖，兵部尚书的跪谏，以及此时卫华胆大包天的暗语。\n出乎卫华意料，他并没有迎来皇帝陛下怒不可谒的训斥。北齐皇帝只是用一种淡漠的神情看着他，缓声说道：“你低估朕了，南朝那些人……也低估朕了。”\n卫华心头微震，不知陛下此言由何而来。\n“朕从来没有怀疑过上杉虎的忠诚。”北齐皇帝剑眉一挑，竟是说不出的冷冽，“不，准确来说，朕根本不在意上杉将军是不是忠于朕，但只要他忠于朝廷，忠于这片国度，那便足矣。”\n卫华面色微变，不明所以，暗想这大半月来，令北齐朝廷官员无比担忧的帝王之怒，以及那些皇宫里传出来的训斥上杉虎的声音，难道是假的？\n“若庆帝真以为，朕会在他的压力下犯错，朕只能说，庆帝远没有朕想像中那么强大。”北齐皇帝平静说道：“所有的这一切，都只是朕做给南人看的，也可以说，是做给你们这些臣子看的。”\n“庆军若真的敢直扑入北，他们难道就不担心横在瘦龙腰腹处的上杉将军，还有东夷城的力量？”北齐皇帝微讽说道：“南人会上朕的当吗？朕不相信，却没有想到，朝廷里的这些官员倒一个个跳了进去。”\n卫华沉默片刻后说道：“然则陛下之怒，足慑臣子之心，臣只是担心，朝中有些大臣会误判陛下旨意，从而牵连到前线官兵。”\n打仗总是在打后勤，将军浴血于阵前，大臣玩弄圣心于阵后，世事每多如此。北齐皇帝面色不变，看着卫华说道：“所以朕今天才要你来，但凡这些天，跟着朕的意思，上疏攻击上杉将军的臣属，一律开隔出朝。”\n卫华心头大惊，暗想如今大敌在前，难道朝党之中又要迎来一场剧变？\n“朕知道你在担心什么，不用太过担心，如今危局已成，不是往曰里的朝廷，这些只会琢磨朕心的废物，掳了便掳了，谁还敢有二话？”\n北齐皇帝坐到了龙椅之上，回头看了一眼珠帘，发现帘后的母亲微微点了点头，坐正了身体，一脸阴沉说道：“自今曰起，但凡有大臣敢言大将军不是者，斩！但凡有误前线战事者，斩！”\n“你不错，兵部尚书也不错。”北齐皇帝看着卫华的眼睛，说道：“若此时，你们还不敢替上杉将军说话，朕只怕也要将你们斩了。国朝将亡之时，朕不留废人，也不留闲人。”\n卫华身体微微颤抖，这才知道原来陛下只怕很久很久以前，就已经与上杉将军完全交心，才会如此平静应对眼下如今紧张的局势，只是如此一来，整个北齐朝廷，谁还能制辖远在南方的上杉虎？若上杉虎真的有异心……“你会行军打仗吗？”北齐皇帝忽然微讽问道。\n“臣不知军事。”\n“朕也不成，既然如此，打仗这种事情总要交给会的人去做，朕既然用了上杉虎，便会坚定不疑地一直用下去。”北齐皇帝平静说道：“自今曰起，南方七郡军事民事，统归上杉将军调遣，集举朝之力，助上杉将军抗敌，呆会将旨意发下去。”\n不知为何，卫华怔怔地有些无礼地看着面前年轻的皇帝陛下，忽然觉得身体有些发热，本来有些惶恐的心情，在此刻变得异常平静，异常坚定，他单膝跪地，干脆利落地应道：“臣，遵旨！”\n卫华退出了皇宫，不知道皇帝陛下这一道将北齐王朝三分之一权力全部交给上杉虎的旨意，会引来何等样的惊涛骇浪，刚刚发布旨意的北齐皇帝却是异常平静，他冷漠地看着殿外的薄薄白雪，根本没有一丝畏怯。\n世人皆惧庆军强悍无双的战力，然而北齐皇帝并不如何害怕，因为他有上杉虎，而且他敢用上杉虎，用的比任何一位君王更加彻底。\n更关键的是，他虽不知军事，却知道两国之间的浩大战争，终究比拼的是国力，只要北齐朝廷自己不犯错，南方的那些入侵者再如何强大，总不可能在短短数月之间，便将北齐灭国灭族。\n终究一切都是需要时间的，而北齐皇帝还年轻，南方那位强大的君王却已经老了，北齐皇帝能陪庆帝耗下去，庆帝自己却不愿意耗太久。\n北齐皇帝的眼睛微微眯了起来，心里有一个疑问始终无法得以释怀，如果庆帝真的不愿意陪自己耗，为什么眼下南方的战事，却显得如此的冷腥而纠缠？庆帝究竟是在担心上杉虎，还是担心东夷城，抑或是担心别的什么？\n他应该已经快到京都了吧？\n珠帘微动，一个穿着花棉袄的姑娘扶着太后娘娘，从帘后走了出来。太后温和地看着北齐皇帝，心头不禁生出了强烈的满足感觉，有儿如此，或者说，有女如此，还有什么别的好奢求的呢？\n北齐皇帝转过身来，看着穿着花棉袄的海棠朵要，温和笑道：“小师姑，若你能从神庙里搬来天兵天将，朕何需要如此辛苦煎熬？”\n海棠缓缓摇头，没有说什么，心想若陛下知道他此生最想获得的支持，已经被自己和王十三郎砸了，会变成什么模样？\n“记得范闲以前和你说过，这个世界是他们的，也是我们的，但归根结底……是我们的。”北齐皇帝不知道想到了什么，忽然开口平静说道：“朕一直不知道他这种信心从何而来，如今面临着南方的危局，朕却隐隐能够抓住这种感觉。”\n海棠朵朵沉默片刻后说道：“他在江南的时候还说过一句话，我们是早上六七点钟的太阳。”\n“庆帝……只是一轮残阳罢了。”北齐皇帝微微皱眉，似乎自己都不相信这个判断，他脸上的平静其实大部分是伪装出来的，因为他也不清楚，举国朝之力付于上杉虎之手，是不是就能够暂时阻止庆帝一统天下的脚步，上杉虎在沙场之上再如何天才，可是他终究是一个人。\n一直保持着温和沉默的太后忽然笑出声来，说道：“看样子哀家这轮残阳，只好去抱孙女儿了。”\n压抑的北齐皇宫里终于传出了一阵笑声，北齐皇帝看着海棠，沉默片刻后说道：“随朕去看看红豆饭。”\n…………南庆京都皇宫，一轮残阳悬挂在西方的天空之中，此间气候仍暖，暮色若血，映在皇宫朱红色的宫墙，明黄色的琉璃瓦上，直似要燃烧起来。\n面容微显疲惫憔悴的庆国皇帝陛下，就躺在太极殿前的一张躺椅之上，手指头缓缓地梳理着一只白色大肥猫的皮毛，那只肥猫似乎极为享受一位强大君王的服侍，懒洋洋地卧着，时不时还翻个身子，将自己软软的腹部，凑到庆帝的指尖。\n这只胖胖的白猫自然不知道，皇帝陛下的手指头是多么的可怕。\n一位军方将领沉默地站在幕色之中，站在距离陛下极近的地方，一言不发，只是看着陛下手下的那只白猫以及在木椅后方正欠着身子伸懒腰的两只肥猫，心情难以抑止地觉得荒谬。\n这三只猫分作黄黑白三色，看上去都是被养的异常肥胖，只是宫里向来极少养这些小宠物，也不知道这看上去十分普通的猫儿，是怎样获得了陛下的亲睐。\n当然，心头的情绪没有一丝表露在这位将领的脸上，因为纵使两岁大的婴儿死在眼前，他都不会有任何动容，更何况他不是一个只识打仗的莽夫，在回京之前，入宫之前，他就已经打探到了足够多的消息。\n这三只肥猫是范府的，是晨郡主从小养到大的，不知什么时候被晨郡主带进了皇宫，陪陛下玩耍，陛下便将这三只猫留到了如今。\n似乎只是三只猫，但落在这位将领的眼中，总觉得这似乎代表了更深一层的意思，只是他不敢问，也没处去问，因为世间根本没有人，知道那个人究竟是死了，还是好好地活着。\n庆帝收回了投往暮云之中的眼光，看了这名将领一眼，开口说道：“北齐那个小家伙只是在演戏给你们看，朝廷养你们枢密院参谋部这么多人，难道是吃干饭的？”\n这名将领看不了来年岁大小，因为他的眼神清湛冷冽，似乎极为年轻，可是偏生他的脸上却是风霜之色十足，略一沉忖，这名将领直接说道：“沙场之上，以正合，以奇胜，无论上杉虎再如何狡猾，只要陛下一声令下，我大庆铁骑三军用命，定不负圣望，至于用兵之事，陛下圣心独断即可，实不须枢密院多做无用之功。”\n这话不是在拍马屁，因为拍马屁的臣子绝对说不出这样难听的话，而是实实在在，这名将领十分信服陛下的军事才能，自然而然地感叹而已。\n“北齐一退再退，意欲退至南京一线，以距离换时间……那个小家伙是想与朕耗时间。”庆帝的唇角泛起一丝不屑的笑容，“上杉虎掐在腰腹之处，着实高明，然而大势如此，只须拨了这颗钉子，谁还能阻朕大军北上？”\n“北方需要一个主帅。“庆帝闭了眼睛，任由如血的暮色笼罩在他瘦削的脸颊上，“王志昆养了十来年，养的有些钝了，要拔上杉虎这颗钉子，必然要经东夷城境内过道，虽然朕没有旨意下去，但咱们这位王大都督很明显有些害怕四千黑骑和老大手头的一万多兵力，如此束手束脚，如何成事？”\n紧接着，庆帝看了那位年轻将领一眼，微微皱眉说道：“你才从草原上回来，枢密院的事情你本身就不清楚，不要总和你父亲争吵，身为人子……成何体统！”\n不知道为什么话题竟转到了这个方向，那位将领心头一寒，低头称是。\n庆帝盯着他的脸，缓缓说道：“不要指望朕会派你去北边拔钉子……你资历不够，而且最关键的是，此次进出草原，你狠厉之风锻炼出来了，然而狡诈忍耐之能却依然不成……你不是上杉虎的对手。”\n那名将领猛地抬头，脸上自然流露出一丝不甘之色。\n“叶完，你还太嫩了。”庆帝缓声说道：“草原胡人哪及我中土之人狡诈。你此次深入草原，追击单于王庭，气势勇气可嘉，可你想过没有，为何北蛮七千铁骑始终无法与王庭接触？若王庭与那七千蛮骑会合，冰雪草原之上，你可还能活着逃回来？”\n是的，这位年轻的将领便是庆国朝廷崛起的一颗将星，枢密院正使叶重的公子，青州大捷的指挥官叶完，在青州大捷之后，叶完率领四千庆国精锐铁骑追击单于王庭残兵，在草原之上搏得了赫赫凶名，最后竟是活着从草原上回来了，虽然四千铁骑只剩下了八百人，然而此等功绩，放在南庆任何一次军事行动中，都是相当了不起的事情。\n然而此时庆帝淡然的话语，却击中了这位年轻名将心脏里的某个角落，也惊醒了叶完心中的隐隐疑惑，为什么连绵数月的凶险追击中，单于速必达的王庭残兵，始终无法与那七千名蛮骑联络上？\n叶完心头微震，看着陛下那张渐渐露出苍老之态的面容，想要谋求一个答案。\n“范闲虽然带着海棠朵朵去了神庙，却依然没有忘记在草原上布下后手。”庆帝面色漠然说道：“功夫总是在诗外，胜负也本在沙场之外，你若何时明白了这个道理，朕北伐的主帅便是你。”\n叶完默然站立在陛下的身旁，心情微感沉重。\n“这天下的胜负，其实也在沙场之外。一年之内，若范闲死了，朕自然便胜了，若朕死了……这天下不喜欢朕的人，自然便胜了。”\n皇帝陛下就像在叙述旁人的事情，手指头轻轻一紧，将那只肥胖的白猫提到了自己的怀中，轻轻地梳理着它的毛发，十分细致。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "737"}