{"title": "第三十四章 官司临头", "chapter": "第三十四章 官司临头", "date": null, "contents": "庆余年_猫腻_第三十四章 官司临头第三十四章 官司临头\n第三十四章 官司临头雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n司理理觉得自己作了一个美梦，在梦中遇着自己的良人，正在花烛之下行那羞人之事，几番**之后，才悠悠醒来，入目处，却是一个犹自有些陌生的漂亮脸颊。\n她这才想到昨夜的事情，抱着自己的公子是那位俊俏的范公子，只是心中略略感觉有些奇怪，莫不是酒喝的多了，怎么连那些细节都有些记不明白？想到此处，不由一丝幽怨生上心头，知道自己终究还是走上了一直有些抗拒的道路，但一想到脑中残存的**记忆，不由双腿微夹，浑身酸软。\n发现身旁男子一动，司理理赶紧装睡。范闲醒后看着这姑娘的如花睡容，哪里忍耐的住，抱在怀里好生温存了一阵，才满意地带着满手余香，洗漱离船而去。\n过了一阵子，司理理才睁开双眼，开始收拾昨夜战场，不知道发现了什么，竟是发出了一声又羞又疑的惊呼。\n……\n……\n离开花舫的时候，其实天还没有完全亮，世子还在房中抱着袁梦姑娘睡觉，所以范闲并没有打招呼。他之所以急着离开，是因为自己刚来京都不久，总不方便在外宿娼，更何况，估计郭家应该马上就要闹起来了，所以他准备回范府去看戏。\n之所以昨夜没有真的与那位理理姑娘如何如何，倒不是因为范闲是个怎样的道学先生，纯粹是一种精神上和生理的洁癖在作怪，他很难接受别的男人曾经染指过的女人，而且前世的时候，见多了街上放着的姓病防治宣传板，对于花柳病有一种很深的恐惧。这个世界又没有避孕套，所以青楼逛逛无妨，真要做什么，未免有些冒险。\n只是有后遗症，范闲望着身下衣裳那处不雅的突起，很悲哀地叹了一口气，有些后悔在澹州的时候，没有与思思继续发展点儿什么。轿至范府角门，一主三仆四个人鬼鬼祟祟地喊开门，溜了进去，还吩咐开门的护卫不准声张，那护卫一看是藤大和澹州来的少爷，哪敢多事，自己又回去睡了。\n范闲回房补了个回笼觉，醒来的时候，天已经大亮，他拖着木屐走到前院，只听得那里一片吵吵闹闹，心里猜到发生了什么事情，脸上却装作一片惘然。\n话说这天早上，京都府尹梅执礼正在书房里犯困，不料却听到一阵急过一阵的鼓声，不由好生恼怒，心想是哪里来的刁民，竟然敢耽搁老爷我的清休，但朝廷规矩在此，他也不敢怠慢，上了公堂，一阵喊威声后，师爷将状子递了上来。\n梅执礼一见这状纸，心里便是一抖，这告人的，与被告的，都不是寻常人物。原告是礼部尚书郭攸之的独子，如今的宫中编撰，薄有才名的郭保坤，被告是户部侍郎范建家的范闲。告的是昨夜范闲拦路行凶，寻衅生事，当街殴打朝廷命官。\n看见状纸上的这两个姓，梅执礼便有了退意。如今朝中分成两派，一派拥立太子，另有一派不显山不露水，却隐隐以二皇子为首。这礼部尚书郭攸之，当年做过太子的老师，自然是太子那派，而户部侍郎范建虽然表面上没有什么倾向，但向来与靖王府交好，而靖王世子又是人人皆知的二皇子一派。\n这案子看着简单，但一个不好，只怕便会惹得太子与二皇子一派大相攻讦，想到此处，梅执礼暗中骂着那个不知轻重的范闲，范闲的名声如今渐渐在京都显了出来，百官知道他是司南伯一直养在澹州的私生子。梅执礼心想，你在澹州边地呆着，哪里知道这京都里的凶险，居然敢当街行凶，真不知道如何收拾。\n但状纸上写的清清楚楚，人证物证俱在，由不得梅执礼拖延。他看着状纸眉头一皱，便发了文书去司南伯府拿人，另一面却暗中派人赶紧去户部衙门通知范侍郎。\n范闲看见的，便是京都府派的差役来拿人的场景，要知道这范家与皇家关系亲近，这十几年里只有他们拿人，哪有自己被拿的道理，所以十几根木棒早就举了起来，家丁护卫们摆出忠心护主的架势，虎视耽耽看着那几个可怜的差役。\n范府正门口，差役们也是完全没辄，只好说着好话，心想这拿人是大人的意思，您这范府再气盛，也得让那人去官衙走一趟。\n范闲一笑，正准备上前应着，却不料听见一声少年暴喝：“哪里来的狗腿子，都给我打出去！”敢于放言暴打官差的，自然不是旁人，便是我们那位姓情暴劣的范思辙少爷。\n家丁护卫听见小少爷发话，一声吼，举着棍子英勇向前，但想着对方是官差，所以也没有真的打，只是砸在地上，将对方吓出去作罢。官差们这下是真的气惨了，本来知道对方不好惹，所以铁链那些刺眼的家伙一样都没带，料不到还是落了个凄惨下场。\n“胡闹什么。”这个时候，柳氏终于袅袅婷婷地从里面走了出来，看着那几个差役皱了皱眉，吩咐人请进去看茶，然后又不易察觉地看着范闲一眼。\n范闲很无辜地耸了耸肩。\n花厅之中，几个差役有些坐立不安地看着这位夫人，依他们的身份，平时断然是不可能得到这种待遇的。他们也明白堂堂范家，会如此客气是因为什么，但也正因为这样，所以这茶喝的才有些不是滋味，万一对方恼了，自己这些小虾米在京城里还准备怎么过？\n问清楚了事情的来龙去脉，柳氏皱眉道：“这话有些不对吧，我们家大少爷打从昨儿个靖王府诗会回来，便一直在家中读书。那牛栏街离我们范府远的狠，怎么可能是我们家大少爷去打了他郭家的儿子？”\n差役有些为难地说道：“这可是郭公子亲口指认的，再说了……”他有些不相信说道：“范公子昨天真的一直留在府里？”\n柳氏柔柔的目光一下子变成了两把小刀子，狠狠地盯着那个差役：“难道我们范家还会说谎不成？”\n那差役唬了一跳，赶紧闭嘴不言，但也不会就此退走，毕竟公堂之上原告还在等着。范闲坐在一旁安静沉稳，心里却有些诧异，不知道柳氏为什么会帮自己说话。其实他不了解这个时代的高门大族，族内倾轧不论如何激烈，但一旦有外敌进来，这些宗族总会暂时搁置一切内争，齐力对外。\n柳氏啜了一口茶，知道这些差役也是没法子，难为他们也没用，微微一笑说道：“他郭家说我们打便是打了？世事无非是道理人情，总不能说他们递个状纸，咱们家就得去乖乖应着，虽说我们范府并不是什么大富大贵，但在这京都也是留几分脸面。我只是好奇，今儿个在府衙里递状纸的是谁？”\n“是郭府的管家。”差役心想您这范氏大族还不富贵，京里真找不出几家富贵了，赶紧回答道。\n不说还罢，一听只是个管家递的状纸，柳姨娘柳眉倒竖，一拍桌子骂道：“喊个管家递个状子，便要我们家的人去应着，哪有这种道理？不是说那郭公子被打了吗？打成什么模样了？既然告状，就亲自去告去。不然赶明儿我也天天让家里管家去你们衙门告状，就告他郭保坤仗势欺人，霸男占女，不管我告的有理没理，你都得让那郭保坤去你们衙门候着！”\n话音未落，柳氏已经高声吩咐道：“徐管家。”\n徐管家知情识趣地站了出来，应了声“是。”\n柳氏寒声说道：“喊郑先生赶紧写上十几份状子，从明天起，咱家每天往京都府跑一趟，就算不吓死郭家，也要累死郭家。”这还不算完，她犹自微微一笑向差役解释道：“郑先生是府上清客，不过听说前些年也做过你们家老爷的刑名师爷，写状纸应该是没问题的。”\n差役心想，这哪里是吓死郭家累死郭家的搞法，明显是准备吓死京都府累死京都府，无可奈何求饶道：“夫人，您饶了小的吧，这事儿……确实咱也没辄啊。”\n柳氏一通长篇大论之后，觉得嘴巴有些干，伸手去端茶杯，却发现范闲已经笑吟吟地端着茶杯递了过来，二人眼光一触，又迅疾分开。\n差役把双手一摊，告饶道：“那您说怎么办？”\n柳氏略一沉吟，知道这事儿总得有个了局，老在这儿耗着也不是个事儿，说道：“要说打人这事儿，是决计没有的。”\n范闲加了一句：“断然没有的事儿。”\n柳氏又道：“我范府也不是很明白，为什么他郭家要冤我们家的人。”\n范闲状作沉思：“前些曰子，在酒楼上有些冲突，那位郭公子吃了些小亏，说来这事儿是我的不对。”\n柳氏惊讶道：“有这事情？那就是你的不对了，不过……难道郭公子因此怀恨在心，所以便来诬告你？”\n范闲皱眉应道：“大概是这样吧。”起点原创！</a>;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "74"}