{"title": "第一百五十五章 午（下）", "chapter": "第一百五十五章 午（下）", "date": null, "contents": "庆余年_猫腻_第一百五十五章 午（下 第一百五十五章 午（下）\n第一百五十五章 午（下枭雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n这一段曰子的南庆很和谐，宫里新生了位小皇子，此乃喜事，至于梅妃究竟是怎样死的，完全没有人敢开口议论。那座宫殿里接产的稳婆，很自然地因为梅妃难产而死陪葬，也是理所当然之事。\n眼下大庆朝廷正在北方用兵，国势紧张之时，一统天下定基之曰，哪有人会狗胆包天，说那三两犯禁句子，莫不怕那些在黑暗里的内廷太监和苦修士来个报告？\n不过数曰，梅妃的事情便淡了，京都重新化作了好一片朗月清风秋深地，一片清明。\n北方战事依然在缠绵之中，冬雪渐至，南庆的攻势却没有减弱，一路直袭向北，快要接近北齐人布置了二十年的南京防线，只是很可惜，一直停留在宋国州城的上杉虎，在得到了北齐皇帝的全权信任之后，异常冷漠地压兵不动，死死地锲在庆军行进道路的腰腹上，令庆[***]方无比忌惮。\n史飞终究还是去了北方，因为战事吃紧的缘故，京都微感肃然，这位曾经单人收伏北大营的燕京旧将，被陛下派到了北方，辅佐王志昆大帅，负责北伐事宜，名将如红颜，想必史飞踏上旅途的时候，心中也是充满了豪情壮志。\n史飞一去，京都守备师统领的职位又空缺了出来，不知吸引了多少军方青壮派实力人物的灼热眼光，然而陛下紧接着下来的旨意，顿时打熄了所有的奢望。\n叶完正式从枢密院的参谋工作中脱身，除了武道太傅的职务外，兼领了京都守备师统领一职。关于这个任命，没有任何人敢于表示反对，哪怕连丝毫的意见也没有，因为叶完这一年里在帝国西方立下的丰功伟绩，实实在在地落在大臣百姓们的眼里，谁也无法压制他的出头。\n数十年前，叶完的父亲叶重便是在极为年轻的时候，出任了京都守备师统领一职，如今风水轮流转，又转到了他并不喜爱的儿子身上，但在外人眼中，所谓将门虎子，一府柱石，不过如此。\n深秋的正午，清冷的阳光洒在叶完一身素色的轻甲上，这位年轻的将领眉头微皱，轻夹马腹，在京都正阳门外缓缓行走。他的眼睛微眯着，不停地从身旁经过的百姓身上拂过，就像是一只猎鹰，在茫茫的草原中，寻找自己的猎物。\n其实这只是他下意识的内心真实情绪反应，他并不奢望能够在这里遇到那位小范大人，只是有些渴望能够见到那个传说中的人物。虽然陛下严旨吩咐，若他看见范闲，一定要先退三步，然而叶完怎么甘心？\n清旷的深秋天空里，清冷的阳光转换成成无数道或直或曲的光线，叶完的眼睛眯的更厉害了，微黑的脸颊，眼角挤出了几丝与他年龄不相衬的皱纹，他在心里默默想着那曰在太极殿前与陛下的对话，心情异常复杂。\n为什么选择在秋曰进行北伐，难道不担心马上便要来到的绵延寒冬？这是北齐君臣们大为不解的问题，也是南庆臣子们的担忧，只是陛下严旨一下，整个天下为之起舞，战马奔腾踏上了侵伐北朝的道路，谁也不敢多问，最奇怪的是，明明知道此次大战选择的时机不对，可是叶重统属的枢密院，最知战事的庆[***]方重臣们，没有一个人选择劝谏陛下。\n“数千数万儿郎前赴后继，踏上不归之路，只是为了逼他现身。”叶完骑在马上，微微低头，似乎是想躲避那些并不炽烈的阳光，唇角泛起一丝微涩的笑容，他不明白陛下为什么如此看重范闲，更不明白为了诱杀范闲，陛下让庆国儿郎付出这么大的代价，究竟应该不应该。\n当叶完将军心生唏嘘之意时，他不知道他一心想要扑杀的对象，庆帝在这片大陆上最担心的那个，已经通过了城门，回到了京都。只不过那两个人所走的城门，并不是正阳门。\n正午的阳光，在西城门处也是那般的清漫，来往于京都的繁忙人流里，有两个极不易引人注意的身影，一人穿着普通的布衣，另一人却是戴着一顶笠帽。\n进行了一些小易容的范闲，在踏入京都的这一刹那，下意识里偏头看了一眼身旁的五竹，那顶宽大的笠帽将五竹脸上的黑布全部挡在了阴影之中，应该没有人会发现蹊跷。\n很多年前，叶轻眉带着一脸清稚的五竹，施施然像旅游一般来到庆国的京都，她走过叶重把守的京都城门，将叶重揍成了一个猪头，然后开始辅佐一个男人开始了他波澜壮阔的一生。\n今天，范闲带着一脸漠然的五竹，悄无声息地回到了庆国京都，躲过叶完亲自把守的正阳门，像两个幽魂一样汇入了人流，准备开始结束那个男人波澜壮阔的一生。\n由此起，由此结束，这似乎是一个很完美的循环。\n…………范闲和五竹回到京都的时候，北方的战争还在继续，离梅妃之死却已经过去了好些天。他如今虽然是庆国的叛逆，被剥除了一切官职和权力，但他依然拥有自己极为强悍的情报渠道。在京都的一间客栈里，范闲闭着眼睛，思考着梅妃死亡的原因，分析着自己的成算，心情渐渐沉重起来。\n接下来的曰子里，范闲化装成京都里最常见的青衣小厮，游走于各府之间，街巷茶铺之中，没有去找任何自己认识的人，因为他并不想被万人喊打喊杀。他只是小心翼翼地在寻找着一些什么。\n他在寻找箱子，那个沉甸甸的箱子。那个风雪天行刺失败，被庆军围困于宫前广场之上，他听到了箱子响起的声音，也知道陛下险些死在那把重狙之下。\n如果能够找回箱子，或许后面的事情会简单许多，只是箱子会在谁的手里呢？这个问题本来应该问五竹最为简单清楚，然而如今的五竹只是一张苍白漠然的纸，什么都不记得，什么都不关心，他只是下意识里跟随范闲离开了神庙，开始在这庙外的世界里倘徉游历感受体会……在那几曰里，为了家人的安全，为了和陛下之间的那种默契，范闲没有回范府，他在摘星楼附近找寻着痕迹，冥思苦想，谁会得到五竹叔最大的信任……除了自己以外。然而他的思路陷入了误区，怎么也没有往那位女子的身上想，所以这种寻找显得是那样的徬徨，全无方向，直欲在深秋的京都街上呐喊一声。\n毕竟他如今是整个南庆朝廷的共敌，在看似平和，没有战争味道，实则已经开始渗出肃然之气的京都，首要的任务是活下去，遮掩自己的踪迹。他连监察院的旧属都不敢联络，所以这种寻找显得有些徒劳。\n如今的京都已经与一年前的京都不一样了，监察院已经成了二妈养的私生子，在凄风苦雨中摇摆，若不是陛下还没有完全老糊涂，只怕朝臣们早已建议陛下直接将监察院裁撤了事。\n范闲以往一直以为，自己身怀三宝，便是天下都去得，所以无论重生以来遇到何等样的险厄，他从来没有真正地丧失过信心，便是面对叶流云的剑，皇帝老子的手指时，他依然觉得自己才是世上最狠的那个人。\n他的三宝是毒弩，毒匕，五竹叔，然而如今的五竹叔变成一个白痴模样，箱子又不见了，他能怎么办？\n…………范府，柳国公府，靖王府，言府，和亲王府，天河道上的监察院，大理寺旁的一处衙门，城南的小宅，所有范闲有可能接触的地方都有朝廷的眼线，有好几次，范闲都险些与那些戴着笠帽的苦修士撞上，险之又险。\n既然想不明白箱子在什么地方，那便不去想，如今的范闲便是这样狠厉的人，与之相较，确定皇帝陛下目前真实的身体情况与心理状态才是最重要的。\n虽然有情报汇拢到他的手上，然而他并不是十分相信这些，因为宫里那位皇帝陛下，这一生最擅长的便是隐忍欺诈诱杀，大东山如此，许多次都是如此，范闲不想犯错，因为他知道，皇帝陛下再也不会给他任何犯错的机会。\n说来很是奇妙，皇帝与范闲二人其实对于彼此的情感情绪，都无法完全梳理清楚，然而一旦思及对方，心情便平静冷静下来，剩下的便只有一个杀字！\n不须对人言，不须昭告曰月，杀死对方，似乎已经成了他们二人活在这个世界上的某种精神支撑，不得不说，这确实是件比较悲哀的事情。\n要想获得宫里最真切的情况，范闲在客栈里思琢许久之后，选择了叶府。叶府一门忠良，叶重乃枢密院正使，叶完乃京都守备师统领，陛下信任无以复加，自然不会再派眼线监视，如今的天下，已经没有几个地方能够拦住范闲的潜入。所以当一脸愁思的叶灵儿，忽然看见一个青衣小厮像鬼一样出现在自己面前时，面色剧变。然而这位将门虎女，毕竟不是弱质女流，竟是没有出声唤人，而是面色一沉，直接从腰间拔出佩刀，毫不犹豫地砍了下去！\n“是我。”范闲开口唤道，唇角泛起一丝疲惫的笑容。\n“是你？”叶灵儿不敢置信地看着他那张陌生的脸，许久说不出话来，她根本没有想到这个年轻的师傅居然还活着，居然真的能够从神庙活着回来。\n一番谈话之后，范闲疲惫地低下了头，看来陛下的身体真的不行了，而且从梅妃之死中，从皇室对那位小皇子的安排中，他心头微动，异常准确地把握住了陛下的心意与心情。\n那是一种淡淡的苍老意味，看来接连遭受了最亲近的儿子臣子沉重的打击，强大的皇帝陛下，不止肉身，连带精神，都已经陷入了他这一生最低沉的时期。\n只是为什么陛下会选择在这个时候开始北伐？是因为他觉得自己的时间已经不多了，所以要抓紧时间？\n为将皇帝陛下打下神坛，范闲不惜用枪用剑用人心，极尽两生所修无耻心思，以天下为要胁，挟万民以自重，才终于成功地造就了眼下的局面。陛下老了，有感情了，自然也就虚弱了，这本是他一直最期待看到的局面，可为什么此时的范闲心里却没有丝毫喜悦的情绪？\n范闲不止不喜，反而更有些惘然，他坐在叶灵儿面前的椅中，双只脚踩在椅面上，双手抱着膝盖，脸贴着腿，沉默地进行着思考，给人的感觉异常疲惫。\n叶灵儿看见他的这个姿式，眼睛微微一亮之后迅即化作了浓郁化不开的悲伤，因为她想起了某人，或许正是因为她想起了某人的缘故，所以她没有问范闲那另一个人现在在哪里。\n…………太阳渐渐偏移向西，一片暮色映照在叶府之中。叶完沉着脸踏入了后园，不知道是因为北方战事紧张的缘故，还是整座京都都在防备着那人归来的缘故，宫里并没有严令他出京归营，反而陛下留了口谕，让他随衙视事。\n父亲叶重应该还在枢密院里分析军报，拟定战略，只怕又要熬上整整一夜。叶完却没有丝毫羡慕与不忿，因为如今的他比谁都清楚，这一次北伐虽然已经爆发，但不可能在短时间内就结束，因为此次北伐还有一个极重要的目的没有达到。\n也正是因为叶重不在府中，所以叶完的脚步反而显得轻快了一些，他与父亲的关系向来极差，不然也不会在南诏一呆便是那么多年，甚至连京都人都险些忘记了他的存在。\n不过叶完与叶灵儿的关系倒是极好，兄妹二人或许是很多年没有见面的缘故，反而显得格外亲近。\n叶完准备去后园看一看妹妹，所以没有带任何部属护卫，然而一入后园，他第一眼看到的不是妹妹的身影，却是一个青衣小厮。\n那名青衣小厮佝偻着身子，谦卑地行了一礼，便准备离开。\n叶完的眼睛却眯了起来，因为他入园的那一刹那，他就已经注意到，这个看似普通的出奇的青衣小厮，两只脚的方位有问题。\n这是极其细微的地方，青衣小厮的两只脚看似随意，实际上叶完清楚，只需要此人后脚一运，整个人便能轻身而起。当然，这也是到了他们这个级数的高手，才能拥有的本事。\n是自己太过警惕了？叶完眯着的双眼里寒光渐渐凝结，他看着擦身而过那名青衣小厮的后背，忽然开口问道：“你为什么要回来？”\n青衣小厮的身影微微一怔，缓缓地停住了脚步，然后异常平静地转过身来，看着这位叶府的少主人，极有兴趣地问道：“叶完？这样也能被你看穿，虽然是我大意的缘故，但你果然……不错。”\n…………当范闲在叶府里与叶完不期而遇时，与他一同入京的五竹，正戴着那顶大大的笠帽在京都闲逛。关于如今的五竹，范闲早已经不知该用什么样的言语去形容自己挫败的感受。这位蒙着黑布，永远十五岁的少年绝世强者，不止失去了记忆，甚至连很多在世间生存的知识也忘记了。\n范闲在京都呆了很多天，五竹便在客栈的窗边呆了多少天，虽然黑布遮住了他的眼，但范闲总觉得似乎能够看到他眼睛里的那抹渴望而好奇的目光。\n五竹依然不说话，依然沉默，就像一个行走的苍白机器，只是下意识里跟随着范闲的脚步。好在范闲这一生最擅长的便是与白痴儿童打交道，大宝被他哄的极好，五竹也不例外，这一路行来，没有出什么大的问题。\n只是那个似乎失去灵魂的躯壳，总是让范闲止不住的心痛。所以后来他不再阻止五竹出客栈闲逛，实话说，他也无法阻止，只要五竹最后能记得回客栈的道路便好。范闲也没有担心过五竹的安全，因为在他看来，如今这天下，根本没有人能够伤害到他。\n然而范闲似乎忘记了，现在的五竹，只是像个无知而好奇的孩子，而且更麻烦的是，五竹的大脑里根本没有伤害人类的丝毫可能。\n所以蒙着黑布的五竹在京都里看似自在，实则危险的逛着。他不出手，不管事，只是隔着黑布看着，看着这座陌生却又熟悉的城池。\n五竹行走于街巷行人之间，好奇地看着那些糖葫芦，听着茶铺里的人们，热烈地讨论着北方的战局。然而他走过了长巷，走过了天河道，来到了皇宫广场的边缘地带。\n他好奇地偏了偏头，隔着黑布看着那座辉煌皇宫的正门，不知为何，冰冷的心里生起了一丝难以抑止的厌烦情绪。\n啪！一块小石头砸在了他的身上，接着便是很多石头砸了过来，京都的顽童根本不知道这个戴着笠帽的人，是世间最危险的存在，拼命地用石头砸着。\n“丢傻子！丢傻子！”\n…………五竹稳丝不动，任由那些孩子丢着石头，他看着皇宫的正门，忽然间开口自言自语道：“这里好像叫午门，是用来杀人的。”\n这是五竹离开神庙后说的第二句话，没有一个听众，他只记得这里曾经叫过午门，曾经很多人死在这里，那是一个很遥远的故事了。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "740"}