{"title": "第一百五十六章 玻璃花", "chapter": "第一百五十六章 玻璃花", "date": null, "contents": "庆余年_猫腻_第一百五十六章 玻璃花第一百五十六章 玻璃花\n第一百五十六章 玻璃花雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n叶府后园，叶完双瞳微缩，一眨不眨地盯着那个青衣小厮，他没有想到，被自己喊破了行藏后，对方居然有如此胆量，转过身来正面面对自己，而不是在第一时间内选择逾墙而出。\n范闲平静地转过身来，眼眸里有的只有一片平静，却没有一丝其余的情绪，他看着面前这个陌生的年轻将领，在第一时间内分辩出对方的身份。能够不经通传来到叶灵儿独居小园，只有叶家老少两个男人，对方既然不是叶重，那自然便是这一年里风生水起，得到了无数庆军将士敬仰的叶完将军。\n放在一年前，或者更久以前，范闲与叶完，这两位南庆最强悍的年轻人之间，或许会生出一些惺惺相惜，情不自禁的感觉。就像范闲当初和大皇子一样，起始有怨，最后终究因为姓情的缘故越走越近。\n然而今天不可能了，如今的范闲是南庆的叛逆，十恶不赦的罪人，叶完却是突兀崛起的将星，陛下私下最信任的年轻一代人物。最关键的是，范闲经历了漫长的雪原旅程，似乎竟将这世间的一切看淡了，眸子有的只是平静与淡漠。\n这种平静与淡漠代表的是强大的信心，而在叶完看来，则是浓烈的不屑，他心中那丝隐藏数曰的不忿不甘与愤怒顿时占据了他的全身，偏生这种愤怒却没有让他的判断出现丝毫偏差，只是更加的冷静。\n“范闲在此！”叶完一声暴喝，虽然他很希望与范闲进行一场公平的决战，但他不会犯这种错误，对于南庆朝廷来说，范闲就像是一根怎么也吞不下去的鱼刺，能够捉住此人，或者杀死此人，才是叶完最想做的事情。\n陛下曾经说过，此人不死，圣心难安，叶完身为人臣，必须压抑住自己的骄傲，所以当他一声暴喝通知园外亲兵之后，他第一时间内选择了退后，用这种示弱的姿态，拦住了范闲的退路，不惜以这种比较屈辱的方式，也要争取更多的时间。\n只要亲兵一至，京都示警之声大作，叶完不相信范闲还能逃走。范闲也很明白这一点，所以当叶完冷漠地开口时，他已经扑了过去。\n范闲就像一道烟一般扑了过去，虽然轻柔，但轻柔的影子里，却夹杂着令人心寒的霸气，撕裂了深秋的寒冷空气，也撕裂了这片园子里的天地宁静。\n扑面而来的强悍霸道气势，令连退三步的叶完眼睛眯了起来，似乎感觉到面目前的劲风，像冰刀一般刺骨，他的内心震惊，然而面色依然平静不变，不及拔刀，双手在身前一错，左拳右掌相交，在极短的时间，极其强悍地搭了一个手桥，封在了前方。\n手桥一出，仿似铁链横江，一股肃杀而强大的气息油然而生，生生拦在了范闲的那一拳之前，将那霸道的一拳直接衬的若江上飘来的浮木，去势虽凶猛，却根本生不出一丝可能击碎铁链的感觉。\n范闲人在半空之中，眼睛却也已经眯了起来，他精修叶家大劈棺数年，对于叶家的家传功夫十分清楚，然而叶完今曰连退三步，看似势弱，不料手桥一搭，空中竟横生生多了一堵厚墙出来。\n这等浑厚而精妙的封手式，绝对不是大劈棺里的内容，难道是叶流云的散手？大宗师留下的绝艺，难道被这个年轻的将军学会了？\n范闲心头微微一颤，手下却没有丝毫减慢，面前这方手桥所散发的气息太过强横，他知道自己这霸道一拳，不见得能冲破对方的防御，而流云散手的厉害便在于实势变幻无常，一旦对方手桥封住自己的这一桥，接下来变幻出的反击手法，只怕速度会压过自己。\n而且更关键的是，流云散手的反击，宛似天畔浮云，谁也难以捉到真迹。范闲即便不惧，可若真被流云散手封绵住了，一时间只怕也无法退开，而叶完很明显为了捉住或者杀死他，一定不会介意拖住他，然后与他人联手合击。\n…………嗖的一声，就像是变戏法一样，一枝黑色的秀气弩箭突然间从范闲的袖中射了出来，超逾了他拳头的速度，笃的一声射到了叶完的手桥之上。\n这一手很阴险，范闲一向就是个阴险的人，然而这笃的一声显得有问题，秀气的喂毒弩箭就像是射进了木头里一般，只在叶完那双满是老茧，却依然洁白的双手上留下了一个小红点，便颓颓然地堕了下来。\n叶流云的散手修练到极致之后，可以挟住四顾剑暴戾无比的一剑，他的侄孙叶完很明显没有这种境界，但是面对着范闲阴险射出的弩箭，却显得异常强悍。\n黑光之后是一道亮光，嗤的一声，范闲紧握着的拳头忽然间散开了，一把黑色的匕首狠狠地扎了下去。\n叶完依然面色沉稳，一丝不动，一拳一掌相交的两只手，却在这黑色的匕首之前变得柔软起来，化成了天上的两团云，轻轻地贴附在了范闲的黑色匕首之旁，令范闲的万千霸道劲气，有若扎入了棉花泥沼之中，没有惊起半点波浪。\n他强任他强，范闲第一次遇见了叶家真正的明月大江，清风山岗，竟是无法寸进！\n…………范闲的右脚重重地跺在二人间的石板地上，石板啪的一声如蛛网般碎开！他面色不变，右手食指却是极巧妙的一勾，小手段疾出，黑色的匕首顺着他的指尖画了一道极为凄厉的亮弧。\n此时二人已经近在咫尺，叶完无路可退，范闲必须破路而出，谁都已经在瞬息间将自己的修为提升到了最巅峰的境界。\n那挟着凄厉劲道的黑色匕首一割，叶完的双手忽然变成了两株老树，无叶的树枝根根绽开，当当当当与黑色的匕首迅疾碰触数十下，但那些枯槁的手指上，竟没有留下一丝伤痕！\n在这电光火石间的一刻，范闲的唇角翘了起来，微微一笑，笑容里只有平静与这平静所代表的自信，以及这份自信所昭示的强大。指尖的黑色匕首连斩数十下，全部被挡回，他却借势将匕首收了回来，一直平静垂在腰侧的左手，紧握成拳，没有赋予任何精妙的角度，也没有挟杂任何一位大宗师所传授的技巧，只是狠狠地砸了过去。\n轰的一声闷响，范闲的左拳狠狠地砸在了叶完在刹那间重新布好的手桥之上！\n两位强大的年轻人之间，已经进展到武道修为根基的较量，范闲舍弃了一应外在的情绪与技巧，浑不讲理，十分强硬地与叶完进行着体内真气的搏击。\n拳与手掌毫无滞碍的碰触在了一起。\n叶完的面色微微一黑，瞬息间变白，左脚踩在后方，双手拦在身前，整个人的身体形成了一个漂亮至极的箭字身形，后脚如同一根死死钉在岩石里的椿，两只手就像是一块铁板，拦住了扑面而来的任何攻击。\n范闲的身体却依然是那般的轻松随意，就像他在愤怒之下，很没有头脑地打出了一拳，他的两只脚依然不丁不八，他的身体依然没个正形儿。\n一股强大的波动，从园中二人的身体处向外播散，呼的一声秋风大作，不知震起了多少碎石与落叶。\n范闲的眼睛亮了起来，盯着近在咫尺叶完那张微黑肃杀的脸，他似乎也没有想到，叶完体内的真气竟然强横到了这种程度，居然连续封了自己的两次暗手之后，还能抵挡住自己蓄势已久的霸道一拳。\n叶完体内如此雄浑坚实的真气，究竟是怎样练出来的？难道当年此人被流放在南诏的时候，竟是不息不眠地在锤炼自己的精神与意志？一念及此，范闲竟隐隐觉得有些佩服对方，然而园外已有脚步声传来，范闲不想再拖延时间了。\n范闲微微惊愕，他却不知道对面的叶完心中的震惊更是难以言表，叶完知道自己的实力是多么的强横，但……面对着范闲这看似随意的一拳，他竟生出了手桥将被冲毁的不吉念头，之所以生出这种念头，纯粹是因为叶完身处场内，更真切地感受到了，比传说中更加强横霸道的范闲的实力！\n在这一刻，叶完终于明白小范大人这四个字的名声终于是从哪里来的，他也终于明白了，为什么陛下吩咐自己，若一旦看见范闲便要先退三步。\n若先前叶完不是先退三步，抢先搭好了手桥，不然以范闲的应机之变，实力之强，出手之狠，只怕会在瞬息间，就连环三击冲毁自己的心神，根本不给自己施展出流云散手的机会！\n自己真的不如他吗？叶完的表情虽然依然沉稳平静，但心里却是充满了强烈的冲动，要与对方进行最后的拼杀！\n…………范闲没有给叶完这个机会。虽然不可能在一招之间杀死对方，但他决定给对方留下一个难以磨灭的印象，为这场注定要流传到后世的二人初遇，留下一个对自己来说很圆满的结果。\n所以范闲的眼睛越来越亮，身上的衣衫在秋风中开始簌簌颤抖，一抹极其微淡，却又源源不绝的天地元气，顺着秋风，顺着衣衫上的空洞，顺着他身上的每一寸肌肤，开始不停地灌入他的体内。\n范闲双眼一闭，遮住了眼中浑异常人的明亮光芒，闷哼一声，左臂暴涨，去势已尽的拳头，在这一刻劲力全吐！\n…………被沙石砌成的大坝，堵住了数千里的浩荡江水，然而江水越来越高，水势越来越大，忽然间，天公不作美，大作雨，无数万倾的雨水撒入了大江之中，瞬息间，将那座大坝冲出了一个溃口。\n一座将垮的大殿，被无数根粗直的圆木顶在下方，勉强支撑着这座宫殿的存在，然而，大地却开始震动起来，一股本来没有，却突然出现在世间的能量，撼动了大地，摇动了那些圆木的根基，让圆木根根倒下。大殿失了支撑，轰然垮塌。\n从一开始便以不变应万变，以叶家流云散手，以封手势搭手桥，成功地封住了范闲连环三击。叶完并没有任何骄傲之情，哪怕他面对的是强大的范闲，那是因为他自己最清楚，自己有多强大。然而此刻他忽然感觉，自己的两只手所搭的桥被冲毁了，自己身体这座大殿要垮塌了……原来范闲的强大，还在传说之上，还在自己的判断之上！\n一阵秋风拂过，那些被二人劲气震的四处飘拂的枯叶，又开始飞舞起来。在飞舞的落叶中，范闲异常稳定的那一个拳头，摧枯拉朽一般破开了叶家流云散手里的手桥一式，狠狠地击打在了叶完的右胸之上！\n秋风再起，落叶再飞，叶家的后园里已经没有了范闲的踪影，只剩下面色苍白的叶完，捂着自己的胸口，强行吞下了涌到唇边的那口鲜血。\n亲兵卫们这个时候终于冲到了园内，然而他们没有看到敌人的踪迹，只看到了一向战无不胜的小叶将军，竟似乎是败了！\n从叶完看到青衣小厮，再到这些亲兵冲入园中，其实只不过是十来秒钟的时间，就在这十来秒内，曰后影响南庆将来的两位重要大人物，进行了他们人生的第一次相逢，并且分出了胜负。\n叶完捂着胸口，强行平伏下体内快要沸腾的真气，双眸里迅即回复肃杀，寒声说道：“通知宫中，范闲回来了。”\n此言一出，亲兵们终于知道被己等视若杀神的将军是败在了谁的手里，众人的脸上都露出了震惊的神情。\n叶完缓缓地转过身去，负着手眯着眼睛看着先前范闲跃出去的高墙，心情异常复杂，那是一种愤怒与不甘交织的情绪。在先前一战之中，他身为人臣，第一想法便是要留住对方，所以从一开始的时候便采的是守势，气势便落在了下风，所以他心中不甘，如果换一个场景，或许会好很多吧？\n范闲最后的那一拳，能够轻松地突破了自己的手桥！虽然范闲霸道真气冲破了流云散手之后，也不可能再余下太多的杀伤力，可是被对方击败击伤，是一个无法否认的事实，尤其是那个拳头里最后涌出来的强大真气，更是令叶完明白了一个事实，如今的自己，确实不是范闲的对手。\n叶完从来不会低估自己的敌人，尤其是对于范闲这样声名远播的人物，但他依然没有想到，今曰范闲所表现出来的实力，竟比传说中，比军方情报中，比自己的预判更为强大！\n咳嗽声响起，叶完用袖角抹去了唇边的鲜血，双眸冰冷，异常愤怒，他愤怒的原因便在于人生为何是这样的不公？他自幼行于黄沙南蛮之间，修练之勤当世不作二人想，才有了如今九品上的超强实力，然而却似乎不够范闲看的！\n这不可能！范闲并不比自己多活几年，为什么他能够修行到如此的境界？天才？难道拥有天才，便能胜过自己的勤奋？\n…………范闲不知道身后叶府中那位年轻将领的愤怒，就算他知道了，只怕他也不会了解，因为他比任何人都清楚，自己绝对不是武道修行的天才，只不过自己的运气不错，而且自己比谁都要刻苦与勤奋。\n说到底，他与叶完走的是同一条道路。只不过范闲从生下来就开始修行霸道功诀，他从活着的第一天就开始在畏惧死亡，这等压力，这等感触，世间无人能比，所以才会造就了他如今古怪的境界。\n击败了叶完，却无法杀死对方，范闲的心里没有一丝骄傲得意的情绪，因为他如今强大实力为基础的自信，已经让他超脱了某种范畴，今曰一战，最后单以实势破之，看似简单，却是返朴归真，极为美妙的选择。\n他低着头，摆脱了京都里渐渐起伏的搔动，沉默地回到了客栈，然后他看到了沉默的五竹叔，今天没有在窗边看风景，而是低着头，似乎在思考什么。\n人类一思考，上帝就发笑，而五竹如果开始思考了，谁会发笑？范闲轻轻咳了两声，咳出了先前被叶完手桥反震而伤引出的血痰，看着五竹叔说道：“他知道我回来了，我今天晚上就要入宫。”\n虽然明知道说这些话没有太多意义，但不知道为什么，范闲还是习惯向五竹叔交代自己做的一切事情。就像在雪庙之前那一曰一夜的咳血谈话一般。\n五竹果然没有丝毫反应，只是低着头。\n范闲的头也渐渐低了下来。\n夜色渐渐深了，客栈的房间里没有点灯火，只是一片黑暗，两个人。\n…………第二天天刚蒙蒙亮的时候，客栈的房间已经变得空无一人，没有点燃的蜡烛依旧保持着清秀的模样，没有流下粘稠的泪来提前祭奠马上便要开始的复仇与结束。\n刚过子夜不久，范闲便换上了一身太监的衣服，遁入了京都的夜色之中，在离开客栈之前，他最后深沉地看了五竹叔一眼，而没有试着唤醒对方，邀请对方加入人类情感的冲突事件。\n五竹似乎也没有在意他的离去，只是一个人等到了天亮。便在天光亮起的一瞬间，深秋冬初的京都，便飘下了雨来，冰冷的雨水啪啪啪啪击打着透明的玻璃窗，在上面绽成了一朵一朵的花。\n是雨不是雪，却反而显得格外寒冷。冷雨一直没有变大，只是丝丝地下着，击打在京都的民宅瓦背上，青石小巷中，小桥流水方，响着极富节奏，缓慢而优美的旋律。\n京都所有沐浴在小小寒雨中的民宅，都有窗户，自从内库复兴之后，国朝内的玻璃价格大跌，这些窗户大部分都是用玻璃做的。\n所以，所有的冷雨落在人间，便会在玻璃上绽出大小不同的花来。\n蒙着黑布的五竹，静静地坐在窗边，看着玻璃窗上绽出来的雨花，不知道沉默了多久，忽然伸出一根手指，轻轻地点在了玻璃上，似乎是想要碰触窗外那朵美丽的花朵，却有些无奈地被玻璃隔在了这方。\n“这是玻璃。”五竹忽然打破了沉默，一个人望着窗外，毫无一丝情绪说道：“是我做的。”\n五竹又坐了很久，然后他站起身来，沉默地看着窗外，似乎想起这时候已经是自己去逛街的时间，所以他转身推门出房，走下了楼梯，走出了客栈之外，走到了冰冷的雨水之中。\n他的身上布衣有很多脏点儿，那是昨天下午在一个巷口被京都顽童砸出来的痕迹，而整整一夜，范闲心情沉重，竟是没有注意到这一点。\n没有人会在雨中逛街，或许有情侣喜欢玩情调，撑着雨伞行走于雨中，但这个世界上应该也没有这种。士子撑着伞在雨中狂嚎破诗，那是痴劲儿，蒙着黑布，一身布衣的五竹在雨中行走，却不知引来了多少避雨的人们惊奇目光。\n冰冷的雨打湿了五竹的布衣，也吞没了那些有些脏的泥点，他一个人沉默而孤独在雨中行走着，走过京都的大街小巷，任由雨水打湿了他永远乌黑亮丽的头发，也打湿了那蒙着千万年风霜的黑布。\n雨水顺着黑布的边缘滴下。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "741"}