{"title": "第一百五十八章 宫前行走谁折腰？", "chapter": "第一百五十八章 宫前行走谁折腰？", "date": null, "contents": "庆余年_猫腻_第一百五十八章 宫前行走谁折腰？第一百五十八章 宫前行走谁折腰？\n第一百五十八章 宫前行走谁折腰？雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n“放箭！”雨水从宫典混漉的胡须上滴落，面色苍白的禁军统领，声音微颤地发出了命令。\n无数枝羽箭在这一刻脱离了紧绷的弓弦，倏然间速度提升到了顶点，撕裂了空中的雨水，射向了广场正中孤独站立的五竹。\n密密麻麻的箭羽似要遮天蔽曰，只是今曰的暴雨率先抢走了这个效果，所以无数枝飞速射出的箭羽像发泄不满一般，绞碎了天地间，空气中所有的雨珠，令整个广场的上空，变成了如神境一般的水帘大幕！\n与这恐怖的声势相衬的还有这些箭羽刺穿空气，所带着的阴森呼啸声，这些声音代表着庆国强大的军力，也代表着无可抵抗的杀意。\n在这样密集的箭羽攻击中，没有人能够活下来，范闲不能，即便是当年大东山处的叶流云，所面的也只不过是数百枝弩箭，而且在那样的地形下，大宗师飘忽的身法，本来就是他们最大的保障。\n怎样杀死一位大宗师？范闲当年曾经深思过这个问题，必须是放在平原之上，万箭齐射，然后用重甲骑兵连环冲锋，方能不给大宗师逃遁的可能。\n孤独站在雨中的五竹很强大，至少知道他的名字的那些人，从来都不会认为他弱于一位大宗师。很显然，禁军收兵放箭，与范闲当年的计划极为相宜——此时广场上一片宽阔，虽在雨中，也没有什么能够阻挡视线的法子，五竹如何躲避？人力终究有时穷，以一敌万之人有，然而箭羽齐发，却等若将万人之力合于一出，怎样抵挡？\n面对着比暴雨更加密集的羽箭，五竹还能无比强大地站在广场中央吗？\n五竹的身法没有叶流云快，五竹的出手没有四顾剑狂狠，五竹无法像苦荷一样借雨势而遁，他只是冷漠地抬起头来，隔着那层湿润的黑布，看着扑面而来，劲风逼面，将自己身周数十丈方位都笼罩起来的乌黑箭雨。\n箭矢之尖刺破了雨珠，来到了他的面前。\n如今的天下，轻身功夫最强的应该是范闲，在苦荷留下那本法书册子的帮助下，他可以在雪地上一掠十余丈，然而便是他，此刻面临着这泼天的箭雨，也没有办法倏然若闪电，掠至箭雨罩下的范围之外。\n所以五竹的身体也没有动，没有尝试着避开这场明显蓄势已久，密集到了极点的箭雨，因为无论是谁都躲不开——他只是将身边雨中的铁钎收了回来，横在了自己的胸膛之前，就像是一扇门，忽然间关闭，将他的身影锁在了雨雾之后。\n咄咄咄咄！无数声箭镞刺中目标的恐怖声音，似乎在这一刻同时响起。强劲的箭枝有的刺中了五竹脚下的青石板，猛烈地弹了起来，在空中便禁受不住箭身承受的巨力，啪的一声脆断，有的箭枝更是直接射进了青石板之间狭小的缝隙之中，箭羽嗡嗡作响。\n只是一瞬间，无数的箭枝便将五竹略显单薄的身体，笼罩住了，无数声令人心悸的响声过后，皇城上下一片寂静，所有人的眼瞳都渐渐缩小，惊恐地缩小，不敢置信地看着眼前的这一幕。\n箭枝就像被春雨催后的杂草，森木然地在皇宫前广场正中央约数十丈方圆的范围内，密集地插在地上，溅在空中！\n而最密集的箭雨正中，五竹依然沉默地站立着，不知何时，他一直戴着的笠帽已经到了他的手上，上面穿插着不知道多少枝箭，看着就像一个黑色的毛球，渗着寒冽的光芒。\n而他的右手依然稳定地握着那把铁钎，右手之下是无数枝被他斩断了的箭羽。\n被雨水打湿的广场上满是箭枝，五竹站在满地残箭之中，除了他的双脚所站立的位置之外，一地折损之后的杀意，这天地间似乎就只剩下他一个人，站在了干净的地面之上。\n雨势忽然间在这一刻小了下来，似乎老天爷也开始隐隐畏怯这个在万枝羽箭之下，依然倔犟站立的瞎子，想要把这一幕看的更清楚一些，所以皇宫上方厚厚的雨云忽然间被撕开了一道缝隙，太阳的光芒便从那道缝隙里打了下来，照耀在了五竹的身上，淡淡然为这个布衣瞎子映出了一道清光。\n小雨中秋风拂过，五竹身上湿透了的衣衫轻轻拂动，簌的一声，他左手上那顶不知道承接了多少枝羽箭的笠帽，终于寿终正寝，在他的手中四散破开，就像是一盏易碎的灯笼。\n…………没有人知道发生了什么，皇城禁军根本不明白这种神迹一般的场景，是怎样出现在了人间。在万箭临身的那一刻，五竹其实便动了，只不过他动的太快，以至他手中铁钎和高速旋转的笠帽，这两种痕迹，都变成了雨中的丝丝残影，根本没有人能够看的到。\n五竹的脚就像是两根桩子一样，深深地站在大地之中，他右手的铁钎，就像是有生命一般，完全计算出了每一道箭枝飞行的轨迹，并且在五竹肢体强大的执行能力配合下，令人不可思议地斩落了每一枝真正刺向自己身体的箭。\n先前那一刻，铁钎每一次刺斩横挡都被五竹强悍的限定在自己身体的范围内，无一寸超出，他任由着那些呼啸而过的箭枝擦着自己的衣衫，擦着自己的耳垂，擦着自己的大腿飞掠而过，却对这些箭枝看都不看一眼。\n那双湿透了的布鞋前方，插满了羽箭，五竹没有进行一次格挡，这种绝对的计算能力与随之而来的信心以及所昭示的强悍心志，实不是人间能有。\n换成是任意一位大宗师，只怕都不可能像五竹先前表现的如此冷静，因为这个世界上除了五竹之外，没有谁能够在这样短的时间内，计算出如此多的事情，并且在电光火石间，能够做出最合适的一种应对。\n万箭齐发，却是一次齐射，务必要覆盖五竹可能躲避的所有范围，所以真正向着五竹身体射去的箭枝，并没有那么多，然而……这个世上，除了五竹之外，谁能够在这样危急的时刻，还如此冷静地做出这种判断？\n不多只是针对五竹而言，饶是如此，他手中那把铁钎，也不可能在瞬息间，将扑面而来的密集羽箭全部斩落，所以他的左手也动了，直接取下了戴在头顶的笠帽，开始在雨中快速旋转，卷起无数雨弧，震走无数箭枝……笠帽碎了，像灯笼一样地碎了，哗的一声散落在湿湿的地上，震起无数残箭。\n五竹有些困难地伸直了左手的五根手指，看着穿透了自己手臂的那几枝羽箭，本来没有一丝表情的脸上却忽然间多出了一种极为真实的情绪。\n有些痛，五竹在心里想着，然后将那一根根深贯入骨，甚至穿透而出的羽箭从自己左小臂里拔了出来，箭枝与他小臂骨肉磨擦的声音，在这一刻，竟似遮掩了渐小的雨声。\n皇城上下一片寂静，清漫的光从京都天空苍穹破开的缝中透了下来，照耀在五竹单薄的身体上，他缓慢而又似无所觉地将身上中的箭拔了出来，然后擦了擦伤口上流出的的液体，再次抬步。\n这一步落下时，满是箭枝碎裂的声音，因为五竹是踏着面前的箭堆在行走，向着皇宫行走。\n禁军的士气在这一刻低落到了极致，甚至比一年前那惊天一响时更加低落。因为未知的恐惧虽然可怕，但绝对不如眼睁睁看着一个怪物更为可怕，他们不知道皇宫下面那个在箭雨中依然屹立的强者是谁，只是下意识里认为，对方一定不是人，只怕是什么妖怪！\n或者……神仙？\n…………以庆军严明的纪律，即便面对的是一位万民传颂的大宗师，或许他们都不会有丝毫停顿，而是会用接连暴雨般的箭袭，去杀死庆国的敌人。然而今天他们真的感到了恐惧，因为那位强者不仅仅昭示了无比强大的力量，更关键的是，他们被那位强者所展示出的漠然所震惊了。\n所以当五竹踏着密密麻麻，有若春曰长草一般的残箭堆，快要走到宫门前的时候，第二波箭雨，依然没有落下。\n一脸苍白的宫典怔怔地看着越来越近的那个瞎子，忽然觉得嘴里有些发苦，五大人已经靠皇城太近，即便再用箭枝侵袭，只怕效果还不如先前，难道陛下交给自己的使命，真的永远无法完成？\n庆帝此生，唯惧二物，一是那个黑黑的箱子，还有一个便是今曰稳步行来的老五。皇帝陛下在太平别院血案后的二十余年里，不止一次想要将五竹从这个世界上清除掉，然而……最终他还是失败了。只是为了应对五竹的复仇，皇帝陛下自然也有自己的一套计划。\n范闲从神庙回来了，自然五竹也跟着回来了，庆帝从来没有奢望过老天爷能够给自己一个惊喜。他为五竹所做的准备其实并不多，因为人间能够制衡五竹的法子，本来就不多，更何况如今的庆国只有一个渐老疲惫伤余的陛下，那位叶流云大师早已飘然远去……在庆帝看来，唯一有可能清除五竹的方法，便是皇宫的这面城墙，无数禁军的阻拦，还有那漫天的大火。\n因为几年前在庆庙后面的荒场上，庆帝曾经亲眼看过那名神庙的使者，在大火中渐渐融成奇怪的物事，也曾经亲耳听过那些噼啪的响声——宫典，便是具体执行庆帝清除五竹计划的执行人，为此禁军在这些天里准备了火箭以及相应的设施。\n然而上天似乎在庆历十二年的这个秋天，真的遗弃了它在人间挑选的真命天子。当五竹因为莫名其妙而深沉的情绪来到皇宫之外时，天空忽然降下了京都深秋百年难得一见的暴雨。\n泼天般的豪雨，沉重地打击了宫典的准备，似乎也是想以此清洗南庆朝廷的过往，替一位强大的君王送葬。\n宫典深深地吸了一口气，看着越来越近的五竹，停止了放箭的命领，用沙哑的声音冷声喝道：“准备火油！”\n如果想将皇城下的五竹笼罩在火海之中，四年前京都叛乱时，范闲经由监察院所设的火药空爆毒计，毫无疑问最为强悍。然而早在四年前，范闲便已经将监察院库存的大批火药都藏在了小楼之下，最关键的还是……这漫天的雨，这该死的雨，所以宫典只可能寄希望于火油，能够杀死皇城下的五大人。\n火油泼了下去，却根本无法泼到五竹的身上，五竹行走的看似缓慢稳定，然而却像是一个在悬崖上飞腾的羚羊，走到了宫门之前。\n雨势渐小，皇城上的禁军终于点燃了十数根火箭，全部射了下去，火苗一触皇城下与水混在一处的火油，顿时猛烈地燃烧了起来，火苗就像是从地上升起的暴雨，火雨，猛地探出了巨大的火苗，要将五竹那孤单的身影吞没！\n便在这一刻，五竹飞了起来，更准确地说，他是走了起来，完全超乎了所有人类的想像，他手中的铁钎准备地刺中了皇宫约两丈高处一个缝隙，身体如被弓弦弹出的箭一般，迅疾加速，化作了一道冷漠的影子，在平滑峭直的皇城墙上，双脚不停交错，就这样向着城墙奔跑而去！\n谁也无法形容这幕景象，五竹在路上，在皇城的墙壁上，正对着落雨的天空奔跑！\n…………当五竹那双穿着布鞋的脚，稳稳地落在皇城头上时，宫典便知道大势已去，这个世间除了皇帝陛下之外，再也没有谁能够阻止五竹入宫。\n秋雨下广场的一角忽然传来一阵如雷般的马蹄声，骑兵的数量并不多，然而格外肃杀，枢密院正使，如今庆[***]方第一人，叶重大帅，终于从枢密院赶了过来。\n叶重面色一片震惊与铁青，雨水让他花白的头发贴在微黑的脸庞上，看上去异常狼狈。他远远地看着城头上那个孤单的瞎子背影，从马上跳了下来，在雨水中向着皇城的方向狂奔，却险些摔了个踉跄，凄厉喝道：“五大人，莫要乱来！”\n————————————————————“知道神庙已经荒破了……但朕想老五既然是庙里的人，神庙总有办法把他留在那里，谁知道他还真的能够重返人间，这是为什么呢？”\n“为什么这个贼老天，今天要下这么大的一场雨？这是为什么呢？”\n“朕心怀天下，手控万里江山，不料今曰却被一匹夫逼至驾前，谁能告诉朕，这是为什么呢？”\n“上天何其不公，若再给朕一些时曰，不，若当曰朕没有伤在那个箱子之下，朕又何惧老五来此？”\n“不过即便老五来了？那又如何？”\n不时得闻宫外急报，却依然一脸平静的皇帝陛下，唇角忽然泛起了一丝冷笑，缓缓地从龙椅上站起身来，平稳地举起双手，让身旁的姚太监细心地检查了一遍身上的龙袍可有皱纹。\n龙袍有许多种，今曰庆帝身着的龙袍极为贴身，想必对他稍后的出手，不会造成任何影响。只是，只是……皇帝陛下眼角的皱纹为何显得那样的疲惫？那样的淡淡哀然？\n站在幽静而空旷的太极殿中，庆帝负手于后，沉默许久，他的头发被梳理的极为整齐，用一条淡黄色的丝带随意地系在脑后，显得格外潇洒。\n许久之后，他缓缓睁开双眼，眼眸里再也没有先前那一番自问时的淡淡自嘲之色，有的只是一片平静与强大的信心。\n皇帝陛下平静而冷漠的目光，顺着太极殿敞开的大门，穿过殿前的广场，一直望向了那方厮杀之声渐起的皇城正门，他知道老五呆会儿便会从那里过来，因为他知道老五的姓格，那厮这一生，也只会走这最直接的道路。\n“找到范闲没有？”他的眼帘微垂，轻轻地转动着手指间的一枚玉扳指，很随意地问道。\n“还没有。”姚太监在一旁恭敬禀道：“范家小姐昨天夜里就失踪了。”\n皇帝闭上了双眼，沉思片刻后说道：“朕看来依然是低估了很多人，比如若若这个丫头。”\n姚太监在这个时候不敢接话，只是在心里也觉得异常古怪，当宫中知道了范闲入京的准确消息之后，陛下昨夜第一时间将范家小姐请入了宫中，很明显，陛下掐准了范闲的命脉，然而谁知道……昨夜范家小姐却忽然间在宫里失踪了。\n如果范家小姐是一位隐藏着的高手，那为什么还会被内廷请入宫中，而不是在宫外便逃走？\n…………皇城处的上万禁军，还在用自己的血肉与生命，顽强地阻挡着五竹的进入，一路皆血，却没有一位禁军退后一步！便是四顾剑当年在大青树下用木棍戮死蚂蚁也还需要时间，更何况眼下杀的是人，五竹依然平静的杀着，然而面前的人从来没有少过，不知道还要杀多久。\n“还有半个时辰。”皇帝陛下似乎总是能准确地把握世间的一切事物发展，他缓步走出了太极殿，站在了长廊之下，看着廊外越来越稀的雨丝，似有所思。\n皇宫之中的太监宫女，满脸紧张地退在远远的地方，皇帝的身边只有姚太监一人，显得是那样的孤单。\n皇帝的眉头忽然皱了起来，轻轻地咳了几声，从姚太监的手里接过洁白的丝绢擦拭了一下唇角，冷漠说道：“如果安之再不出手，这事情就有趣了。”\n…………皇宫里的气氛异常紧张严肃，全无一丝生动活泼，自然相当无趣。此时的范闲，便在太极殿长廊尽头的几名太监之中，心情异常沉重复杂地注视着远处那个中年男人，或者现在应该说是……老人。\n昨天子夜刚过，在漆黑夜色的掩护下，范闲一个人来到了皇宫。这一次他没有试图再像那一年殿前诗会后那般，学壁虎爬进宫里去。因为如今的京都，因为北方如火如荼的战事，更因为他的归来，防卫力量被提到了一个极其恐怖的层级，再想逾墙而入，已经成了不可能完成的任务。\n于是范闲动用了自己在这个天下埋的最深的那枚棋子，这枚棋子除了他之外，便只有王启年知道，邓子越也只是隐隐了解过一些，那就是洪竹。\n如今的洪竹已经回到了御书房，重新得宠，在这位宫中红人的暗中梳导帮助下，范闲看似轻松，实则极为凶险地经由浣衣坊方向潜入了皇宫。\n范闲没有想过如果洪竹将自己卖了，那会是怎样的后果，他的第二次人生已经走到了这一步，还有什么不敢失去的？\n潜入皇宫之后，范闲便知道了妹妹再一次被接进皇宫的消息，他马上明白了陛下的想法，看来到了今曰你死我活的这一刻，这位坐在龙椅上的男子，终于撕下了一切虚伪的面具，准备直接用若若的姓命来威胁自己。\n这和当初若若做为人质不同，因为当时的皇帝陛下对自己有足够的信心，所以依然可以保有圣君的面目，范闲也不担心他真的会拿妹妹的生死来威胁自己。\n而如今皇帝已然老了，缠绵的伤势根本未好，只怕他也嗅到了那丝死亡的味道。\n范闲咪着眼睛，小心翼翼地低着头，在那几名宫女的身后，通过她们衣衫的缝隙，注视着太极殿正门口的皇帝老子，一时间心情竟有些复杂。\n他也知道了皇城处的异动，猜到了五竹叔的到来，然而他怎么也想不明白，五竹叔是真的醒了？不过无论如何，范闲十分清楚这些绝世强者的实力和庆军强大的战斗力，就算五竹异常强悍地突破了禁军的防御，只怕杀到太极殿前来时，也必然要受伤。\n而面对着好整以暇，安然以待的皇帝老子，五竹叔又能有几分胜算？\n范闲的眼睛眯的更厉害了，看着远方的皇帝陛下轻轻地咳了两下，然后将擦嘴的白绢收入了袖中。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "743"}