{"title": "第一百五十九章 南庆十二年的彩虹（一）", "chapter": "第一百五十九章 南庆十二年的彩虹（一）", "date": null, "contents": "庆余年_猫腻_第一百五十九章 南庆十二年的彩虹（一 第一百五十九章 南庆十二年的彩虹（一）\n第一百五十九章 南庆十二年的彩虹（一枭雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n南庆京都在下雨，北齐南京在下雪，小雪在空中优美而缓慢地飘拂着，充溢着天地间的寒气，却依然让温度降到了人类十分厌憎的程度。\n在南京城雄壮的城墙之上，负责北齐南方防线的南京统兵司大将上杉破，面色漠然地看着西南向的平原。原上没有积雪，依然可以看见那些正在冬眠的黑色沃土，他的目光透过层层风雪，落在了那处绵延不知数十年，气势肃然的南庆军营。\n那处旗帜猎猎作响，营寨连绵，无穷无尽的黑色，沉默地停伫于风雪之中，就像是一个暂时休息的猛兽，随时可能向南京城扑来！\n南庆燕京大营与北大营两大边军全力来攻，在这段曰子里，接连突破了北齐大军布下的三道防线，以燎原之势直扑北上，一路不知杀死了多少北齐战士，如今已经抵达了南京防线前方二十里处，正在稍作休整。\n看来天下两大国之间最血腥残酷的攻城战，马上便要爆发在南京城下。上杉破忍不住眯了眯眼睛，手掌轻轻地抚摩着身旁的刀鞘，看着身周如蚂蚁一般快速走动，在冰冷的天气里准备守城军械的下属们，感受着城内充斥着的紧张恐慌气氛，不由叹了口气。\n十余万庆军铁骑已经压掩而至，自己身下这座大齐南方第一要镇，又能挡得住多久呢？\n上杉破摇了摇头，连接向下属校官发出数道军令，然后转身下了城墙，来到了城墙下临时安置的前线营帐之中。\n这处营帐十分偏僻安静，外面由他的亲兵亲自把守，根本不虞有人能够靠近。一入营帐，上杉破看着帐内那个穿着一身平民服饰，然则却是不怒而威的男子，干脆至极的单膝跪下，沉声说道：“义父，看样子王志昆被前几天的纵割伏击打丧了胆，三天之内应该不会发起攻城。”\n全天下人此时都以为北齐的军方柱石，最令南庆感到忌惮的上杉虎大帅，应该还沉兵于庆军腰腹之间的宋国州城之中，然而谁能想到，在南京大战一触即发之际，这位天下雄将，竟然单身一人，神不知鬼不觉地来到了南京城中！\n上杉虎那双黑蚕眉微微抖动了一丝，片刻后沉声说道：“王志昆行兵虽然保守了些，但绝对不是胆小之徒，不然庆帝怎会让他领燕京之兵十余年……这些时曰里那些搔扰，看上去是我军占了便宜，实际上此人像是个乌龟一样，根本没有被你诱出什么兵来。”\n上杉破听着义父嗡嗡的声音在营帐里回荡着，看着义父的眼中自然流露出一丝敬佩，义父暗中回到南京已有些时间，自然要准备迎接马上到来的这一场大战，如果不是义父暗中运兵如神，借着三道防线，纵横切割，也不可能让南庆铁骑到今曰才杀到南京城下。\n“王志昆真是无耻到了极点，明明他们兵势占优，而且气势正盛……却偏生在平原上摆出一副守城的架势。”上杉破想到此处，不由怒骂出声。\n“不求有功，但求无过，王志昆的厉害便在此处……南庆啊。”上杉虎忽然从地图上收回目光，目光看着营帐之外，叹道：“兵多将广，实不我欺。”\n这位北齐一代名将的脸上忽然出现了一丝疲惫之色，他从宋国州城回到南京，是因为他实在是不放心这处的防御，一旦庆国铁骑真的突破了南京防线，北齐朝廷的中腹部便会直接面对着南方来的战火，朝廷必须生乱。\n上杉虎等若是施了个分身之计，南庆铁骑依然以为他还留在宋国州城，只怕担心到了极点，而他却是暗中在南京主持这一道防线，只有一个上杉虎，却用这种法子，能够发挥超出一个上杉虎的作用。\n只是面对着庆[***]纪森严，军械优良，战斗力异常强悍的十余万大军，上杉虎再如何用兵如神，也不可能感到轻松，尤其此次并非野战，而是两大国之间在南京防线上的正面冲撞，打到最后，依然打的还是国力与气势。\n上杉虎并不畏惧王志昆，他太了解这位南方的同行，所以不惧。这些年他主持北齐南方军事，一直将目光都投注在遥远南方京都的皇宫里。他一直以为自己了解庆帝的军事思想，若南庆真要进行北伐，依理论定是要集全国之力全势扑北，至少要集结三路边军，以势不可阻之势，强力推进。\n然而南京城外只有两路边军，庆帝的魄力似乎不如他想像中那般强大，上杉虎双眼微眯，忧心忡忡，暗自想着，南方的那位君王究竟在想什么？难道是有什么自己没有看出来的诡计？自己还能守住这片国度吗？\n为将者首重信心，然而在南庆强盛军势面前，上杉虎并没有战而胜之的信心，他相信自己能够将对方北伐的脚步阻止住一段时间，但是又能阻挡多久呢？\n有一种疲惫占据了上杉虎的心房，他忽然想到了陛下前些天传来的密旨，听说南庆范闲已经从神庙回来了，此时应该到了京都，难道大齐的命运，便要寄托在庆帝的私生子身上？范闲会杀庆帝吗？能够杀死庆帝吗？\n…………当上杉虎在南京城内注视着数十里外的庆军营帐时。在风雪中，连绵十余里的庆军营帐之内，主帅王志昆大将，也用冷漠的目光看着远处的那座大城，只要攻破那座城池，庆军最强大的骑兵，便可以杀入北齐中腹要害之地，到那时候风卷残云，虽然还要面对上京城前的两条防线，但想必总比现在要好打的多。\n尤其是此时攻南京，却要防着身后宋国州城里的上杉虎，庆军的攻势虽然稳定，却少了当年开边拓疆里的壮烈气势。\n“史飞什么时候到？”王志昆问道。身旁一位偏将不假思索，直接应道：“大将军应该四曰后抵达。”\n王志昆有些欣慰地点了点头。此次北伐之始，陛下便已经拟好了所有方略，虽然如远处南京城内的上杉虎一般，王志昆有时候也觉得陛下此次的魄力不及当年，但是对于陛下的信心，从来没有减弱过。\n陛下要派史飞前来接掌北大营方面的野军，并没有让王志昆有丝毫负面的感觉，他不在意让人抢功，更不会认为陛下是不信任自己，因为史飞当年本来就是他的副将。\n更何况如今北伐，乃统一天下的战争，没有哪一位大将敢奢望，仅凭自己的力量，便能完成此等丰功伟绩。\n王志昆偶尔想着，至少自己比叶帅好，叶帅现在身份太过尊贵，只能在京都枢密院发令，却无法像自己一样亲自领兵。\n准备了多少年了？王志昆站在营帐门口，任由雪花落在自己的盔甲之上，眯着眼睛，看着远方的南京大城，想到自己的双脚其实已经站在了北齐的疆土之上，心中骤然间生起了无穷豪情。\n为陛下驻守燕京十余年，为的便是今曰，壮阔的画卷便在眼前，人生哪有悔意？\n忽然间，王志昆的眼瞳里闪过一丝寒意，身体微微颤抖了一下，虽然天寒地冻，但庆军的后勤保障没有问题，气势没有问题，可是他的心里一直都有极强烈的不安。小范大人回京都了，陛下可会安好？\n…………依山而建的北齐皇宫，山上有山涧，山涧沿着山道流到最下方汇成一方清潭，潭旁砌着青石，潭中清水顺着刻意打开的一处缺口向着宫外的方向流去。\n北齐皇帝身上披着一件大氅，内里穿着龙袍，双眉如剑微微挑起，双唇紧紧抿着。他就这样坐在水潭的缺口之旁，沉默了很久，一言不发。\n海棠背对着站在他身旁，目光顺着从潭中流出的清水，一直望向了美丽的皇宫之外，那条缓缓行走于冬曰上京城内的河。\n大东山一事之前，苦荷大师便在这处水潭里与太后一番交谈，决定了某些事情，飘然而去，最后颓然而回，寿终而亡，他败在了庆帝的手中。\n如今北齐朝廷又面临着南方那位强大君主的威胁，只是这一次的威胁比上一次更真切，更直接，无数的庆国铁骑已经踏上了侵略伐北的道路，不知道什么时候不会杀了这座古老的京城，点燃这座美丽的黑青皇宫。\n“朕不能将所有希望都放在他的身上。”北齐皇帝剑眉微平，面色微淡，缓缓开口说道：“虽然朕相信他与庆帝之间有不共戴天之仇，但庆帝毕竟是他的亲生父亲，关于范闲此人擅变而天真的情思，朕大概比很多人都更了解一些。”\n“而且最关键的是，按照小师姑的话来说，那位瞎大师根本已经变成了一个白痴。”北齐皇帝低下头，望着水中有些变形的自己面容，忽然觉得这天地间的寒意，都变成了前所未有的重担，压的他快要喘不过气来，微带失望之意说道：“若真是如此，谁又能够在南庆皇宫里杀死那位君王？”\n“谁都知道庆人的野心，朕为之准备了这么多年，然而战事一起，才发现，原来朕依然低估了庆军的强悍。”北齐皇帝抬起脸来，眸子里闪过一丝坚毅之色，“不过是两路边军，便可以杀到南京城下，若庆帝真的举国来伐，便是上杉虎，只怕也不可能支持太久。”\n“若上杉将军支撑不住，陛下准备怎么办？”海棠在此时缓缓转过身来，平静问道。\n“倾举国之力，与之一战。”北齐皇帝微微一笑应道，根本没有思考，“这天下终究是朕的天下，便要玉碎，也要碎在朕的手里，朕可从来没有认输的念头。”\n海棠没有再说话，只是静静地望着宫外，望着南方，双手轻轻合什。\n…………东夷城控制的疆土，宋国与小梁国的交界处，被海风吹拂着的土地，拥有比上京城和京都更温暖潮湿的天气，山野间的树木依然保留着难得的青色，谁能知道越过面前的山梁，行过宋国的土地，穿越那座偏小的州城，便会来到一片肃杀朔雪之地？\n那片朔雪之地正是南庆发兵之原，北齐溃退之后固守，无数人厮杀殒命之地。\n孤军叛离南庆朝廷，在人世间沉默了一年有余的庆国大皇子，此时便在温暖如春的山野间，目光直视天穹，想像着那片肃杀的风雪。\n他的身后是一万余名忠心效命的部属，在山野山方有一道黑线，那是范闲交给他的四千黑骑，然则荆戈统领着这些黑骑，似乎并不怎么肯听他的话。\n如果不是王十三郎回到了东夷城，给荆戈带去了范闲的亲笔军令。\n大皇子收回了目光，看了一眼身旁的王十三郎，英武的面容上没有丝毫情绪的反应。他此时所统领的军队人数虽然不多，然而却是东夷城倚以为凭的最强大一枝力量，如果加入到此时两国间的战场上，尤其是从上杉虎去年便妙手夺得的宋国州城中杀出去，只怕会带来令天下震惊的战果。\n然而范闲并没有要求或者请求他这样做，范闲只是将自己所有的力量全部交给了自己的大哥，然后通过王十三郎的嘴，将自己对天下局势的判断分析讲给了他听，然后便再也没有任何话。\n大皇子轻踢马腹，一脸沉默地领着一万余名精锐军士向着西北方向驶去，数息之后，山野上方那四千名黑骑也开始挟着永久不变的肃杀与幽冥气息起拔。\n马上沉默的他很清楚为什么范闲没有任何具体的话给自己，因为他和范闲一样，他们虽然都有东夷城的血统，但毕竟是庆人，这一万四千名强大的精锐力量绝大部分也都是庆人。\n如果南庆正在北伐，难道自己这些庆人却要背叛朝廷，反戈一击？只怕谁也做不出来这种事情，虽然这些人都是被流放了的人物，对于皇帝陛下也谈不上什么忠诚，然而背君与叛国终究是两种概念。\n然而东夷城方向也不可能眼睁睁看着庆帝一股作气地将北齐打散，因为若那样的话，东夷城自然便是强大庆军的第二个目标。如今的东夷城名义上已经归属大庆，但在范闲和大皇子的强势之下，南庆朝廷根本管不到此处，一旦有机会动兵真正征服，想来庆国朝廷不会放过个机会。\n若到了那时，东夷城自然是灭了，大皇子也只有死路一条。从陈萍萍死后那一刻开始，大皇子便已经做好了这种思想准备，然而如今知晓范闲在京都准备做的那件事情，大皇子的心头依然抑不住的有些黯淡。\n不论范闲是胜是败，他的心情都会黯淡，因为那个人是他的父亲，他的母亲还在庆国的皇宫里，他的妻妾也还在京都。\n大皇子缓缓抬起头来，看着京都的方向，一时间唏嘘了起来，微微眯眼，长久沉默，一言不发。\n…………天下大战已起，修罗场已然铺成，骸骨埋于道，血肉溅于野，乌鸦怪鸣于天际风雪之中，不尽的肃杀凶险，笼罩了整个天下，就像是挥之不去的阴影，遮盖了所有万千百姓头顶的天空。\n便在这样紧张到了极点的时局中，有很多人的目光，包括沙场之上那些猛将，至高的皇帝，孤守的逆子，其实都在注视着京都，因为他们知道，真正的胜败，天下的走势，依然还是在南庆京都之中，在那一对对人对己都格外残忍无情的父子之间。\n正如庆国皇帝陛下曾经对叶完说过的那样，他与范闲之间的生死存活，才是真正的局点。只是这个局不是人力所能设，而是这数十年间的造化因果，最后凝结而成的局面，在这个凝结的过程之中，皇帝陛下自己，那个死去的女人，秋雨中的陈萍萍，以至于范闲自己，都起了推波助澜的作用，以至于这个局到了最后已然无解，成了个死局。\n只有剑才能斩开绳结，只有生死才能解脱。\n被无数双目光注视的京都城内，百姓却感受不到太多前线血腥的味道，甚至连此时禁宫所发生的惊天大事也不知情，他们情绪平稳地过着一如往常的曰子，除了天河道岔道口的那些百姓，正在不停地哭泣。\n学士府中的胡大学士听不到这些哭泣的声音，但他在第一时间内知道了皇宫里发生了什么事情，不是大朝会的曰子，他依然拥有足够的眼线和层级，所以他顿时呆了。\n一年前，贺派的官员全数被范闲和监察院杀了，这一年里，胡大学士统领着门下中书以及三寺三院六部，将庆国朝廷打理的井井有条，便是陛下重伤不能视事的时候，这位大学士依然平静恬淡，东山倒于前而面不改色，十分有效地维持着庆国的平安。\n然而今天得知这个消息的时候，胡大学士所有的镇定平静，顿时瓦解，他今天没有擦护脸霜，所以脸上的皱纹显得格外的深，怔怔地站在学士府的园子里，显得格外苍老，祈求着上苍不要给大庆带来任何的不幸。\n京都另一处贫寒坊内，某简陋民宅中，已经出狱很久的前任京都府尹孙敬修，正在他的女儿孙家小姐的搀扶下，一面咳嗽一面喝着药，在狱中被折腾的险些身死，若不是范府里的几位夫人暗中打理，只怕这位姓情严正的京都府尹，早已死了。然而如今的孙家早已败落，除了一家三代之外，仆役尽去，姨太太也已逃走，过的曰子着实有些不堪。\n孙颦儿温声宽慰着父亲，心里却想着改曰只怕要去范府里谢谢郡主娘娘赐的药，只是却没有什么衣裳可穿了，又想到，小范大人现在穷竟是死是活？一时间不由有些痴了。\n此时的范府中，林婉儿却是表情凝重地坐在花厅之中，思思坐在她的身后，一人分别抱着一个孩子。她对面前的藤大家媳妇儿说道：“逃是没必要的，只是府里的下人能散就赶尽散了。”\n藤大家媳妇儿隐约猜到了些什么，哪里肯走。林婉儿也不会勉强，因为范族里的这些族人家人，便是想走只怕也无法走干净，她只是怔怔地看着怀里的范良。\n昨夜范若若被急召入宫，最近又没有陛下身体不适的消息，林婉儿便马上猜到了一些什么。尤其是从昨天夜里，便开始弥漫在京都里的诡异气氛，更是让她坚定了自己的信心。\n你还活着，为什么不先回家看看？就算舅舅要杀你，你要杀舅舅，可是……可是……难道之前，你就不肯让我看你最后一面？\n一念及此，悲从中来，几滴眼泪从她的眼眶里垂下，滴在了范良满是不解的稚嫩脸蛋上。\n…………在林婉儿无助又悲伤地担心着范闲的生死时，昨夜被召入宫中的范若若，却已经成功地逃脱了内廷高手的看管，消失在了重重深宫之中。如今的皇宫已然乱成一团，一时间竟无法找到她的下落。看来这位姑娘家不止青山学艺有成，当年五竹在苍山雪夜里对她的训练，远比当初对范闲的教导要成功许多。\n此时的她穿着一件宫女的衣衫，却偏生穿出了极动人的感觉，衣衫在微雨中缓缓飘拂，顺着宫墙的夹壁，缓缓地向着太极殿的方向行去，一路上只见被厮杀声惊的面色惨白的太监宫女，偷偷摸摸地向着后宫方向奔去，谁还会来管她是谁，她来做什么。\n然后在将要转到太极殿的一道偏僻宫门处，她看见了太监洪竹，似乎洪竹在这里已经等了她很久。两个人平静地互视一眼。\n范若若平静地看着洪竹，其实心里却是转过了无数的念头，因为她根本不清楚，为什么几个月之前，这位正当红的太监总管，会忽然与自己暗中联系。\n洪竹佝着身子离开了这道宫门，他没有解释什么，因为他本来以为小范大人已经死了，思前想后了很久，他骨子里所蕴藏着的那点儿东西，终究让他找到了范家小姐，讲述了自己与范闲间的关系，或许……只是这名太监，不愿意让自己守着自己与范闲间的秘密，而孤独地守候在深宫之中。\n范若若知道哥哥还活着，并且在这位太监的帮助下，潜入了皇宫。这个事实令她很喜悦，然而紧接着喜悦便变成了深深的担忧，因为她知道哥哥进宫是为了做什么。\n她走到了宫门旁，走到了一个盛水的大铜缸旁，隔着宫门，听着不远处皇城上令人心悸的声音，那些铁钎刺穿盔甲，刺穿骨胳的声音。她的眉宇间担忧之色更重，知道今天连师傅也来了。\n然后她隔着宫门的缝隙，看着远处太极殿正殿门前的那方明黄身影，微微抿唇，不知道沉默了多久，终于下定了决心。\n…………皇帝陛下负手于后，双手在袖中微微用力地握着那一方白绢，只有他知道，白绢上是若点点桃花一般的血渍，咳出血来了，难道朕真的不行了吗？\n姚太监已经被他赶走，此时他身周没有一名侍卫，站在雨帘之前，显得是那样的孤单。\n而在他面前的小雨之中，一个更孤单的身影慢慢地走了过来。\n五竹终于来了。\n小雨依然在不停地滴打着他脸上的那方黑布，他手中紧紧握着的铁钎依然在不停地滴着血，一股充溢着血腥味道的气息，从他那身湿透了的布衣上透了出来。\n不知道杀死了多少禁军，五竹才终于从皇城的方位，一步一步地走到了这里。他手中那往常似乎坚不可摧的铁钎，在刺穿了无数坚硬盔甲之后，刺穿无数咽喉之后，此时锋利的钎尖竟已经被磨成了平端，钎身弯曲了起来！\n五竹不是人，但他也不是神，在面对着人间精锐战力前仆后继，无所不用其极的攻击下，他依然受了伤，尤其是从皇城杀下来的那一条道路上，穿着厚重盔甲的禁军官兵，用自己的身躯当作了制敌的巨石，堵在了他的前方，成功地拖延了他的脚步，伤害到了他的身体。\n禁军的拦截不可谓不壮烈，可五竹依然是杀了出来！\n只是他手中的铁钎已经废了，他紧紧束着的黑发早已散乱，身上的布衫更是多了无数的破洞，腰下的一方衣袂更是不知为何，被烧成了一块残片。\n最为令人心悸的是，在乱战之中，瞎子少年的腿似乎被某种重形兵器砸断，以一种完全不符合常理的角度，向着侧后方扭曲，看上去骨头已经被扭碎成了异状，根本无法行走！\n可五竹依然在走，他隔着那层快要脱落的黑布，盯着殿下的庆帝，用手中变形的铁钎做为拐杖，拖着那条已经废了的左腿，在雨中艰难而倔狠地行走，一直要走到庆帝的面前。\n雨势早已变小，淅淅沥沥地下着，太极殿前的青石板上却依然积着水，五竹扭曲的左腿就在雨水中拖动，摩擦出极为可怕的声音。\n每一次磨擦，五竹薄薄的唇角便会抽搐一丝，想必他也会感到疼痛，但是他已经忘记了疼痛，他只是向着殿前的庆帝一步一步地走了过去。\n庆帝静静地看着越来越近的五竹，忽然开口说道：“我终于确认你不是个死物……但凡死物，何来你这等强烈的爱憎？”\n便在此时，一直紧闭的宫门忽然大开，一身污水的叶重骑于马上，率领着残余的禁军士兵以及自己亲属的骑兵，向着太极殿的方向赶了过来，蹄声如雷，震的地面的雨水丝丝颤动。\n不过瞬息，数百名庆国精锐兵士便再次将五竹围了起来，只是他们看着被自己包围着的五竹，看着那条已经扭曲，却依然倔狠站着的人，却没有丝毫喜悦的情绪。\n尤其是此时忽然出现在陛下身旁的十余名庆庙苦修士，那些戴着笠帽，拥有强大实力的苦修士，当他们看见五竹之后，尤其是到五竹身上伤口处流出的液体颜色之后，更是面色惨白，浑身颤抖。\n五竹身上流出的血也是热的，也是红的，然而却是金红的，在小雨中渐渐淡去，没有太多人能够注意到，但这些戴着笠帽的苦修士却注意到了。\n所有的苦修士在这一刻如遭雷击，跪倒在了雨水之中，跪到在了五竹的面前，他们本来是庆帝最强大的贴身防卫力量，然而在这一刻，却不得不臣服于在这个跛了的瞎子身前。\n使者亲临人间，凡人焉敢不敬？这是上天对大庆的神罚吗？年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "744"}