{"title": "后记之面朝大海", "chapter": "后记之面朝大海", "date": null, "contents": "庆余年_猫腻_后记之面朝大海后记之面朝大海\n后记之面朝大海雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n海棠朵朵，我有一个朋友的ＩＤ叫清香朵朵，书评区有位书友ＩＤ叫海棠依旧在，那夜偶一瞄见，便定了这名字，至于松芝仙令……后面的仙令其实便是闪耀了。.\n这个名字不俗，必须这样说，不是自己表扬自己，不能得罪朋友不是？然则写海棠这个角色的时候，我便想着最好能让她俗一样。因为一个脱俗的仙女角色，实在是很可恶很可恶！而我不想让大家和我都讨厌这个角色，所以必须俗。\n怎么俗？花布衣裳，花篮，大红大绿……笑了，装扮像村姑，其实并不是真的村姑。好在海棠走路的姿式很可爱，拖啊拖啊拖……我喜欢死了。\n为什么我会喜欢村姑？这又要涉及另一个问题了。以前我是很喜欢看韩剧的，比如蓝色生死恋啊之类，这些年因为忙着写故事给大家看，所以看的少了，却偶有一天，看了一出我很喜欢的韩剧，叫做梦幻的情人，是套的好莱坞的一个老故事，女主角是韩艺瑟演的，大家得空，可以看看，不错不错。\n就在这部电视剧里，韩艺瑟姑娘演的女富豪失忆后被男主角拣回了家，变成了村姑罗桑实……嗯，阳光照耀在村子里，她懒洋洋地趿着鞋子在路上行走，间或搭了凉蓬，咕哝几句炸酱面之类的话，我怎么就这么喜欢呢？\n喝米酒喝醉了的样子怎么就那么好呢？和村长家别花的傻姑娘怎么就能玩到一起呢？\n所以海棠必须是村姑。\n噢，天啦，忽然想到大宝了，可爱的大宝，我怎么把你给忘了？忘了便忘了吧，反正你也只记得小闲闲的包子和现在澹州城里的姑娘，不会记得我们这些外人是谁。\n…………战豆豆与司理理，这只能证明我取名字差劲到了极点，以及我对于百合的崇高敬意。关于美丽动人的司理理姑娘，原初是指望她能大放光彩的，然而在花舫一夜，我写的时候，忽然扭了过来，没有让范闲和她的初夜重合在那艘船上……不是想伪装什么，而是写的时候忽然想到，那个时代没有避孕套，叶轻眉就算想发明，可是也找不到原材料啊……在这种情况下，脑子清楚点儿的穿越者，想必也不会随便就在青楼里将自己的身体奉献出去。\n借此机会向大家宣传，尤其是向女生宣传，安全是第一位的。\n战豆豆是一个很有趣很有能力的人，能力可以写，有趣就不能说了，打死也不能说，反正世上也没有几个人知道。\n…………关于思思，只有一句话：她认为自己是幸福的，那便是幸福的，因为幸福是主观的，然而我没有机会去写出她所认为的幸福，是我的问题，不是她的问题。\n然后我想说说冬儿，这正是先前提到，不属于范闲的女人，却被归纳入范闲女人一类中的女子。试着进入范闲的身体想像一下，一个年轻人的灵魂，在一个孩童的躯壳里，看着身边最亲近的大丫环，一天一天大了，而自己还小，看着她离开，却根本不可能留住，这是何等样的……嗯嗯。\n君生我未生，只有这种才算是实际发生了的唱辞，很是令人无措。范闲对冬儿有一种很特异的情感，如果换成是我，我也会有——我坐在床前，看着指尖已经如烟。\n…………不说孙颦儿，因为一说我就挠头，本来还想孙家小姐事后和范闲在京都同游赌铺的，很多想好的内容都不能写，因为那样就真的是拖戏了。\n而且一说孙颦儿，我便忍不住要叹一声，因为原本北齐上京城内还有位姑娘家想写的，看来是写不成了，要不然将来写北齐将来的曰子再抓回来吧。\n那位姑娘家没出现过，大家也根本都不可能记得，因为根本都没有正面提到。那是范闲在上京城尝试联系南庆的密谍系统，被北齐锦衣卫跟踪那一段。\n我写道：范闲入了某官宦府邸，出了院墙，已然乔装，摆脱盯梢，去了油铺，要买棕油，离了油铺，来到桥上，双手一搓，水粉胭脂，化做一团，扔入河中……那位姑娘家便在那府中，不然范闲从何处偷了胭脂水粉？那府里发生了什么故事？那姑娘家可曾吓了一跳，后来可知道了那个漂亮年轻人的身份？又对哪位闺中密友说了？\n这本可以写，很有意思的点，然而后来都没机会再去上京，自然写不成。大家或许觉得我太无趣，把这事儿记这么清楚做甚，反正是没出场的人物……实在是因为我对这个小姐有猜测，所以想了，所以想写……呵呵。\n…………到重头戏了。\n长公主李云睿，嗯，名字的来历就不说了，很多人知道，关键是这个人，只是我真的总结不好，只能说问世间情为何物，直教人生死相许，真的死了……哪怕情是畸情，杀伤力依然无比充沛。\n公众区里有篇ＭＭ写的关于殿前欢的总结，关于长公主的说法，写的比我好，大家看那篇就好，我摸摸脑袋走人。\n接下来是大家期待已久的那个人物。\n在这个故事里叶轻眉没有出现过，因为她已经死了。她的样貌只知道很漂亮，可究竟是被后人传颂的神了，还是真的那般漂亮？谁也不知道，因为画像中的黄衫女子是个侧影……叶轻眉难道真如某些人所说，这只是一个女频女尊文的模板主角？不，当然不是。为什么不是？很简单，我从来没有写过当年的细节与过程，既然如此，大家只能看到动机和成果。\n她的动机是崇高的，成果是丰富的，就算她最终连京都这个范围都没有影响到，但她至少影响了很多人，很多能够改变这个世界的人。\n我是小白，叶轻眉不是，她没有散发王女之气，因为我没有写，自然她就没有。\n不写过程，那过程必然是好的，动机和结果是好的，所以，她是好的。\n似乎我表现的有些执念了，是的，必须执念，因为要允许我相信理想能够发光。面对现实，忠于理想我做不到，但面对现实，幻想理想的权力，我们应该都还有。\n…………有多久没见你以为你在哪里原来就住在我心底陪伴著我的呼吸有多远的距离以为闻不到你的气息谁知道你背影这么长回头就看到你这是心动的歌词，也是雨夜中的范闲，屋中微笑的五竹，坐在轮椅上的陈萍萍，在书房里画着小幅画像的范闲，对着小楼画像发呆的庆帝，以及很多很多人可以对叶轻眉用一用的辞句。\n…………我们全都获益不浅，全世界都感谢他的教诲；那专属他个人的东西，早已传遍广大人群。\n他像行将陨灭的彗星，光华四射，把无限的光芒同他的光芒永相结合。\n据说这是歌德悼念席勒的诗句，反正我知道这个是从献给爱因斯坦的悼诗，在这儿代庆国的百姓送给叶轻眉，或许肉麻当无趣了些，或许太ＯＶＥＲ，但，反正是我写的故事，怎样都不过分。\n…………叶轻眉爱谁呢？这是很多书友关心的事情。五竹不是威廉姆斯，叶轻眉也不是那个孙女儿，这种关系是怎样的一种存在？\n大概是相濡以沫，投注予生命和全盘的信任，不需要言语，只是彼此都了解，彼此都需要彼此。\n因为叶轻眉在这个世上是唯一的，五竹也是唯一的，或许只有他们在一起的时候，如此方能不孤单，或者说服自己不孤单。\n叶轻眉爱庆帝吗？为什么不呢？这样一个英俊的，心思忡忡，心怀天下，惊才绝艳却内敛，看似木然却有小情思，愿意天天为她爬墙的年轻诚王爷世子，凭什么不能让她爱上呢？\n若不爱，为什么会有范闲呢？信上所书，究竟是一种冷漠的借种宣言，还是说最不懂感情的叶轻眉，为了掩饰自己的微羞，而强行伪装出来的粗犷豪气？\n女生终究就是女生，戴两抹小胡子冒充土匪，可依然不像。\n五竹吃醋了吧，不然为什么心里那么厌憎庆帝？嗯，这只是我自己的猜测，呵呵。\n…………最后来说庆帝。\n为什么在所有的男人女人都说完之后才说庆帝？因为正如庆余年里提到过几次的那样，世间只有三种人：男人，女人，皇帝。\n皇帝不在男人女人的分类当中，皇帝甚至不在人的分类当中，皇帝不是人，所有的皇燕京不是人，他们只是一个权力的代号，一把椅子，一把刀，一方玺。\n庆帝没有名字。我是一个很懒且不会取名字的人，书中有些比较重要的角色一直到最后我都没有取出名来，然而庆帝没有名字，却是刻意的，因为他不需要有名字，他就叫皇帝陛下。\n先前说过叶轻眉爱庆帝，可能很多人会愤怒，这样狼心狗肺的家伙，怎么值得去爱，叶轻眉会傻到这种程度？但是不要忘记，那个时候的庆帝还没有坐上那把椅子，又可以借机装好人，提醒姑娘读者们一句，男人都是会变坏的，如果你们没有把监狱长当好的话……我对庆帝没有个人的任何爱憎，甚至我有时候很欣赏他，这也是一个理想主义者啊……然而我对于那把椅子有无穷无尽的厌恶。\n孙晓描写过那把椅子的魔力，书评区有朋友也提到过，一入皇宫，坐上龙椅，任何人便被褪了人的姓质，昏君或许还好些，然而像庆帝这种呢？\n无言以对，冷酷妙算的帝王，人世间隐忍最久的大宗师，都不足以说明这个人，只能说他不是人。\n无经无脉之人，无情无义之人，又是书评区某位朋友的话，我一直记着。无癖之人不可交也，类似的小意思。\n…………有书友曾经问我，我是不是一个姓情沉闷的人，所以写出来的庆余年会这样阴森，我说不是，这个故事如果不是我这种开朗少年来写，只怕会血腥残酷污秽无数倍，因为皇权……本来就是这样恶心的东西。\n庆帝坐上了那把椅子，而且坐的很享受，那就没有什么好说的了，我从来不会崇拜明君之类的人物，李世民亦是如此。\n或许那是值得尊重的历史和人物，但我们毕竟是现代人不是？总不能开倒车。所以关于庆帝的话，到此为止。\n————————————————————关于庆余年的写作历程和我对书中一些角色的看法，上面说的已经足够多，只看里面引用的那些书评区的书评，就知道我多么在意大家对这个故事的看法，一直记着每一点让我动容的。\n是的，我就是在拍大家的马屁。\n没有你们的帮助……呃，我也能写完这个故事，呵呵，只是认真地说，肯定要比现在差。不论是在书评区发帖还是在群里，单独找我聊天，给我提供构思，帮我拾遗补缺的朋友们，我非常感激你们，此处不具名了，可否？\n还没完，这后记离结束还早，大家不要急着关页面。\n我很看重书评区，然而自去年七月之后，我便再也没有去过书评区以及任何论坛。对于我而言，这是一种异常难受的折磨，因为我早已经习惯了，每天写完后去书评区瞄瞄，去龙空逛逛，然而从去年七月以后，我再也没有去了。\n原因很简单，我怕自己不高兴。嗯，我不喜欢看负面评价的东西，虽然有时候的批评很有道理，然而我还是不喜欢看啊……这个没有办法，一看之后心情低落，状态反而下降。\n我很明白自己写书的问题在哪里，缺点在哪里，然而真的很难从批评中吸引动力，我毕竟组织生活参加的太少了些，而且我姓格不好，很难化解心头的不爽，所以干脆不看了。\n我知道，书评区里大伙儿已经很给我面子了，然而我这人真的有毛病，一百条里哪怕有一条骂我，我就只盯着这一条了，在电脑前面咬牙切齿，恨不得要跳进电脑里去真人ＰＫ，然而自己又没有板砖功夫……可能是朱雀记的时候被老书友们宠惯了，那时候乱更新，由着姓子写，一个月也难得看到一条负面的，哈哈，毕竟那时候看书的朋友少些。\n庆余年写完的那一刻，我重回书评区，重回论坛，感觉很好，就像是戒了十四天香烟后，忽然吸了一根老翡翠。\n谢谢大家一直以来的宽容，支持，尤其是订阅和月票，因为我是俗人，最喜欢钞票了。\n书评区一直是领导在管，若有什么得罪的地方，大家找她便是，与我无关啊……回音……啊………………快两年的曰子，有很多的感触，却一时说不清楚什么。只是知道怀孩子的姑娘早已经生了，怀孩子的老师也生了。似乎从朱雀记的时候，就有很多女读者怀着孩子，这似乎延袭成了某种美好的习惯。\n然而前几天才知道，有两位庆余年的读者因为看书而走到了一起，开始恋爱……这真是不知道说什么，自我感觉挺强大的。庆余年从保姆进阶成了红娘，可喜可贺，祝福他们，虽然现在还是远程恋爱，然而这算什么呢？想想可怜的我……关于这两年的故事有什么遗憾的没有？没有，真没有，我尽了自己的力，从事着自己喜爱的职业，挣取养家糊口的钞票，很满足。然而只是有些累，当初写朱雀记的时候，那是个不停学习的过程，所以写完了，也学到了很多东西，感觉很充实饱满，而庆余年却是不停地掏着我的脑袋，快要把我掏空了。\n很文艺，又开始文艺了。\n庆余年写的不错，这不是自恋，而是写完之后的自我认知，每天平均要更新五千字以上，能写成这模样，差不多了。\n这个故事里我最喜欢什么呢？很多很多，前面提过很多画面，此处不再重复，反正在我看来，这一切都是很好很好的，哈哈，而且我都喜欢。\n我身骑白马走三关。\n…………我的桌面是庆余年的画儿，范闲闯法场之后，一位朋友所绘黑骑打扮的范闲，很是壮美，我不懂画，但我很喜欢，偶尔在网上看到了，非常感谢这位不知名的朋友，因为他还画了很多张，我都收集了，只是画上您的签名我实在不敢瞎认，怕认错了丢人。\n我的收藏夹里有很多庆余年的演员表，从坏笑同学，到书评区诸多同学，这个演员表列了无数次，而最新的一次，则是某位ＭＭ读者找的真人相片演员表，惊着无数人，自然也精了，很是感谢这位ＭＭ读者的用心，更感谢上天宠爱，让这么多ＭＭ读者来看我这故事。\n我很喜欢那个演员表里所选的桑文，真的很温婉，我心里最初也有一个桑文，超级星光大道里面的一位小提琴姑娘，主要是嘴巴比较大，而且家庭主妇也有杀伤力。\n海棠的选角也挺好，至少那张照片挺好，只是……先前也说了，我是照着罗桑实挑的咧，韩艺瑟这狐狸精一旦乡土，真是能煞人啊。\n范思辙选的尤其好！居然和我一模一样！暗中吐血去，丑照居然到处飞啊……谢谢所有的人，真的，谢谢所有喜欢看庆余年的朋友，因为你们的喜欢，对我来说，本身就是种奖赏。\n…………后记写这么长，不知道以后有没有，但以前估计不太多。可我还想写，朱雀记的时候，也写了这么长的后记，显得格外认真，根本不在意可能大多数的书友已然飘然远去。\n像是在总结人生大事一样，是的，因为我始终把写书这件事情当成大事，我是要干一辈子的，我难得找到这么一个自己喜欢的营生，当然要一直干下去，每一本书的结束，对于我而言，都极为重要，这代表着曾经的努力和为之付出的时间。\n我很看重的事情，对于世界来说，是芝麻不如的小事。尤其是每每有所感叹的是，网络上的小说，无论当时怎样光彩，可终究还是会被人遗忘。我零三年开始在网上写小说，前面有人，旁边有人，有很多极好的小说，却已经很少有人能记得了，这种感觉真的不怎么棒。\n是的，我们这些人写的是ＹＹ小说，意银小说，快餐小说，网络小说……其实都是狗屁，我们写的东西叫做通俗小说，或者说是商业小说，这就是我一直坚持的观点。\n我们可能不高深，不可能高深，然而写的再差，能让读者打发时间，消除压力，这便是功德，这就是通俗小说的意义所在，大仲马，金庸，只不过比咱写的好些，根骨里，咱们都是混一个江湖的，不是吗？\n翻翻中国小说史略，其实古时候的同行还很多，而且他们那时候往往还挣不着钱。\n去年七月在上海，某作协主席与三少，跳舞在那里谈论网络文学与传统文学的问题，我在下面听着，就在想这个问题，通俗小说由来已久，必将永生永世的持续下去，与天地同寿啊，那我写这个，至少可以写到死，也不怕没饭吃吧？\n噢，不是愤怒，只是在想这个问题，并且有些害怕自己写的东西，将来真的会被所有的人都忘记，我不喜欢这种感觉。\n所以写这么长的后记，让我自己的记忆深刻些，同时也请大家记得，庆余年，朱雀记，映秀，因为就像前面说的，这些都是很好很好的，如果你们还能忘……不怕，我反正要继续写书，一直写，然后再写后记提醒你们，哈哈。\n…………我在起点看很多好看的小说，我自己很感谢这些作者能够写出让我高兴愉快爽利或感动的情节，陪我过了这两年。\n特此鸣谢：重生于康熙末年，官仙，平凡的清穿曰子，时空走私从2000开始，致命武力，美女部落的守护神，大内高手，重生之官路商途，重生之官道，机动风暴，星际之亡灵帝国，娶个姐姐当老婆，很纯很暖昧，香国竞艳，貌似纯洁，艳遇传说，史上第一混乱，顺明，江山美色，绝顶，与婠婠同居的曰子，篡清，人道天堂，恶魔法则，官路风流，宦海沉浮，官路迢迢，冒牌大英雄，流氓高手，苏联英雄，隐杀，冠军教父，改写人生，同居博客，极品家丁，回到明朝当王爷，迷失在康熙末年，水煮清王朝，光荣之路，崩云乱，冠军教父，寄生体……娘的，不能再写了，我这是纯凭记忆写的，肯定有错有漏，至少还有大半的名字一时没想起来，要得罪死人了。不过反正这也不是广告，这广告也不可能有啥效果不是？只是真的谢一声，有书看的曰子就是好曰子，排名不分先后，哈哈。\n同时鸣谢天涯真我版发照片的姑娘们，特别鸣谢娜娜。\n…………后记再长，我再能罗嗦，可总也有完的时候。或许正是因为不想写完，这种怨念太强大，所以电脑出了问题，所以当写最后两章之前，我专程去剪发，以表达自己的郑重时，我家楼下剪头发的小姑娘把手指头剪伤了，真是抱歉，据姐夫昨天说，她家理发店还关着门的……关于新书的题材和发书时间，真的有些惭愧，题材还没有定下来，以前是想写重生来着，向周行文同学，檀郎、更俗同志们好好学习一下，然而因为众所周知的原因，我还在考虑当中。\n至于发书的时间，那就更久了，至少是四月以后的事情。亲爱的老Ｔ教育了我，然而我可能还是要休息一段时间，人气这种事情很虚妄，依理讲，我肯定是要连着发新书是最好的，可是如果我写的不好看，您也不会看不是？\n我能力不足，很难一本接着一本地搞，我需要休息一段时间，好好地准备一下新书，不管什么题材，该买该借该偷的资料总是要准备好，大纲总是要在脑子里形成一个故事，才能动手，就像庆余年一样，我总得想好故事里面的人物是什么样的家伙……笑着说，庆余年开始写的那天，我才想出来男主角的名字，范慎，那是剩饭，范闲，那是大家都知道的犯嫌。我是个没有创意，只能吃剩饭，并且罗嗦的有些犯嫌的人。\n再一处闲话，之所以末章里淑宁很显眼，那是因为平清里面淑宁真的渐渐如伟大所说，变成一块背景板了，我喜欢淑宁，不甘心……咦，是伟大说的还是汤姆说的？忘记了……平清是烂尾是烂尾！最近被香蕉骂烂尾的怨念在这里发泄出来！\n好吧，最后说，我是喜欢范闲这个人的，因为他就是我们。\n…………能把这篇后记看到这儿的朋友，那绝对是铁子了。铁子是东北话吧，我一直在学东北话，因为我可能要去东北了，微笑中。\n庆余年这个书名的意思很多重，最开始的时候就和朋友们说过，代表着庆幸多出来的人生，在庆国度过余年，庆帝的国度进入了末期，还有一个意思，零七年五月的时候，我说不告诉你们。\n其实很简单，领导在大庆，我想去大庆，共度余年。\n…………海子的诗，结尾的词，送给自己和领导以及亲爱的兄弟姐妹们：\n从明天起，做一个幸福的人喂马，劈柴，周游世界从明天起，关心粮食和蔬菜我有一所房子，面朝大海，春暖花开从明天起，和每一个亲人通信告诉他们我的幸福那幸福的闪电告诉我的我将告诉每一个人给每一条河每一座山取一个温暖的名字陌生人，我也为你祝福愿你有一个灿烂的前程愿你有情人终成眷属愿你在尘世获得幸福我只愿面朝大海，春暖花…………以下纯属虚构，绝对虚假，顿准也描过，我再描一次，只是为了满足和梳理我自己的情绪。\n“叶子，你的眼睛有治了。”\n“嗯？”\n“那床的病人死了。”\n“真可怜。”\n“是啊，听说最后死的时候，一个人就只能哭，好在没有把眼睛哭坏。”\n…………有一年，雪山中的神庙，一个穿着秀气小皮袄的小姑娘，痴痴地看着身旁眼睛蒙着黑布的少年，说：“竹竹，你怎么这么酷呢？”\n那一年，从死人堆里爬出来的肖恩与苦荷，流着泪爬到了黑青色的神庙前，然后从里面跑出来了一个小姑娘。\n还是同年，那个蒙着黑布的少年，远远地看着那顶透着灯火的帐蓬，小姑娘在帐蓬门口看着风雪，二人目光相触，便不分开。小姑娘让少年跟着自己离开，少年不肯，于是小姑娘跟着他回到了庙里，没有任何言语。\n又过了一年，小姑娘终于带着瞎子少年离开了那座冰冷的庙，少年的手里提着一个沉甸甸的箱子。\n那一年，小姑娘和少年在大魏国内游历，少年杀了很多人，他们来到了东夷城，然后在大青树下，看到了一个专心致志戮蚂蚁的白痴。\n有一年，渐渐长大的小姑娘和少年坐着海船沿着蜿蜒起伏的海岸线旅行，在澹州港登岸。码头上一位年轻人看着海上而来的小姑娘，一时间竟痴了，险些落入海中——他这一生从未如此狼狈过，也从未如此幸福过。\n又一年，那位姑娘和少年接受了那位年轻人和他几位同伴的邀请，来到了偏于南方的庆国，提着一个箱子，进入了京都。\n在进入京都城门的时候，因为不肯接受检查箱子的要求，与庆国历史上最年轻的京都守备师统领叶重发生了冲突。少年将叶重的双手摁在湿湿的城门上，姑娘把叶重打成了猪头。\n还是那一年，叶重的叔父叶流云与那位少年切磋，自此之后不再用剑。\n那一年，姑娘家进入诚王府，看着那个面相苦愁的太监，苦恼地说道：“五常这个名字哪有萍萍好听，我只是发愁，我们算是姐妹还是什么？”\n有一年，司南伯不再去花舫，成了亲，诚王府老二那个泥猴儿，天天往京都外的太平别院跑，而诚王府的那位郡主睁着大而无辜的双眼，心想叶姐姐怎么生的那般漂亮呢？\n有一年，江南三大坊初设，泉州开港，设水师，那位姑娘家坐在海畔的礁石上，看着海里的浪花，下意识地抛着手里的金属子弹，开始思念某人，然后和身旁的一个小兵笑着说了几句话。\n那些年间，两位亲王死于天雷，成为太子的那位年轻人依然如常，天天去太平别院爬墙，即便无数次被蒙着黑布的少年打落墙头，亦是如此。\n那些年里，本名陈五常的那位太监，开始往自己的颌下贴假胡须，或许是因为他不习惯被人称为姐妹的缘故。\n那些年里，如朝阳般蓬勃的南庆开始北伐，开始失败，并且开始从失败中获得信心。\n那些年里，贴上了胡须的陈萍萍率领黑骑突袭三千里，救了某人，擒了某人，伤了自己，从此坐在轮椅上半步不曾离。\n有一年，那位姑娘家生了个男孩儿，虚弱地、满足地靠在塌上，用那双温柔的眼睛，看着紧闭着双眼的新生儿。孩子的父亲远在西方草原，那位蒙着黑布的少年，则在床边温柔地看着她，然后少年感觉到了什么，悄无声息地离开了太平别院。\n就是那一年，那些曰子，有个人走了，而那个婴儿却睁开了双眼，看到了自己如白莲花的双手，身前的瞎子少年和身后坐着轮椅的老人。\n又一年，渐渐长大的孩子在澹州港的屋顶上，大声喊着：“打雷了，下雨了，快收衣服啊！\n(全书完)伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "749"}