{"title": "无尽的鄙视（苍穹）", "chapter": "无尽的鄙视（苍穹）", "date": null, "contents": "庆余年_猫腻_无尽的鄙视（苍穹 无尽的鄙视（苍穹）\n无尽的鄙视（苍穹枭雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n无意间看到了猫言对《朱雀记》的评论，于是便有了浓厚的兴趣去翻出这本老书，然后果然兴致盎然的了下去。\n这一呢，就一直从烧鸡追到了庆余年。\n其实《庆余年》的名字也是早就听说过了，但一直不知道作者原来竟然就是猫腻大人，当我发现这个令人震惊的事实后，连忙第一时间找到了该文的盗贴，一次性快乐的看完。\n啊，说漏嘴了，其实我从来不看盗贴，真的。\n但让人痛苦的事情也就在这个时候发生了，***《庆余年》还没有全本啊！眼看着我即将就要陷入漫长的等待中，这种欲求不满的强烈感觉促使我想要说点什么。\n说什么咧？那就让我用无尽的鄙视，鞭策伟大的猫腻大人，尽快更新吧。\n非人的骨子里，其实还是人\n我鄙视他文中的那种非人感。\n听说写得最有“非人”意味的是《风起紫罗峡》，可那书一直没提起劲头去看，所以也无从比较了。\n不过那是写道家的，烧鸡是写佛门的，差别满大，两方的非人也应该完全不同。\n以“人”的眼界和立场去揣测“非人”的价值观与生活方式，实在是一件很不容易的事情。\n可到目前为止，烧鸡做得很好，庆余年似乎也还不错——说到底，范闲和他老妈，也不应该算到“人”的行列了。\n但我还是要鄙视。\n虽然那种关于大神通的想像力，已经是相当有看头——到时间的起点去弄个火苗到时间的终点去搞个冰块，这就是佛祖的旅游方式；一挥手就是无数劫一战斗就是几千年，帮数万亿的鬼魂攻破佛祖的禁止，这就是二郎神的战斗方式；乃至那个叫作叶轻眉的女人，只手改变了整个天下的运数与前途，还顺带让最厉害的男人都为她魂不守舍，这就是她的生活方式——好吧，这种穿越故事更yy的也有，咱就不说了。\n至少这里，满天神佛不再只是拿着法宝互相对扔，至少有了很多的追问，和与修为相符的境界。\n至少那些通天彻地的存在，不再依然玩一些人世间勾心斗角争权夺利的低级游戏。\n至少他们在排山倒海翻天覆地的同时是有着超乎人类想像的诡异理由。\n但我就是要鄙视。\n在这些非人骨子里的，其实还是人。\n还是有人的欲求和坚持，还是有人的快乐和悲伤。\n非人的是能耐和思考，类人的则是追求和坚持。\n其实很喜欢那些坚持。\n佛祖要渡世人，文殊普贤要追随，阿弥陀佛要阻止，大势至要帮忙，观世音有自己的想法，老猴从头到尾一根筋，易天行只想保护自己爱的人，叶轻眉要改造世界活得灿烂，五竹要守护，范闲也要保护自己爱的人，蕾蕾妈和鸡腿郡主只要和爱人待在一起。\n在猫腻的世界里没有什么绝对的坏人，有的大部分都是些坚持和贯彻着自己信念的强人。\n我喜欢那种坚持以及，并非因为善恶分野，而是因为立场、原则与想法不同，而发生的冲突。\n我靠，忘了鄙视了。\n啊呸，我鄙视，这些披着非人皮的人。\n佛祖是个大傻-\n猫腻大人很用心的追问。\n有生皆苦，如何解脱？\n这个装b的问题，让我很是假惺惺的思考了一番。\n说实在的，现在看个网络小说，大家图轻松嘛，一般这种时候我都把脑子塞枕头下面休息去了。\n可是看着看着就得把脑子找回来思考，实在不是件让人高兴的事情。\n所以我要鄙视。\n而且关于这个问题的答案，实在很扯。\n大家都在回答，老猴一如既往简单的直指本心令人佩服，一句“管球”简直道出了宇宙尽处的真谛；小易同学境界稍微差一点，搬出道家的阴阳说什么有苦才有乐；最扯是佛祖的答案。\n有生皆苦，是以世人寻解脱；但解脱之后仍是寂灭，是以佛祖要众生与他一起寂灭。\n佛祖在这里成了一个巨大无比的傻-，就好比我上山之后还得下山，所以就根本不用上山；就好比我出生之后还得死亡，所以就根本不用出生。\n按照人类的思维模式来说，正因为一切都是有限的，所以一切才具有意义。\n财富、权力、资源、乃至时间，所有一切都是有限甚或稀缺的。\n当财富是无限时，财富就没有了价值；当资源是无限时，资源就没有了价值；当时间是无限时，生命就没有了价值。\n于佛而言，当一切都成为无限时，存在便没有了价值。\n但偏偏这世间一切都还有限，偏偏众生虽说不上个个都很滋润，但都还痛并快乐着。\n于是佛祖硬要帮众生作出的那个选择就真的成了一个巨大的傻。\n但佛祖怎么会是傻-呢？说佛祖是傻-这一定不是佛祖的问题，不是佛祖的问题就一定是作者的问题。\n所以以“人”有限的思维去揣摩“非人”那无限的存在时，结果就是这样让人鄙视啊。\n唉呀，跑题了跑题了。\n在继续鄙视之前忏悔一下，请佛祖和各位大师都不要追究我的不敬，小子胡言乱语都是被猫腻那个坏人教唆的。\n鄙视这个诋毁佛祖的人。\n自己抄袭自己\n猫腻大人如果不是太自恋，就是太懒惰。\n从烧鸡记到庆余年，其实细数一下主要角色，几乎都没怎么改变。\n要么就是作者太喜欢自己，写来写去主角都是自己的化身；要么就是作者太偷懒，写顺了的人物，就披个马甲又在新书出现。\n男主角永远都是那么个闲散又多少有点无赖的样子，在从容中有一点隐蔽的嚣张。\n易天行初上天庭，范闲初入皇宫，都是那么大大咧咧没什么所谓；易天行在广场挂出“高阳县道上兄弟皆是娘们”，范闲满城发传单说长公主通敌卖国偷奸，其实也是一个调调。\n很少主动找事，逼急了也能心狠手辣；有点小心思小算计，可更多时候也很喜欢蛮干。\n女主角则始终是一幅“冰肌玉肤自清凉无汗”的样子。\n蕾蕾妈也好林妹妹也好，都是劫末的那一缕冰息。\n那不是冷漠或者冷傲，而是一种不会拒人千里之外的纯洁，是一种让人浑身通透舒适的清凉。\n在危机的时候也能有担当，在撒娇的时候也可以化身野蛮女友或者无限娇羞。\n聪明，却不找事；淡定，却不怕事。\n显然，这是猫腻大人心目中的完美情人。\n至于师傅，费介当然没有大圣那么牛叉，但至少邋遢猥琐的模样没有二致。\n其实费介和五竹两个人加起来，才相当于老猴的角色。\n一个是可以亲近耍赖的师傅；一个是无比强大的靠山。\n还有晚辈，易朱是个小胖子，范思辙也是个小胖子；易朱不讲道理，范思辙更不讲道理；易朱被蕾蕾妈管得乖乖的，范思辙……好吧，总算这次有点创意，他没被林妈妈管，被若若姐管着呢。\nbytheway一下，每当我看见“范思哲”这个名字便不由得一阵抽搐。\n猫腻大您敬业一点行不行。\n总的来说，懒惰到自己抄自己的程度，不鄙视一下那真是天怒人怨。\n但好在还有普贤和叶轻眉，这两个闪着金光的人物让我眩晕了好一阵。\n那个在雪域高原上，拖着残破的身躯坚持了数百年的菩萨，以一种超乎常人想像的愿力和坚韧，等待童子到来。\n那数百年，肉身残破，苦痛不绝；渴而不饮，饥而不食；断绝五识，孤寂无边——他都可以等，没有怨怼，无休无止的等。\n直到解脱的那一瞬，天风骤雪齐喑，漫天神佛低眉。\n而那个惊才绝艳的女子，那个在阳光下抬头微笑，那个自称“老娘”，那个看轻天下须眉的女子，在整个大陆上留下了她的痕迹。\n她开怀笑着，却无比落寞。\n不知道她所做的一切，究竟是为了天下苍生，还是只是为了自己精彩？那似乎根本不重要。\n这样两个人，在浩如烟海的小说中，给我留下了如此深刻的印象，像两个金光灿烂的大字，在我的脑海中飘荡。\n一个字是n，一个字是b。\n说到这了，忍不住再鄙视两句。\n其实两个故事中，都有许多相当出色的人物存在，不管是叶相还是二皇子，不管是古老太爷还是费介，当然还有那个震古烁今的猴子，那个享受人间的老狗……目前庆余年的故事还没有展开，期待一下那些人有更精彩的表现吧。\n但总觉得，似乎没有了之前的锐气。\n他说他没有拖戏！\n猫腻大人说他没有拖戏，那就肯定没有拖戏。\n如果你觉得拖戏了，那一定是你的审美观有问题。\n我明白的，在这个浮躁的快餐年代，你吃麦当劳喝可乐看好莱坞大片还有唐家三少，哪里还能接受这样“慢”的艺术。\n所以那不是拖戏，那只是节奏。\n花整整三章来吵架打架以及羞辱郭保坤，那能叫拖戏吗？那不是拖戏，是埋下冲突的伏笔。\n花整整五章来写一个不甚重要的诗会，那能叫拖戏吗？那也不是拖戏，那还是埋下冲突的伏笔。\n还是花五章来写一个没有惊喜和冲突的大婚，那能叫拖戏吗？那是人生大事啊，头等重要。\n所以更不是拖戏。\n再花四五章去度蜜月，游苍山打麻将，那能叫拖戏吗？那是有张有驰控制节奏，是享受生活，所以，不是拖戏。\n好吧，那都不是拖戏。\n但是！\n花无数章去夜游爬窗当采花贼，再花无数章去挑逗和暧昧，然后还花了两三章去野炊，去烧烤，去制造情调去准备，最后那两个死鬼在树影中花丛里竟然只亲了个嘴儿——我们什么都没有看见就跳过了！\n是可忍孰不可忍啊。\n猫腻大你以为用你老爸也在看当理由就可以搪塞过去吗？你以为群众的眼睛不是雪亮的吗？\n所以我要坚定的站出来，戳穿你——你这个拖戏的家伙！\n是的我明白猫腻大人你有自己的恶趣味，正比如你喜欢在春节时易天行一家人吃火锅的场景，你也喜欢在熏风中范闲给林妹妹烤鸡翅的样子，你喜欢他们的腻味他们的暧昧他们的小甜蜜小幸福，你喜欢那些散落在平凡日子中的淡淡感动。\n可那种平凡的感动偶尔出现能让人心中温暖，出现得太多拉得太长，则真真成了平凡的琐事，将不耐烦塞进了小白们的胸口。\n其实第一卷是最平凡的，却不觉得拖戏，因为有足够的冲突和戏剧化支撑。\n而大婚那样的重要场景，猫腻大人却只是肆意挥洒着自己的想像力去写一个真实的婚礼感受，却没有从可性的角度设置更多的冲突情节，所以来索然无味。\n节奏快慢那是风格，但在无关紧要的场景上停留太多，则是罪过了。\n嗯，好好反省吧，你这个不懂得惜字如金的家伙，我代表月亮鄙视你！\n最后……\n我承认我也是个罗哩罗嗦的家伙，一不小心说了这么多废话。\n不能再往下写，虽然我还很有兴致继续唠叨，但怕看官们已不耐烦，尤其怕猫腻大人在大怒之下不答应我待会会提出的请求。\n最后……\n忍不住提醒一下，亲爱的猫腻大人您埋下的伏笔可别忘了，就像在烧鸡记里面一样，不负责任的丢下就跑。\n好吧我们不再追究吴承恩究竟是谁也不再要求给莫杀和那位被彻底遗忘的林伯一个合理的安排，当然二郎神和玉帝我们也忘了吧，那些都是过去的事，不要再管。\n让我们集中注意力，紧紧盯着眼前的这些人，那个花了那么多精力去树立的敌人郭保坤总不会就这么偃旗息鼓了吧？虽然他是菜鸟了一点但小人总可以在某个时候发挥作用的。\n那本没写完的红楼梦什么时候写完？那首可能会引出石头记作者身份的小诗又在什么时候发挥作用？那个可以和靖王世子对话的青楼女子袁如梦似乎也已彻底消失？\n庆余年的故事到现在为止仍然没有完全展开，所以很难合适的评价。\n但凭感觉恶意的揣测，猫腻大人已经不再是当年烧鸡的那个猫腻了。\n通常第一本书人们总会倾注更多的理想总会表达更多的东西，林海的我们是冠军如此（什么，这是第二本？我没听见……），猫腻的朱雀记也是如此。\n当职业作者的身份确定之后，考虑的重心也会出现一些变化。\n所以在庆余年中，目前还没有看到像朱雀记一样的追问和思考；所以那个叫范闲的小子横行得更加肆无忌惮。\n我在担心如何继续——他有了全天下最聪明美丽的女人作母亲，全天下最有权势的男人作父亲，还有个全天下最强的保镖像影子一样的保护他。\n最有钱的商业机构等着他接收，最强悍的国家机器也等着他接收。\n他的人生还有什么不可预知的危险和无法企及的目标？\n这个故事已经yy到了一个危险的境地，如果猫腻不能给范闲更多的挑战，后面的故事将如同ac米兰打中国国家队一般索然无味。\n让我在无尽鄙视的同时慢慢等待吧。\n最后弱弱的问一句，猫大，以此文献给您以后，等更新等急了，能不能直接要您的存稿看啊？伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "752"}