{"title": "雨打风吹亦难去之陈萍萍（作者：小孙北京）", "chapter": "雨打风吹亦难去之陈萍萍（作者：小孙北京）", "date": null, "contents": "庆余年_猫腻_雨打风吹亦难去之陈萍萍（作者：小孙北京 雨打风吹亦难去之陈萍萍（作者：小孙北京）\n雨打风吹亦难去之陈萍萍（作者：小孙北京枭雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n（这篇的作者是：小孙北京的那只……好复杂的id，打在章节名里太长了……他是看了顿顿的评论说的，所以我把这篇放在这集里，希望小孙北京的那只……再汗，不要介怀，我很喜欢这篇，因为我很喜欢萍萍。）\n……\n……\n拜了顿淮的系列评论，虽有珠玉在前还是忍不住要说几句。\n因为在《庆余年》中，最欣赏的人之一就是陈萍萍（另一个是范健）。\n要不是顿淮说，打死我也不能从萍萍想到韦小宝，我就愣想不出来两人哪里像（连太监都是一真一假）。\n拿着放大镜，在陈萍萍身上也找不到一点点儿弄臣的气质。\n相反，我对萍萍的心机手腕、诡计权谋佩服得五体投地。\n要真说比较，不小心想到的却是郑和。\n没错，是小叶子设立的监察院成就了陈萍萍，但何尝不是陈萍萍成就了监察院？如果不是萍萍内心对小叶子留在阳光下的金光闪闪的箴言的坚持，或许监察院早就变得东厂、西昌一般，成了庆国的毒瘤；如果不是萍萍的能力和手腕，这个破院子估计也早就在皇帝的蹂躏下变得和其他衙门没啥大区别，成了可有可无的一块腐肉。\n不错，陈萍萍是个执行者，小叶子梦想的执行者，但是谁能因为这个原因说他没有梦想呢？小叶子对这个世界或许悲悯但是不够长情，相反，生于斯长于斯根在这个世界的陈萍萍、范健却隐忍而忠实地让她的梦想在这个世界延续。\n当年萍萍和小叶子的相处情形不得而知，但是至少到目前为止，没有在老猫笔下看到什么暧昧。\n总觉得萍萍对小叶子的感情应该比范健更接近兄长。\n比如五竹受伤来了又去的那个夜晚，陈萍萍靠在壁炉边的自言自语，那种疼爱、宠溺以及一点责怪，很像很像一位思及小妹的长兄。\n说句题外的话，看到关于洪竹的叙述时，我常会想到陈萍萍。\n不知道萍萍当年是不是也是那种心里没把自己当成太监的心情。\n大约如此吧，所以小叶子才会看中他，平等对他，如同亲人。\n所以陈萍萍才会敬佩、亲近、信任小叶子，才会接过她的梦想，照顾她的儿子。\n所以，我赌洪竹不是包藏祸心的双面乌鸦，也不会犯什么太离谱的过错。\n再说皇帝和陈萍萍，总觉得这两个人不是君臣相得那么简单。\n陈萍萍一直兢兢业业饰演着一条忠狗的角色，但很明显他是演技派而不是自然派的演员。\n尤其在范闲入京之后，更是逐渐清晰化。\n小范如今正在千方百计当孤臣，其实这一招正是陈萍萍最拿手的。\n萍萍没群没党又没亲人，庆国从官到民人人畏惧厌恶监察院，还有比这更“孤”的孤臣吗？这也是他能得到那位多疑皇帝信任的原因吧。\n但是孤臣不一定就没有别样的心思，我们现在都看到了这条忠狗正在忙着什么。\n不知道为什么，总是觉得皇帝对陈萍萍的宠信有点儿假，或许是过而近伪？皇帝深心里对这个人也是忌惮的吧。\n其实，从陈萍萍遇到小叶子起，他就已经不可能对君权、对皇帝顶礼膜拜了。\n自由平等这种东西就像种子，进了人心很容易扎根的，而有了这种东东打底，就不会认为谁真的宛若神灵，不可违背不能挑战。\n所以陈院长、范尚书、林相，当年的三驾马车，真正从心里畏惧皇帝，愿意以退保平安的只有没遇过小叶子的那一位。\n但是萍萍放的烟幕着实厉害，五竹、范闲都被瞒过了。\n总觉得五竹那句“范闲死，庆国亡”的警告对陈萍萍有点儿多余，为了范闲和小叶子留下的关于监察院的梦想，陈萍萍应该是早就做好了一死或者与皇帝决裂的准备。\n最后说范闲，范闲应该是老跛子这辈子最温情的部分了吧。\n陈萍萍是真心疼爱范闲的。\n一方面是因为和小叶子的渊源，但我觉得更重要的是因为范闲本身。\n在这个孩子降生之初，老跛子的目光就注视着他，虽然隔了千山万水，这一看却就是十六年。\n十六年，就是一块石头也打磨圆润了，何况是一份舐犊之情？何况这个孩子人小鬼大、伶俐非常且没爹没妈？小叶子的孩子，或许只是给了陈萍萍一个疼爱范闲的理由。\n陈萍萍下意识里应该是把范闲当儿子看吧？虽然没有范健那么明目张胆。\n从范闲进京，老跛子就在帮他造势、铺路、不遗余力。\n恨不得把好的都给了他，把会的都教了他。\n他想对范闲严厉却总是不忍苛责；对于范闲的冲动，只要不影响安全，他总是放任甚至纵容；他教范闲心狠手辣，却又顾及他的心情，宁愿把血染在自己手上。\n最后，他愿意把生命也献上祭坛，只求这个孩子平安幸福。\n除了归为父爱，无法解释老跛子对范闲的感情。\n如果有一个人这样爱我，我一定不敢说我没有父亲。\n陈院长何尝不是多情人呢。\n好在范闲也是个不错的儿子，坦诚、亲昵、聪明、争气，很是可人疼。\n很喜欢看老猫写这一老一少打机锋逗闷子拌嘴闲扯，感觉很温馨很闲适，心里替萍萍欢喜，那个时候他一定没在想什么阴谋诡计。\n听他说你能接班我才能休息，我死之后园子给你之类的话时，心里有些酸楚也有些欣喜。\n陈萍萍活在黑暗中，但是透过那扇遮着黑幕的窗，他看到的是外面阳光下的世界。\n或许了解一切真的不是件快乐的事，但是像陈萍萍这样的家伙，你让他有一点儿事儿不知道，他都得憋死、郁闷死。\n性格决定命运，这种性格，就任了这个命吧。\n陈萍萍是嚣张的，这种嚣张是从骨子里溢出来的。\n把文武百官整治得谈监察院色变就不提了，深入敌境活捉肖恩也不说了，把长公主当疯丫头，管皇太子叫白痴也就算了，就是对皇帝，面儿上忠诚，实际上也是想逼迫就逼迫，想欺瞒就期满，更何况在落幕之前还有那场最轰轰烈烈的大戏呢？总觉得陈萍萍的一辈子活得很够本，很尽兴。\n所以，我从不觉得陈萍萍像条狗，相反，觉得他像朵花，一朵在暗夜中绽放着、摇曳着的墨色的花。\n若非有心人一定注意不到这朵花的美丽，但细细看去就会发现这花不仅灿烂，竟然还有……还有……一些妩媚。伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "755"}