{"title": "路过宜昌 作者：顿淮", "chapter": "路过宜昌 作者：顿淮", "date": null, "contents": "庆余年_猫腻_路过宜昌 作者：顿淮路过宜昌 作者：顿淮\n路过宜昌 作者：顿淮雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n去宜昌看看，这是离开景德镇的前几日才下的决心。\n在去年的时候，我便想去襄樊的，襄樊的朋友十分高兴的要求做导游，于是今年暑假的行程里襄樊便成了一个必去的地方。\n宜昌离襄樊很近。\n这些日子，与猫腻也相谈甚欢，这便成了宜昌之行的由来。\n但因为襄樊行程安排的问题，我在宜昌停留的时间只有三个小时。\n六月十一日，我便通知猫腻我大约在十三日的下午抵达宜昌，他留下电话号码便忙着继续写他的《庆余年》了。\n我是十二日从景德镇出发的，下午七点十分到南昌的长途汽车。\n送行的人有五个。\n晚上十点半抵达南昌，从南昌出发到宜昌的火车是凌晨一点五十发车。\n在南昌火车站的休闲茶座里我苦苦的熬了三个小时。\n火车上没有多少值得叙述的事情，上车我便昏昏沉沉了，因为补票，爬上卧铺已经是两点十分了。\n在半睡半醒中渡过了约八个小时。\n一群从上海出发的人们开始扯着我完全听不明白的话题。\n下午的时候，我才开始与他们搭讪，这时我才知晓，原来葛洲坝与三峡是在宜昌的。\n而同行的三个老人是在葛洲坝工作的，全部退休了，想回去看看。\n三个人却都互相不认识，也算是一门奇事，由此也可以看出葛洲坝集团的庞大了。\n火车晚点约十五分钟。\n我很是焦急，因为电话已经停机，没有办法通知老猫晚点的事情，担心他在火车站等我等到心烦。\n幸好，他根本就没有来接车－_－!\n下车后电话约见，约的地点是从火车站一个长长的台阶下面。\n此处，谈及我的乌龙之处，我竟然走错方位，走到长坡下边（顺便一提，赵子龙大战的长坂坡便在宜昌附近的当阳，我也是火车上才知晓的）等了许久，不见老猫的踪影。\n时间被无辜的耗费了近二十分钟。\n终于看见老猫。\n背着一个帆布的挎包，包已经垂到了他的臀部，懒散的很。\n他穿着一件相当宽松的体恤，大约是印了什么，我已经不记得了，裤子实在没有注意。\n有些胖，但不可以目测。\n他的头发大约长及两寸，直立着，但脸上实在没有鲁迅先生的冷峻，但朴实也实在谈不上，很世俗的脸，但有几丝文气，不浓。\n见面之后，便握手。\n猫的话很多，健谈得紧。\n把我想象中的闷骚男形象瞬间击溃。\n这个时候，大约是下午三点五十。\n他开口便开始猜测我的年龄，竟然被他少说一岁，想来我还是看着年轻的。\n我们决定去吃点东西，坐着聊。\n老猫走路急匆匆的，步子迈得很开，胳膊也摔得很开，但身量不高的缘故，显得很可爱的步子。\n我跟着跑。\n我们到的是一家老猫相当熟悉的餐馆，但我已经不记得名字了。\n路上边走边聊，老猫劝我别太理想主义。\n这句话我印象很深刻，想来我的一些行程安排被他断定我是一个有些冲动的理想主义者。\n当然，事实上他的判断并没有多少误差。\n《庆余年》，一直很喜爱文字里的一些很理想的东西。\n而这时候，我大约也能明白老猫被社会搞得有些疲惫的心。\n我们到餐馆的时候，餐馆还没有营业，我们只能坐着聊天，顺便等其开张。\n聊的话题极其的杂乱，老猫询问我去襄樊的原因以及对未来的想法。\n在交谈中知道一些他的过去，还有他的一些小梦想。\n其中写完一本小说的梦想是实现了的，还有其他的，在我看来老猫也终有一天能真正的实现。\n等到餐馆开始营业，点菜全部是老猫的工作，我远道而来，对宜昌的菜实在不熟悉。\n那天吃了一两个宜昌特色的菜系。\n我们喝了四瓶酒，因为老猫近来拉肚子的缘故，没敢多喝，我实在担当不起导致《庆余年》无法更新的责任，于是还顺了老猫的一些酒。\n谈的最多的还是庆余年的情节。\n谈到大东山的阴谋，谈到大东山这个设置背后的种种，然后谈对书中角色的看法。\n以致我几乎知道了庆余年背后最重要的一些设置，伏笔。\n我带去了几位书友的问候，劝老猫少注水，以及询问他大约何时完工，还有下部作品的题材。\n只有最后一个问题没有得到答案，因为老猫同志满脑子的构思，却不知道哪个能真正获得大家的喜爱，我们只能静观其变。\n注水一说，老猫显得以及极其无奈，谈起写小说的艰辛，以及对起点一些作品的看法。\n最欣喜的事情之一，便是与老猫小说中几个人物的共识。\n毫无疑问，我和老猫都极欣赏皇帝，这个角色的出众程度很难说得清楚。\n我大爱皇帝身上的果断与决绝，以及他的坚持。\n我们谈起小说里理想主义，陈萍萍、庄墨韩、小叶子以及皇帝他们对自己梦想追求的一贯性，以及他们身上令人叹服的性格。\n范闲只是一个线索，虽然是主角，却只是贯穿庆国几十年风风雨雨的线索。\n如果除却小说中一些弊病，在我看来，《庆余年》都像是一部庆国的编年史。\n酒喝得极尽兴。\n只是结账的事情却被老猫抢先了，心里有些难安。\n在我看来，去宜昌见老猫的想法里，便是一定要请他吃顿饭，表达心底某种谢意。\n因为在这些无法消磨的时间里，他给了我一个很值得回味的世界。\n老猫一路送我到火车站进站点，他不能入内，于是只能对我喊一声，火车快开了，赶紧上车吧。\n我也只能回一句：到重庆记得找我。伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "756"}