{"title": "夫杀妻，子弑父。一个悲伤而残忍的故事", "chapter": "夫杀妻，子弑父。一个悲伤而残忍的故事", "date": null, "contents": "庆余年_猫腻_夫杀妻，子弑父。一个悲伤而残忍的故事夫杀妻，子弑父。一个悲伤而残忍的故事\n夫杀妻，子弑父。一个悲伤而残忍的故事雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n据说转自豆瓣，然则我在豆瓣上只是爱看八卦，所以不知道作者是谁……应该是位mm吧？我真是无能啊。\n……\n……\n写了两次正经后感都写不下去……证明了我果然不适合悲情路线－－\n======================================\n在辛辛苦苦追了快一年下终于守得云开见结局，在此忍不住泪一把，老猫你虽然动不动就请假动不动就跳票但是比起楚氏春秋、庆熹纪事这类无比怨念的大坑，你还是很有人品滴……\n庆余年自从陈萍萍挂掉后我就处于半搁置状态，因为觉得最后一卷虐范闲虐的很厉害，看的我心惊胆战，就怕人挂掉无数而那个超级**oss庆帝还屹立不倒。\n当然，砍不死还是其次，最关键的是——不能洗白！\n也许是动漫看多的后遗症，就怕前面塑造的心狠手辣的反派角色陡然脱掉了黑衣抹上石灰粉说“其实我是个好人”，而原来的温柔善良化成极品腹黑编造出惊天阴谋——那样的话也就太雷了啊！\n还好还好，至少猫腻没有向鲁鲁修看齐，制造出腹黑老妈玩弄报仇儿子到泪流满面的境地（如果小叶子复活我真的无法想象……），而是深挖深挖一心横到底把庆帝抹的嘛嘛黑。\n嗯，我很欣慰。\n结局是he是定论，因为猫腻早就说过，但这个故事在我看来仍旧是悲伤而残忍。\n悲伤的是小叶子，那个说出“我希望庆国地人民都能成为不羁之民.受到他人虐待时有不屈服之心,受到灾恶侵袭时有不受挫折之心……”的典型穿越女，风华绝代，看轻天下须眉。\n她怜悯世人，只是希望生活美好一点，所以卖军火，赚很多钱，造庆善堂，建水师，建监察院，和那个诚王府的小世子许下约定，理想而又实干，可以说没有她就没有庆国，但最终呢？她有穿越女的开始，却得到了与她们相反的结局。\n“为什么感觉自己在写遗言？去**，呸呸，太不吉利了。”\n“嗯，谁知道呢？就当遗言吧，反正也写顺了，记住了，这把破枪别用了，大刀砍蚂蚁，没什么劲。\n看完这封信后，把这箱子毁了吧，别让世界上的那些闲杂人等知道老娘光辉灿烂的一生，他们不配。”\n“老娘来过，看过，玩过，当过首富，杀过亲王，拔过老皇帝的胡子，借着这个世界的阳光灿烂过，就差一统天下了，偏生老娘不屑，如何？我的宝贝女儿啊，混帐儿子啊，估计怎么都没我能折腾了，平平安安活下去就好。”\n“唉……将来我老死之后，能够回去那个世界吗？”\n“爸爸，妈妈，我很想你们。”\n“小竹竹啊，其实你不明白我说的话，你不知道我是从哪里来的。\n我很孤单，这个世界上人来人往，但我依然孤单。”\n“我很孤单。”\n“老娘很孤单。”\n大宗师的眼里，她是神庙里跑出来的小仙女，世人眼中，她是光彩夺目天下闻名的叶家小姐，**上无数穿越女主的翻版，做首富，辅助皇帝，打天下，借种生子，但实际上呢，她不过就个说着“统一天下，老娘才不屑”、玩转异世的一抹孤单灵魂。\n发表人：不拘小节用户类型：高级vip2009－3－90:49:28回复\n－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－\n1回复：豆瓣－夫杀妻，子弑父。\n一个悲伤\n写了两次正经后感都写不下去……证明了我果然不适合悲情路线－－\n======================================\n在辛辛苦苦追了快一年下终于守得云开见结局，在此忍不住泪一把，老猫你虽然动不动就请假动不动就跳票但是比起楚氏春秋、庆熹纪事这类无比怨念的大坑，你还是很有人品滴……\n庆余年自从陈萍萍挂掉后我就处于半搁置状态，因为觉得最后一卷虐范闲虐的很厉害，看的我心惊胆战，就怕人挂掉无数而那个超级**oss庆帝还屹立不倒。\n当然，砍不死还是其次，最关键的是——不能洗白！\n也许是动漫看多的后遗症，就怕前面塑造的心狠手辣的反派角色陡然脱掉了黑衣抹上石灰粉说“其实我是个好人”，而原来的温柔善良化成极品腹黑编造出惊天阴谋——那样的话也就太雷了啊！\n还好还好，至少猫腻没有向鲁鲁修看齐，制造出腹黑老妈玩弄报仇儿子到泪流满面的境地（如果小叶子复活我真的无法想象……），而是深挖深挖一心横到底把庆帝抹的嘛嘛黑。\n嗯，我很欣慰。\n结局是he是定论，因为猫腻早就说过，但这个故事在我看来仍旧是悲伤而残忍。\n悲伤的是小叶子，那个说出“我希望庆国地人民都能成为不羁之民.受到他人虐待时有不屈服之心,受到灾恶侵袭时有不受挫折之心……”的典型穿越女，风华绝代，看轻天下须眉。\n她怜悯世人，只是希望生活美好一点，所以卖军火，赚很多钱，造庆善堂，建水师，建监察院，和那个诚王府的小世子许下约定，理想而又实干，可以说没有她就没有庆国，但最终呢？她有穿越女的开始，却得到了与她们相反的结局。\n“为什么感觉自己在写遗言？去**，呸呸，太不吉利了。”\n“嗯，谁知道呢？就当遗言吧，反正也写顺了，记住了，这把破枪别用了，大刀砍蚂蚁，没什么劲。\n看完这封信后，把这箱子毁了吧，别让世界上的那些闲杂人等知道老娘光辉灿烂的一生，他们不配。”\n“老娘来过，看过，玩过，当过首富，杀过亲王，拔过老皇帝的胡子，借着这个世界的阳光灿烂过，就差一统天下了，偏生老娘不屑，如何？我的宝贝女儿啊，混帐儿子啊，估计怎么都没我能折腾了，平平安安活下去就好。”\n“唉……将来我老死之后，能够回去那个世界吗？”\n“爸爸，妈妈，我很想你们。”\n“小竹竹啊，其实你不明白我说的话，你不知道我是从哪里来的。\n我很孤单，这个世界上人来人往，但我依然孤单。”\n“我很孤单。”\n“老娘很孤单。”\n大宗师的眼里，她是神庙里跑出来的小仙女，世人眼中，她是光彩夺目天下闻名的叶家小姐，**上无数穿越女主的翻版，做首富，辅助皇帝，打天下，借种生子，但实际上呢，她不过就个说着“统一天下，老娘才不屑”、玩转异世的一抹孤单灵魂。\n发表人：不拘小节用户类型：高级vip2009－3－90:51:00回复\n－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－\n2回复：豆瓣－夫杀妻，子弑父。\n一个悲伤\n可以说，在冗长连载中始终不离不弃的最大因素就在于她，这个文没有正面描写，全部都是通过回忆和老人们的描述，但仍掩盖不了惊采绝艳以及身为不是主角的主角事实的小叶子。\n小叶子之死，也是我无法原谅庆帝的原因，无论他有多少看似道貌岸然的借口，无论他如何补偿范闲，杀掉了心爱的女人将是笼罩在他内心最深的阴影。\n第二个悲伤的是陈萍萍，坐在轮椅上的老跛子，躲在黑布之下，摩挲着毛毯策划一个又一个的阴谋，只是为了心中的那一点光明。\n——用一生去守护一个女人的理想。\n萍萍之死的部分是庆余年唯一感动我的地方，而感动之处不是那句天真的光芒与如孩子的形容（这个在我看来太过矫情和刻意），而是那句范闲心中前所未有的挫败和绝望，因为他真的很努力，很努力，一直想避免这个结局的出现，结果还是失败了。\n老跛子之死，是让范闲终于放下了虚伪的面具，从而走上了对抗之路，这才是真实的范闲，而不是那个在庆帝面前小意私生子。\n会想起他把小花戴在发鬓，会想起他坐在暖炉边烤火，会想起他用最大的精力去关注范闲的成长，用全部的心血扮演着最黑暗最忠诚的角色，他曾坚定对范闲说他决不能死，无论如何要活下去，他用自己的生命去质问，去撕开庆帝心底最深的那道疤，去筹划范闲那个唯一的将来。\n那一年，姑娘家进入诚王府，看着那个面相苦愁的太监，苦恼地说道：“五常这个名字哪有萍萍好听，我只是发愁，我们算是姐妹还是什么？”\n小叶子呀小叶子，人是很善忘的动物，但是总有一些特别的人，你对他好，他会记你一辈子。\n残忍的是庆帝，强大的力量，无耻的品性，刻薄寡恩，无情无义，虚伪假仁在他身上是完美体现。\n借母亲和妻子的力量来杀了心爱的女人，随后又逼儿子们自相残杀，杀母杀妻杀子杀妹，曾经几度救他的陈萍萍被他凌迟，朝中的纯臣只是为了打击范闲就予以构陷，像猫腻所说，庆帝根本就不是人。\n最后杀庆帝搞的像rpg游戏砍最终**oss，先是范闲影子朵朵十三带着火药狙击等等轮番上场还是集体失败，然后存档去借五竹神兵再杀回来，终于在彩虹神器下阵亡。\norz，打怪过程如此艰辛，要是我肯定放弃－－0\n庆帝的一生，可以是源起于小叶子，那个背着箱子进入京都的姑娘；也是终结于小叶子——她的枪，她的仆人，她的儿子，最终杀死了他。\n什么光辉伟大名垂千史成就万世基业的皇帝啊，你不过就是个活在光芒四射的小叶子阴影下怨毒灵魂而已。\n那么庆帝到底爱不爱叶轻眉，而小叶子到底爱不爱庆帝？\n显然是爱的。\n小叶子风华绝代，庆帝被她吸引是最正常不过，如果他不是真心的喜欢小叶子，那么陈萍萍的背叛他就不会如此愤怒，小叶子之死就不会成为他最深的疤痕，一生都无法躲避无法忘怀的阴影。\n小叶子应该喜欢庆帝，不能说很爱，至少也是有感情，不然为什么谁都不借种而偏偏借他的？而说到不嫁人只要孩子，不过也是穿越女的典型特征之一罢了。\n无法饶恕庆帝的最大原因是他的虚伪，假装成天下最有情有义的人，如果他真的理直气壮，坚持杀了就杀了，那样或许我还欣赏他一点，但是他一边杀了小叶子，一边又说自己不得不杀，不但在范闲面前故作无比追忆，一副我替你妈报仇的样子，还天天跑到小楼来给自己找借口安慰心灵。\n你能想象对方杀了你然后还每日到你的画像前念叨我不是故意的我会完成你的心愿你看我今天做了xx明天又做了xx我杀了n多人我给你报仇我们的理想就要实现……\n换我只能一脚踹飞这个男人，大吼一句“你给我去死吧！”\n所以庆帝呀庆帝，你看清楚了吧，到最后你不过是鳏寡孤独一个人而已，你杀尽了你的亲人，你的敌人们把打到你的利器全部交付在你最信任的儿子手里，你的故友效忠的都是那个惊采绝艳的女子和她所生的孩子，你什么也不能相信，因为谁都不相信你。\n你怨恨吗？你不解吗？你到最后还说你没有错？\n没关系，你死了就可以了。\n天道恒在，循环往复，报应啊报应。\nps，五竹那句“小李子”绝对是对将太监视作奴才和老狗的庆帝的嘲讽，也是与有枪的陈萍萍形成对比。\n========说说名义上的男主角吧==============\n庆帝和五竹的终极pk，终于让我确定了范闲你成了路人甲，原来这个故事只是属于小叶子和庆帝的，你不过是报仇路上最大的棋子而已=v=\n发表人：不拘小节用户类型：高级vip2009－3－90:52:16回复\n－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－\n3回复：豆瓣－夫杀妻，子弑父。\n一个悲伤\n我不喜欢范闲，很多人包括猫大也不喜欢，他太小意，太虚伪，太……胸无大志。\n在我的脑海里，他就是个微微佝偻着身子，露出个微羞笑容，有点小手段，但是总瞻前顾后，摇摆不定的粘人。\n但我还是不讨厌他的，虽然他有时候太优柔寡断，但是他还是保有自己内心的原则，他对庆帝小心，除了那可怜的不知道多少份量的亲情以外，更多是为自己周围的人考虑。\n是的，自己死是很容易的，但是自己所爱的人怎么办？他在意的人太多，他的弱点也就太多。\n庆帝随随便便出手来雷霆一怒，他就只有乖乖屈服的份。\n所以他不得不小心。\n陈萍萍死的那场，我恨不得他暴走冲上去与庆帝大砍一场，结果他回去睡大觉。\n入宫行刺，我本以为他轰轰烈烈怒斥庆帝无情无义卑鄙虚伪xxx（以下省略），结果他俩坐一起喝茶，又睡了一觉。\n而最后的终极pk，他依然躲在影子里只那么偷袭上几下，然后还是靠彩虹神器赢了。\n你说范闲顺风顺水，权倾天下，堪称yy文标准典范，我却觉得他爱惜生命过度，好不容易自己生出点豪情来，又考虑这个考虑那个。\n太粘乎。\n再说正题，很多人觉得范闲弑父没有理由，真的没有理由吗？要是真的没有理由，苦荷四顾剑为什么把所有的希望都放在范闲身上，陈萍萍为什么就算是死也要把范闲推到庆帝的对立面？\n庆帝问，小叶子是你母亲，我也是你父亲啊\n那么我说，庆帝是他的父亲，小叶子也是他母亲。\n更不要说，两人的关系不仅是血缘上的，更是灵魂深处的相近。\n他是五竹救下来的，是陈萍萍和范建倾尽一切代价下长大的，他继承的监察院，继承的内库，甚至是武学，全部都是来源于小叶子，他的一切一切，都烙印着叶轻眉的痕迹。\n庆帝呢？他不过是在陈萍萍刻意安排下习惯了范闲的存在，他若是真的有情意，范闲真气暴走的时候连声也不吭（别再拿小叶子肯定会留法宝这样的借口了！），枢密院的扑杀凶险万分，他也不过轻描淡写的处理，他那点信任也只不过要维系一个光辉的千古一帝形象罢了，不然最后为啥穷凶极恶的追杀范闲？\n说到底，理由很简单，只是不甘心而已。\n范闲不甘心庆帝就这样杀了叶轻眉，这个命运相同的穿越者。\n仅此而已。\n========说说女孩子们===================\n庆余年一度被mm们说是种马书，当然在我看来还算可以，毕竟lp只有2个mm，用dm标准来看算是后宫，种马类是大宋时代周刊那种老婆们可以凑上三桌麻将的才对。\n婉儿mm我实在无爱，对于这类温柔贤良模式化的传统妻子我没有任何的印象，相比之下朵朵和豆豆都显得个性很多。\n朵朵的虽是村姑造型却天然脱俗，至于豆豆……\n好吧，我一直以为猫大你想通了要发展基情事业来段华丽的bl暧昧……结果……却成了豆豆+理理+范闲的百合3p欢乐剧……\n看到香艳的百合场景俺暗中泪啊……范闲难道你只能和小言公子去暧昧了么……\n坚持不是种马文的另外一个原因，是豆豆和朵朵都不太可能和范闲在一起，一个是北齐小皇帝，一个是草原王女，相忘江湖倒差不多，至于若若？人家有弘成嘛=v=\n=========再说说其他人=====================\n虽然**oss庆帝实在很可恶，不过其他配角们我都很有爱，比如正直的大皇子，冰山小言公子，眼睛很亮的灵儿，还有对小叶子如同兄长一般的范建。\n啊啊，其实讨厌的人还是有的，比如李家那堆人渣，我也懒的说他们了~只不过太子和二皇子要是知道最后范闲和皇帝的对抗，会不会觉得他们不过都是场笑话？\n积善之家，必有余庆，留余庆，留余庆，忽遇恩人；幸娘亲，幸娘亲，积得阴功。\n劝人生，济困扶穷……而谁可知，人生于世，上承余庆，终究却是要自己做出道路抉择，正是所谓岔枝发：\n东风携**，幼藤吐新芽。\n急催如颦鼓，洗尽茸与华。\n且待朝阳至，绿遍庭中架。\n更盼黄叶时，采得数枚瓜。\n以起点的介绍作为结束，恭喜自己解脱了一个大坑……哦耶……伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "758"}