{"title": "第三十六章 讼", "chapter": "第三十六章 讼", "date": null, "contents": "庆余年_猫腻_第三十六章 讼第三十六章 讼\n第三十六章 讼雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n听着大人开口，堂下的原被告双方各自应了，宋世仁又递上状纸，梅执礼假意看过，又交由郑拓，由范闲看了一遍。范闲细细一看，发现与自己的预料并没有太大出入，点了点头又交还了回去。\n宋世仁拱拳冷冷道：“学生只是不明白，这位范闲范公子为何上了公堂之上，却依旧昂然而立，不行礼不下拜，如此品行，难怪昨夜做出那等凶残之事！”\n范闲看了这位状师一眼，好奇问道：“上公堂要下跪？”他在澹州天天读书，熟知庆国律法，当然明白其中关节，这一问却是故意的。\n“自然，难道你敢不敬朝廷威严？”宋世仁皱眉看着对方，其实今天这场官司他是极不愿打的，毕竟站在对面的是范家，是那个不显山不露水，但实际上许多人都畏惧对方力量的范家。但是没办法，他已经在尚书这条道上走的太远，已经无法回头，所以根本不可能拒绝。\n范闲呵呵一笑说道：“那宋先生为何不跪？”\n宋世仁眯着眼睛看着这个少年，猜测对方究竟真是一个草包，还是说在扮猪吃老虎，刻板说道：“某有功名在身，见堂官不跪，这是朝廷定例。”\n范闲向府尹梅执礼一拱手道：“学生见过老师，不知学生要不要跪？”\n宋世仁一听这称呼，便知道对方肯定有功名在身，只是先前尚书府中查过，这位叫范闲的，明显没有参加过院试，怎么会是个秀才？他一拍手中折扇问道：“敢问范公子，你是何年入院试的？”\n范闲礼貌回答道：“前年的澹州府试。”这些其实是他在入京之前，范建就派人安排妥当的事情，不过他自己其实也不知道，直到今天要打官司，才明白自己原来不知不觉间就已经有了个秀才的身份。\n跪与不跪之事就此作罢，堂上诉讼正式开始。双方在主题上绕了几圈，讲述了各自意见，郭保坤一口咬定昨天打伤自己的就是范闲还有范府的几个护卫，而郑拓却坚持范公子昨天一夜都呆在范府里，有诸多下人作证。交锋渐起，京都府外看热闹的百姓们议论之声也渐渐起来，倒是相信范闲的人多些，总觉得这样漂亮柔弱的公子哥儿，怎么也不可能是下毒手的人，而那坐在轮椅上的郭公子，被打成那样，看着就不是什么好人。\n梅执礼看着下方吵个不停，心头生厌，挥挥手让众人停了。\n“敢问大人，凶徒此时就站在公堂之上，大人为何不速速拿下？”宋世仁先声夺人，他心想这状纸上写的清楚的狠，府尹大人却半天不发话，说不定早就决定偏袒范府，所以赶紧逼了上去。\n郑拓微微一笑：“宋先生这嘴未免也快了些。郭公子昨夜遭袭，据案状上写着，是被人用麻袋套住头颅，然后遭遇此等惨事，既然被打之前已经被套住了头，又怎么能看见行凶者的面目，又怎么能断定是范公子所为？”\n“自然是听见了范公子的声音，而且范公子自己当时就承认了，难道这个时候又准备不认？”宋世仁嘲讽意味十足看着范闲，“男子大丈夫，难道这点担当也没有？”\n范闲自然知道对方是在激自己，脸上却是一片平静，还有些愕然，似乎是不怎么明白对方为什么要诬攀自己。郑拓的声音又及时的响了起来，耻笑意味十足：“声音？本人精研庆律法例，还从未听说过有哪椿案子是靠声音定了罪的。”\n宋世仁也不着急，缓缓说道：“若声音不足以证明范公子身份，那我请诸位看一首诗。”说完这话，他从袖中取出一张纸，然后缓缓念了出来。\n……\n……\n坐在堂案后面的梅执礼正有些走神，忽然听着这首诗，却是精神一振，说道：“好诗好诗，不知是何人所作？”说完这话，他才想起来，这时候是在公堂上，而不是在书房中，眼前也不是诗会，而是审案，咳了两声，让宋世仁把诗递了上来。\n他细细看了一遍，愈发觉得这诗的作者才气先不谈，单说炼字功夫，已是天下少见的漂亮，好奇问宋世仁：“这诗是何人所作，又与本案有何关联？”\n宋世仁恭敬应道：“这诗乃是昨曰范闲范公子在靖郡王府诗会所作，而昨夜范公子拦街对郭公子痛下毒手时，也曾经念过这几句诗，并且言明就是要让郭公子如何如何。”\n梅执礼大吃一惊，看着堂上那个满脸诚恳明丽笑容的年轻人，万万想不到范府的这位居然能写出如此诗来，再听着宋世仁后面说的，更是纳闷头痛，心想你打人就打吧，偏还要吟首诗，这种争勇斗狠的场所，又岂是讲风雅的地方？这下可好，被对方揪住把柄了。\n梅执礼此人，资历不浅，但能够在京都府尹这个关键位置上坐了这么多年，关键还是靠他的那手“和稀泥”功夫，京都藏龙卧虎，豪贵云集，如果只是一昧公正清明，是断断然做不长久的，想当初他入宫之时，郭公公曾经传了他四字真言“息事宁人”，梅执礼从此之后，就谨守这四字，果然安安稳稳地度过了好几年。\n所以对于今天这案子，他依然保持这个态度，自己不会做出任何决断，就看两府自己私下的谈判好了。实在不行，将案宗拖上几曰，往刑部一递了事。既然是“和稀泥”，那断断然不能让案子在自己的府上变成铁案，所以他有些担心地望向范闲和郑拓。\n郑拓当年曾经在梅执礼衙中当过一段时间的师爷，自然知道这位老东家担心什么，呵呵一笑说道：“真是荒唐可笑，想那诗会之上，才子云集，人多嘴杂，范公子这首诗一出惊艳，自然有人抄了出去，旁人知道这首诗也不稀奇，更关键处……”\n他冷冷看了宋世仁一眼，讥笑道：“难道范公子患了失心疯？下午才作了这首诗，夜里就会跑去打人，而且一边打一边吟诗？！且不说那种场面太滑稽可笑，只说明摆着说明自己是谁，傻子才会这么笨吧？这明显是有人与郭公子有仇，又知道范公子与郭公子前些曰子在酒楼上的龃龉，所以才刻意误导郭公子，以为行凶的是范公子。”\n几句公子公子下来，倒也说的有理。只是一旁微笑默然站着的范闲听见他说——傻子才会这么笨，不由尴尬地咳了两声。而坐在轮椅上的郭保坤早已忍不住，痛骂道：“休想巧辞狡辩！这个私生子仗着范府权势，根本不将王法看在眼里，所以才会如此肆无忌惮！”\n听见私生子三字，郑拓的脸一下就阴沉下来，深深觉得少爷将对方揍到轮椅上，是个很英明的举动，冷冷说道：“郭公子身为宫中编纂，还是注意下自己的言辞，虽然知道您是心中有气，但这气也不能乱发，毕竟您是太子近人，伤了宫中体面，就不好了。”\n这话一是刺郭保坤，二来也是暗暗点明，如果论起权势来，范府是无论如何也及不上身为太子近人的郭家，郭保坤前面的那番话自然是站不住脚的。果然，栅外百姓议论纷纷，已经有更多的人相信范闲是无辜的。\n范闲脸上没有什么表情，内心却是对郑拓十分佩服，自己昨夜安排的一些事情，都被郑拓利用上了，并没有什么遗漏。说来奇怪，宋世仁这个状师倒不像郭保坤那般着急，他微笑说道：“府尹大人，我家公子受了伤，可否先行下去休息？”\n梅执礼点了点头，让衙役带着下人将犹自愤怒不已的郭保坤领到后面去了。这时候，宋世仁才转过身来，对着范闲与郑拓行了一礼，说道：“如此说来，范公子是不肯承认打人之事了。”不知为何，郭保坤离开之后，他的脸上神采就显得张扬了许多，似乎觉得马上才会是真正的战场。\n郑拓和范闲同时一笑，没有说话，开玩笑，牛栏街那么黑，一无人证，二无物证，你拿什么证明是我们打的人？而且状纸上说的清楚，郭府的家丁护卫都被迷药弄昏，如果你再让他们来作证“打人者范闲也”，也没有人会相信。就连梅执礼也是皱了皱眉，将宋世仁唤到前面，低声说道：“今天就先这样吧。”\n宋世仁却是一拱手，皱眉道：“郭公子堂堂编纂，当街被打，这是何等大事，岂能草草结案。”\n梅执礼一怒，说道：“本官何曾说过结案？只是押后再审，你郭家只说被打，总要拿出打人的证据来。”自古刑不上大夫，就算范闲不是秀才，估计京都府衙也不可能对他用刑，所以要让范府自己开口，那基本上是不可能的事情。\n不料宋世仁回过身来问道：“范公子昨夜一直都在府中？”\n郑拓应道：“正是，阖府下人可以作证。”\n宋世仁冷笑道：“传人证上来。”梅执礼这才知道还有变数，点点头，便有郭府的人带了一拔儿人上了堂，这些人打扮服饰各异，职业也不一样，有卖汤圆的，有打更的，有在街口等生意的轿夫，甚至还有一个暗娼，不一而足。\n郑拓微微皱眉，感觉有些不妙，旁观的人群却是好奇道：“这是做什么？”\n<ahref=cmfu>起点中文网笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "76"}