{"title": "四", "chapter": "四", "date": null, "contents": "庆余年_猫腻_四四\n四雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n京城的夜色充满着喜悦，充满着释放不完的热情，而皇城中却是另外一副景象…\n残秋，冬至，阴寒。\n残秋如刀，皇城亦如刀。\n宫中冷漠，皇家亦冷漠。\n天子无情，臣子无泪！\n寒梅边，晓风残月，今夜无人入眠！\n今宵梦归何处？\n－－－－－－－－－－－－－－－－－－－\n广信宫外的寒梅纷纷长出了白芽，但是却并没有带过广信宫一丝温存。\n白色的纬纱随着挤进门内的轻风来回轻摆，犹如长公主的芊芊细手，抚摸着单薄的床襟。\n黄毅就站在长公主的身边，他一直都是长公主最亲信的人。\n因为他是亲信，所以必须是极有智谋的人。\n因为他极有智谋，长公主才会将君山会交给他打理。\n他一直都知道，一个人要活下来是一件很不容易的事情。\n谋生的艰苦，富贵背后的压力，并非常人所想象的那么简单。\n他知道，一个人要用自己的勤劳和诚实，来换取自己的生路。\n这就是一条不可能的道路！\n所以他能够活下来。\n尔虞我诈，背信弃义的活着。\n他活下来的代价是送走了自己十几年辛辛苦苦积攒下来的君山会。\n那是四十七条人命！\n拱手送给大红袍的四十七位杀手！\n一想到这里，他的心中就充满着仇恨与心痛。\n自从大红袍出世以来，他已经很低调了，足够的低调！\n为什么那个一剑倾城的大红袍还会找上自己？\n他浑身都在颤抖，可是后背却已经湿透了。\n他在怕，他怕的不是大红袍，而是长公主。\n他觉得在长公主面前，就连大红袍都不算什么。\n长公主让他活着，是因为他身后有一个君山会，如今君山会已经没了，他还有什么价值活下去呢？\n“很可惜是么？”长公主懒懒地半卧在矮榻上，似乎对于连夜赶回京都的黄毅满不在乎。\n黄毅不敢多话，他了解长公主的脾气！\n长公主是一个疯子！\n歇斯底里的疯子！\n她的眼睛里只有利益，**裸的利益！\n“你以为我就只有这一个君山会么？”长公主的声音依然慵懒。\n但在黄毅耳边却像是吹来一阵寒风，感觉到他的耳边已经起了一粒粒细小的疙瘩。\n冷！极度的寒冷！冷到让自己发抖，哆嗦！\n“一棵树能够长的枝繁叶茂，参森无比，那么它的根就会比任何树都要来的深！”\n生命在此刻极其渺小，黄毅不想死，他小心翼翼地的回话：“公主的意思是…。”\n“没别的意思！我问你，大树的根长在哪里？”长公主似笑非笑的望着自己的头号谋士，许久后，绛唇微启。\n黄毅沉眉稍息，终于恍然大悟的拍了一下自己的大腿！\n这简直就是幼稚园的阿姨在给小朋友做启蒙教育，幸好这位小朋友够聪明，够机灵。\n大树的根是长在地下的！\n那么地下的根会不会被人看见？\n人们从来就只会感叹树叶的茂密。\n可是，为树叶提供养料的根，又有谁能够看到？\n只要根没有断，春天依然会长出枝桠。\n只要根没有绝，君山会灭了又算得了什么呢？\n这是一个很简单的道理，只要是聪明人就能一点就透！\n黄毅是聪明人么？\n很显然他是！\n他很聪明，所以他不会问长公主的根究竟是埋在哪里！\n他只要知道一件事情就足够了！\n他自己的根还留着，失去的只不过是君山会。\n黄毅的根就是自己的生命，只要他拥有生命，他有信心能够再组织一个君山会。\n这一刻，他终于明白，长公主不会杀他，他的小命保住了。\n他和长公主其实是一类人！\n人与人之间的关系，仿佛总是有一种很奇妙的现象出现。\n人都想保护自己，保护自己不受到侮辱和委屈。\n他们想让别人知道自己并非弱小，他们想保住自己的尊严。\n他们却总是想以伤害别人的方式来保护自己。\n不得不说，这是最有效，也是最方便的途径。\n不想受到伤害，就必须要伤害别人。\n让别人看到自己害怕，这才能保护自己那脆弱的内心。\n可是…。\n他们伤害的却又总是自己最亲近的人。\n因为他们只能伤害到这些人。\n他们忘记了一件事情。\n他们伤害到这些自己最亲近的人的时候，同时也深深的伤害到了自己。\n所以，他们想保护自己的时候，其实受到的伤害也比别人来的深。\n他们犯了错，越陷越深。\n他们想证明自己比别人强，却越强伤害越深。\n他们空虚，他们换来的只有权力，财富。\n他们寂寞，越寂寞就越想证明自己，越证明自己就越伤害别人。\n他们痛恨自己，越是痛恨自己，越是拼了命的伤害别人！\n伤害那些他们只能伤害的人，他们最亲近的人！\n长公主是人，一个几近完美的女人！\n她要保护自己。\n而保护自己的方式，只能选择伤害别人！\n伤害她只能伤害的亲人！\n她的哥哥？\n她的女婿？\n越伤害就越痛苦，越痛苦就越疯狂！\n她想起了一些往事，一个女人。\n十余年前，她组建了君山会，是为了自己的皇帝哥哥。\n皇帝必须是光明正大的，有些阴暗的事情必须有人帮他做。\n于是，监察院建立了，君山会建立了。\n她觉得监察院能够做到的事情，自己的君山会也一样能够做到。\n可是！\n自己的皇帝哥哥心中永远只有一个女人，永远只有监察院。\n从来没有想到过自己，从来没有！\n自己做了那么多，换来的只有众人的嘲笑。\n嘲笑自己是一个嫁不出去女人！\n嘲笑自己是一个彻头彻尾的疯子！\n她不甘心！她发现皇帝哥哥只是在利用自己！\n她怕！她怕自己的命运会和那个女人一样。\n她怕自己会像过时的衣服，被锁在潮闷的壁橱之中。\n“我到底该怎么做！”长公主口中喃喃，两行清泪忍不住挂在了脸庞。\n她突然大吼：“我这么做究竟是为了什么？”\n她在大笑，挂着两行清泪在笑。\n她快要疯了！\n一旁的宫女被吓的魂飞魄散，急忙跪倒在地上，连头都不敢抬起来。\n“冷月柔如水，清宫洁似银。\n薄衫泪眼人意恼，满载几多情？”（班门弄斧一下）\n………\n………\n君山会的消息也在同一时刻传到了皇宫的另一头。\n君山会！\n这个名字已经很久没有在皇帝的耳边出现了。\n皇帝放下了手中的朱笔，怔怔然的叹了口气。\n这个事情终于爆发了！\n在皇帝眼中，创业和守业完完全全是两码子事情。\n创业时，需要的是暴力！\n需要能拼命，也敢于拼命的人。\n以暴制暴！让别人觉得你可怕，那你的胜算就会多提高一成！\n皇帝自然知道君山会是什么样的组织。\n但是他却绝口不提，没有人知道君山会是他的！就好像君山会从来就没有出现过一样。\n世间的人才只有两种。\n可是，刚烈和冷静却永远都是对立的，就像火与水一样。\n创业的时候需要的是火！\n能够燃尽一切的火！\n只有燃尽一切之后，新的规则与权力才会慢慢发芽。\n君山会曾经为他做了许多别人做不到的事情，但现在若是留着它，却只有增添麻烦。\n因为无论什么事情，君山会都会用暴力去解决！\n皇帝却已经学会了比杀人更有满足感的东西。\n他现在要的不是死人。\n死人是无法对他下跪，对他崇敬的！\n因为他已经发现要了对方的性命对自己并没有半点好处。\n但是，能够得到别人的崇敬与服从，却是受益无穷的！\n让别人崇敬和服从，并不只有杀人这一种方式可以做到。\n这道理君山会是永远不会懂的，长公主也不会懂。\n皇帝又叹了口气。\n一个人有创业的时候，总会有一些不可告人的秘密。\n君山会知道的秘密太多了……。\n知道秘密或许是一件好事，这能够太高你的筹码，让你得到更多的优惠。\n但是，知道太多的秘密，却只会让你死！而且死的很难看，死的声名狼藉！\n君山会的灭亡牵动着皇宫内所有权利掌控者的心。\n今夜星辰今夜风，今宵皇城无人眠。\n余庆二年，二月初三。\n子年丁已月丁已日\n宜：迁坟搬空\n忌：出嫁远行\n大凶\n京城抱月楼大门口的红灯笼还高高的亮着。\n绯红色的灯光正在引诱着人们，到这里来享受一个绯红色的夜晚。\n二月初三是一个晦气的日子，也是一个黄道上的大凶之日。\n但这并不妨碍浮夸公子来到抱月楼寻开心。\n忌讳和宜事本就是一个虚无缥缈的东西。\n信则灵，不信则不灵。\n更何况这里是抱月楼！\n每天都要被挤破门的抱月楼！\n京城里谁都知道抱月楼如今最红火的唱官是石清儿。\n你出得起价钱，却不一定能够见到石清儿一面。\n抱月楼的掌柜桑文姑娘抱着拳，歉意的表情，已经让这些连做梦都想见到石清儿的公子，又一次失望了。\n石清儿今夜不迎客！\n致兴而来，扫兴而归。\n公子们互相安慰了几句，送了个别，约定明夜继续守候。\n－－－－－－－－－－－－－－－－－－－－－\n弯月如钩，早春微寒。\n晓风吹着衰草，两岸已渺无人迹。\n一只无名鸟远远地飞过来，落在静水旁的木桩上。\n小楼上安逸而又宁静，窗外就是那半潭人工湖。\n楼外有湖，湖中影楼。\n站湖边，湖边有花，湖中有月。\n站楼中，隔湖抱月，岂不令人快哉？\n妙！绝妙！\n每当范闲看到抱月楼的美景，总会感叹自己那个弟弟的才能。\n石清儿知道今夜小楼中来的是一位不同寻常的贵客。\n因为从那人进入抱月楼开始，桑文掌柜的眼神就变得异常古怪。\n她双手抚在古琴上，细指微动前，又忍不住偷偷看了一眼对面的人。\n那是一个面色苍白的中年书生，面色苍白并不是因为他长的斯文，而是一种能让血液凝固的恐惧！\n石清儿一时思绪万千。\n这个人究竟是谁？\n能让监察院的桑文这般怪异？\n他又在怕什么呢？\n她也是一个聪明人，不该好奇的，她是绝对不会好奇的。\n好奇心强，可比害死一只猫来的更严重。\n中年书生抬起衣袖擦了擦额头上隐隐的汗水。\n他如坐针毡！\n他不明白长公主为什么要让他今夜到包月楼来。\n从一踏进包月楼，他就闻到空气中那种浓重的黑色气息。\n那是监察院的味道，或者说是范闲的味道！\n他用力摇了摇头，努力的告诉自己，这只不过是自己的幻觉而已。\n长公主只不过要他来一次抱月楼，没什么大不了的。\n也许是因为长公主想知道君山会灭亡之后，范闲会有什么反应。\n长公主派自己来，这足以说明自己在长公主身边的地位。\n一想到这里，他终于勉强的镇定下来。\n石清儿的琴，唱，棋是京城有名的三绝，人更是天香国色。\n琴已动，歌声温婉而又动人。\n就像在夕阳下轻抚着情人嘴唇般的温存，领略着情人呼吸般最美妙的感觉。\n渐渐地，小楼之中充满了朦胧与暧昧。\n歌声伴随着琴音，跟着风向，钻进了范闲的耳朵。\n“看来今晚，黄毅会与石清儿同榻。\n我真想不通，自己这个丈母娘为何在这么关键的时候，让他来包月楼。\n难道只是为了向自己示威？”\n范闲思索着。\n史阐立也思索着。\n范闲看到史阐立学着自己思考的模样，笑道：“你这是在想什么呢？”\n“我在想，如果他今晚拒绝不了石清儿的话，他就不是从君山上活着回来的黄毅了。”\n黄毅如果敢留在包月楼过夜，那他已经死在君山了。\n黄毅从来就不是一个胆大的人，从来不是！\n范闲深深地看了一眼史阐立，又笑道：“看来，这几年你学会了不少。”\n“学生不得不学。”\n史阐立微微作了一拱，淡淡地说道。\n－－－－－－－－－－－－－\n黄毅的确不敢留在抱月楼。\n只不过他比范闲预料的还要胆小。\n他等到石清儿睡着之后，才敢离开。\n因为他怕石清儿会醒，所以不敢发出任何动静。\n“小心谨慎”一直就是黄毅的座右铭。\n“小心”给他带来了不少好处。\n能够从君山上逃回来，这与他的处事方法有很大的关系。\n但是，今晚却给他带来了大麻烦。\n因为小心，他是光着脚出来。\n因为小心，他只能顶着夜风，尽量用淡薄的内衣来取得微乎其微的温暖。\n初春依然寒峭，满地的冰霜让黄毅有种欲哭无泪的感觉。\n他不敢走大路，生怕会被范闲发现。\n市井很脏，但他不得不走。\n他怕长公主怪罪，但他更害怕范闲。\n那个外表圣贤，内心黑暗的范闲。\n走的匆忙，惹的几只夜枭挥动着翅膀，从他头顶掠过，惊出了他一身冷汗。\n等到他神宁稍定，墙角边显现出一个黑影。\n黄毅知道，那不是野猫野狗。\n那黑影是用两条腿走路的，这分明就是一个人！一个正在走向自己的人！\n黄毅突然停步，声音颤抖着问道：“你是人是鬼？”\n牙床上下碰撞的声音随着话语一起冲了出来，小巷两面临墙，空荡荡的。\n无数的回音连绵不绝的刺进了黄毅的耳朵，敲打着他已经绷得死死的神经。\n黄毅快崩溃了，他已经闻到了一股尿骚味，他的裤裆热热的，已经湿得一塌糊涂。\n（猥琐的文字）\n对面那人步履有些蹒跚，黄毅借着月光终于看清了。\n他长长地舒了一口气，哑然一笑，原来只是一个喝醉酒的醉鬼而已。\n一想到自己刚才的失态，他忍不住轻轻地给自己来了一个耳括子。\n酒鬼似乎站不稳，见前方有人，就想借着酒意，向对方身上靠。\n等到黄毅发觉他的动向时，一股熏人的酒臭味已经冲进了他的鼻子。\n黄毅不认得醉汉，醉汉却在向黄毅招手。\n黄毅皱着眉头，并不想理会这个烂醉如泥的人，但是最后，还是忍不住问一句：“你…你找我？”\n那人打了个酒嗝，道：“我就是找…。”\n一句话未说完，人却倒了下去。\n人虽然倒下了，却还在向黄毅招手。\n“你有话对我说？”黄毅好奇心渐起。\n醉汉挣扎着，用力点了点头。\n黄毅小心翼翼地凑近问道：“你说吧。”\n醉汉声音嘶哑，喘息的很厉害，说道：“我要…。\n杀你。”\n说到杀字的时候，醉汉手中突然多出了一根铁绳。\n铁绳像长了眼睛一样，自然的套在了黄毅的咽喉上。\n黄毅呼吸立即停顿，整个人就像是新拔的萝卜，僵硬的弹了起来。\n然后，渐渐挺直，又像棉花一样软软地倒在了地上。\n醉汉站了起来，像什么都没发生过一样，跌跌晃晃，一步三摇的垮过了已经僵硬冰冷的黄毅。\n二月初三。\n宜：迁坟搬空\n忌：出嫁远行\n大凶\n对黄毅来说，二月初三的确是一个晦气的日子。\n夜深。\n南方的空气中，总是夹带着淡淡地潮湿。\n阳光像是不怯冰寒，灿烂地洒在了潮露的泥土上。\n银装素裹着的房屋也渐渐开始融化，潮滴着露水的树芽，在阳光下折射出七彩的霞光。\n破庙前，有两个雪人。\n一大一小。\n大的已经感受到微暖的阳光，慢慢散发着模糊的湿气。\n而小的雪人，却如坚冰，感受不到一丝温存。\n那是小指。\n每年冬季，雪下的最大的时候，他都会静静地坐在屋外，感受着纷纷飘雪。\n这种冰冷的感觉，他总是难以忘记。\n他用手指微微触碰，雪花瞬间就钻进了他的手掌中，就像热恋中的少女投入了他的怀抱般一样。\n温柔似水，一触及化。\n他喜欢这种冰冷的感觉，将自己埋在寒冷的雪中，能够让他想起一些难以忘怀的往事。\n那时候的雪花就像一条饿狼，只要他还有一丝的体温，它都会毫不犹豫的夺走。\n他依稀还记得那只秀气的手！\n秀气的手递过一个硬硬地馒头。\n递到了他寒冷抽搐，苍白无血的嘴边。\n人世间最美妙的事情莫过于此。\n在你饥寒交迫，朝不保夕的时候，有这么一只散发着圣洁的手，递过一个比千金还要珍贵的馒头。\n馒头是冰冷的，但是它却化开了寒冰，驱走了饿狼，将小指从死亡线上拖了回来。\n那人轻轻地对小指说了一句话：“你跟着我走。”\n小指就跟着他走了，没有一丝一毫的犹豫。\n小指不知道那人要他做什么，但是一个馒头就能让小指毫不犹豫的跟他走了。\n他相信那人，因为在他已经冻得神志不清的时候，他突然看见那人的眼中有一样他从来没有见过的东西。\n那种东西，小指不懂。\n他永远都不会懂。\n那是人类最复杂的情感，也是最纯洁，最神圣的。\n那叫怜悯！\n几天之后，小指终于知道了那人的身份。\n他是一个书生，他没有名字，别人都叫他无名指！\n－－－－－－－－－－－－－－－－－－\n小指天真的笑了，他发觉原来雪也是会变化的。\n现在是多么的洁白，美好。\n原来雪也是会变的。\n当然，雪依然还是那雪，只不过变的是人，变得是心情。\n－－－－－－－－－－－－－－－－－－\n“你不会真以为，人是我杀的吧！”\n范闲哑然失笑，望着听到消息后，连衣衫都来不及整理就跑来的小言公子。\n小言公子这种狼狈相，范闲也是第一次看到。\n小言公子这个样子，这足以说明黄毅死的还真不是时候。\n黄毅这个时候死，让范闲更加的被动。\n君山会的覆灭已经通过黄毅的嘴巴泄露了出来。\n而长公主借着这件事情，巧妙地让所有人都相信，君山会的覆灭和范闲有关。\n有些异想天开的大臣，居然传出了君山会是被范闲一手颠覆的！\n范闲能够一手颠覆君山会？\n这让范闲觉得很好笑，但是他已经笑不出了。\n因为，他看见不管是柳氏也好，范尚书也好，所有人看他的眼神都变得怪怪的。\n连家里人都这么想了，外面人就更别提了。\n他有些心寒。\n所以，小言公子赶来了。\n“这件事情，真的不是我做的！”范闲故意用轻松的语气说道，“你总不该认为，是我架着黄毅来抱月楼喝花酒的吧。”伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "766"}