{"title": "六", "chapter": "六", "date": null, "contents": "庆余年_猫腻_六六\n六雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n中指死了，因为他太傲，他把天下人都不放在眼里，所以他只能死！\n食指走了，因为他的任务已经完成了，所以他走了。\n十指连心！\n只要有一丝伤口，心也会跟着痛。\n更何况是断了两根手指？\n空气中的木屑与灰土跟随着食指的身影，消失不见了。\n“现在我们怎么办？”小指就像是泄了气的皮球，呆呆地问道。\n“当然是杀人！”大红袍眯眼微笑，边说边拿出一叠厚厚地票银。\n“这里是十万两。\n二十天期限，取下北齐何道人的头颅。”\n小指接下票银。\n人是自己去杀，赏金当然也是自己的。\n这是大红袍定下的规矩。\n他也没问雇主是谁。\n这也是大红袍定下的规矩。\n大红袍望着小指略带慌乱的神情，又抽回了银票。\n“你已经失去了剑心！”大红袍望着小指，“你的心已经不在剑上了。\n这次不能让你去。”\n不让小指去，去的只有无名指。\n无名指没有杀过人，并不代表他不会杀人！\n“不行！这次任务是我的！”小指大声嚷道，他就像是一个被宠坏的孩子，看到自己心爱的玩具被别人夺走，双眼燃尽怒火。\n无名指默默的站在一旁，并没有接过票银，依然平静地望着大红袍。\n小指突然伸手一夺，票银如漫天雪花，将破庙的青砖染成了片片白色。\n他并没有妒忌，他心中也没有怒火。\n理由只有一个！\n他的命是无名指捡回来的。\n他是个杀手，满手血腥的杀手。\n但是他不允许自己救命恩人的手上也沾染到鲜血。\n他觉得无名指应该做一个文人，像庄墨韩一样的文人。\n破庙中，只有小指粗粗的呼着气。\n大红袍静静的坐着，无名指静静地站在一旁。\n良久。\n良久。\n“小指是你亲手教出来的，他的心你还不了解么？”无名指打破了沉静，“就算小指调整不了心情，我相信以小指的能力，他也有能力杀得了何道人。”\n“你应该猜到，就算你让我去，小指依然会偷偷的跟在后面。\n他总是想保护我。”\n“既然你知道就算你不让他去，他依然会去，你又为什么一定要我去呢？”\n小指睁大了眼睛，望着两人，气氛有些微妙。\n“你为什么要这么做！为什么？”无名指话语中，带着一丝说不出的情绪，飘荡在两人之间。\n小指认识无名指这几年，从没见到过他这样。\n“北齐依然是很危险的。\n何道人自然不足畏惧。\n可是你要知道，北齐有个海棠。\n那个名声与我并齐的海棠。”\n“更何况，据别人传言，监察院提司范闲的妹妹也只差一步就能跃入大宗师的境界了。”\n大红袍的目光没有望向无名指，低着头平静地说，“你们如果不一起去，难道还能回得来么？”\n小指点了点头，觉得大红袍说的对，北齐虽然没有了苦荷，但是却比苦荷坐镇的时候更加坚不可摧。\n无名指冷冷的笑着，望着大红袍冷笑，就像看一个白痴一样看着他。\n小指突然想起了中指，他急忙试图提醒，可是没有一点效果。\n“既然这样，你自己为何不去？”无名指反问道。\n“不要这样看着我，我记得我说过。”\n大红袍轻轻说道。\n话很平淡，话音无锋。\n如同钝剑般无锋。\n可是，谁都知道。\n只要是剑，都能杀人！\n钝剑也不例外。\n“你让我们两人北上，只有一个目的。”\n无名指丝毫没有受到大红袍话语的影响，依然望着他，说道。\n“哦？”大红袍依然平淡，无锋。\n“因为你要去做一件大事！一件连你自己都不知道能不能回来的大事！你不想让我们跟着你去送命！”\n“你多想了。\n我一直觉得你太过敏感，不适合做杀手。”\n大红袍在笑，笑的肉都在抖。\n浑身的肉在抖。\n人若是笑成这样，只有两个原因！\n你真的很开心，开心的不能控制自己的表情，自己管不住自己的身体。\n另外，就是你想掩饰些什么，没有什么能比笑容作为面具，更为合适的。\n“既然知道今日之后，会阴阳交隔。\n你又为何一定要去做？”无名指有些激动，声音变的尖锐。\n尖锐的像一根针，刺进了大红袍的心里。\n“不想做的事情，依然要去做。”\n大红袍不笑了，抬起头，静静地望着无名指，叹了口气，似乎是在对自己说，“这就是生活，这就是人生。\n无论多么不愿意做的事情，都一定要去做。\n没有人逼你做，但是你却一定要做。”\n“既然一定要做，为何不能带上我？”\n无名指的声音有些悲哀，他继续说道：“人人都说拇指是冷血，无情。\n像幽鬼一样的存在着。\n可是，我知道你是一个怎么样的人！在我眼里，你只是一个可怜人。\n一个可怜到无药可救的人！一个只会替别人考虑，却从来不想着自己的笨蛋！”\n大红袍挥了挥手：“北上吧，我不可能带你去，因为…。”\n他突然停下了挥动着的手，无名指的神色让他萌生出一种从所谓有的感情。\n那是一种连自己都不知道如何表达的情感。\n他停住了口，没有说出后半句话。\n－－－－－－－－－－－－－－－－－－\n“只不过因为我是一个女人？”无名指终于控制不住了，激动的连手指都开始颤抖。\n抱月楼是妓院，可妓院却不都是抱月楼的。\n美丽的女人会成为妓院的招牌，会成为男人手中的明珠。\n可是,那些不美丽的呢？\n无名指当然不叫无名指。\n但是她现在只愿意叫这个名字，她一想到过去，就会害怕，害怕的浑身发抖。\n一个男人将她赎了出来。\n并且教她一些女人不该学的东西。\n他告诉她，一个人想要生存下去，只能依靠自己。\n美丽的女人可以依靠自己的容貌，可是她呢？\n她也想为了自己而活。\n仅此而已。\n她现在的名字叫无名指，她很满足。\n她有了自己的生活。\n她不用为了一顿温饱，而去出卖自己的**。\n当然，她也知道，她的**只能换来二两肥肉。\n那是最不值钱的肉！\n她是杀手，却从来没杀过人。\n因为救她的男人不允许她去杀人。\n她觉得只有跟着这个男人，她才像个人一样的活着，她才有了灵魂。\n那是一种从所谓有的感觉。\n舒畅，自由，无拘无束。\n可是如今……\n她就像是做了一个梦。\n梦醒了，一切美好的事物都化为一江春水。\n“让我陪你去吧。\n就算死，我也不会害怕。”\n无名指的眼泪晶莹剔透，只有最纯洁的人才会有这样美丽的泪水。\n纯洁，从来没有**何精神之间的区分。\n就算无名指是个娼妓，但她依然是纯洁的。\n就像初生婴儿一样纯洁！\n大红袍静静地望着无名指。\n他不知道他自己心里在想什么。\n也许是快乐吧。\n他是不是真的快乐？只有他自己知道。\n一个人就算将世上所有的荣耀和财富都独揽一身，等到夜深梦回之时，却无法成眠。\n眼中充满着满足的笑意，而心里却在流泪。\n身在广厦万间之中，内心中的孤独感却让他依旧住在岩壁斗室。\n这种感情若是说给那些聪明人听，他一定会笑你是一个白痴，是一个无药可救的笨蛋。\n真心的欢悦有多远？\n珍宝，财富，权力，地位？\n大红袍快乐么？\n这种感情只有真正的真情真性之人才会了解。\n就算别人辱骂讥笑他，说他是白痴，呆子，他也不会在乎。\n大红袍就是白痴，无药可救的笨蛋！\n无名指突然转身，苍白的脸上泪痕未干，平澜无波的眼睛中充满着愤恨，变得利如刀锋。\n她捡起了青石板上的票银，对小指做了一个走的手势。\n小指傻傻地站在那里，动也没动。\n他不想走，也不能走。\n他离开了这里，就永远不会拥有一个家了。\n虽然，这并不是一个家。\n“你走不走？”无名指不回头的问。\n这句话也说得利如刀锋。\n－－－－－－－－－－－－－－－－－－－\n稍息既逝的一刻，能改变这个世界，改变一个人，改变所有的命运。\n无名指心中痛苦，一种无语言表的痛苦。\n她突然停住了脚步，一种沉埋在内心许久的感情，瞬间将她融化。\n没等小指回答，无名指扭过头，不假思索的向大红袍冲了过去。\n她突然抱住了大红袍，她的嘴唇冰冷，却柔软，芬芳，甜蜜如花蕾。\n她不知道自己为什么会这样，她只知道自己现在若是走了，以后再见也一定相逢如陌路。\n如果现在走了，或许只有等到同往奈何桥时，才会相遇！\n有人说，友情是累积的。\n越久的友情就越是深厚。\n君子之交淡如水。\n水也会随着时间的推移变成浓厚香誉的酒。\n而爱情却是突然的！友情必定要经得起时间的考验，而爱情却往往在一瞬间发生。\n这一瞬间是多么辉煌，多么荣耀，多么神圣，又是多么美丽！\n这一瞬间足以让时间停止，足以化为永恒。\n风在窗外轻轻的吹，暮色已降临大地。\n春天的黄昏，既明亮，又朦胧。\n既轻柔，又热烈。\n这一刻，整个世界的声音，忽然都消失了。\n夕阳下只有少女温柔的眼波，树影底只有少女无尽的缠绵。\n多少年后，当你再次回首，可还记得当年，曾有人对你，这样低声诉说心语么？\n就像深深镂刻在心头那不死不弃的誓言！\n请别再犹豫，张开双手，将那心爱的少女拥入怀中。\n拥入在那一片温柔的静谧之中。\n不知道何时开始，暮色中的两个人影，变成了一个人。\n他们没有如同火焰般的**，却有着温顺如水般的柔情。\n“你一定要活着，我等你。”\n－－－－－－－－－－－－－－－－－－－－－\n门已经从外面栓住了，一个笑容如冰河解冻，春回大地，新生的花蕾在阳光下开放一样的女子轻云般的飘了出去。\n远方天际，夕霞飘飘。\n云层隐约中被一缕清风吹散，最后一丝暮阳悄悄闪过天空。\n大红袍一个人站在破庙中，唇角还留有一丝温柔。\n他自己的？还是别人留下的？\n人已走，没有人知道她会不会北上。\n也没有人知道，她会在哪里等待心上人的归来。\n就连大红袍也不知道。\n“夕阳无限好，只是近黄昏。\n但愿人长久，千里共婵娟。”\n大红袍痴痴地望着金黄色地平线，口中喃喃道着半闲斋中的两句诗词。\n可是……\n夕阳并非无限，人也不会长久。\n却又谈何美好与婵娟呢？\n天街小雨润如酥，草色遥看近却无。\n最是一年春好处，绝胜烟柳满皇都。\n春雨如蚕丝，欲连未连，欲断还休。\n细雨洋洋洒洒的轻敲着皇城，静静地飘落在那片光洁的琉璃屋顶上，随着琉璃间的缝隙，滑出道道美妙的曲线。\n此情此景，煞是好看。\n太子总是喜欢这样的天气。\n因为绵绵的细丝，如一川烟草，使得满城风絮。\n这会让他联想到，那淡淡婀娜的身影，那如同春雨般纯净的羞笑。\n广信宫的寒梅，广信宫的薄纱，广信宫中的那女子……\n“问卿今在何处，膈雨遥望，尽在杏花柳风间。”\n太子望着远处，思念入神，忍不住轻声低吟。\n一阵阵急促的铠甲互击声，打破了这甜美的画面。\n太子忍不住微皱起了眉头。\n“这是怎么回事？”太子问。\n身旁的小太监连忙回答道：“陛下急招征西大元帅燕小乙大人回京。\n听说，燕大人未尽盔恺，就急忙面圣去了。”\n太子的眉头依然微锁，淡淡的惆怅之情被一阵阵春雨冲刷的干干净净。\n剩下的只有疑问和揣摩。\n“陛下也终于忍不住了！”太子叹了口气寻思道。\n燕小乙接到皇帝密旨，连夜赶回京城。\n他已经很久没有那么激动了，自己儿子的鲜血还在眼前晃动，一向沉稳的九品高手，此时双手开始微微颤抖。\n监察院被围了起来，四季如春的陈院也被围了起来。\n除非陛下亲旨，任何人不得离开半步。\n违者斩！\n范闲望着眼前的燕小乙，望着他的手，望着他的弓，心中依然一片平静。\n叛逃这种事情，说起来简单，做起来更加简单。\n但范闲不想走出这最后一步，毕竟这里值得留恋的东西太多了。\n他相信陈萍萍！\n那夜之后，他已经确定了陈萍萍的想法。\n陈萍萍想用自己的肩膀将范闲顶进奢华的皇宫。\n虽然，他是怎么做，怎么想的的。\n范闲问了一晚上依然不知。\n忠诚与背叛之间的关系，就好比那连绵不绝的春雨。\n欲断未断，欲连未连！\n无所谓背叛，背叛是因为受到的好处足够。\n无所谓忠诚，忠诚是因为背叛的筹码太低\n也许是为了两条早已经离开自己的大腿，也许是为了某个东夷城的女子，也许是为了当年看轻须眉的一片翠叶。\n－－－－－－－－－－－－－－－－－－\n“积善之家，必有余庆；积不善之家，必有余殃。\n臣弑其君，子弑其父，非一朝一夕之故，其所由来者渐矣，由辩之不早辩也。”\n范闲突然想起了《易amp;#8226;坤amp;#8226;文言》中的这么一段。\n想到自己目前与宫中各位皇子，与皇帝之间关系的时候，忍不住苦苦的笑了笑。\n燕小乙看到范闲这样的神情，眉心一抖，右手轻轻的抚摸着腰间的长弓，眼神坚毅，脸色微白。\n范闲当然不会认燕小乙已是来包围监察院的。\n为何他还要笑？\n“他还是觉得本将不足为惧么？”\n一股傲气从燕小乙的丹田蔓延了上来。\n燕小乙冷笑，监察院中充斥着危险的味道。\n一枚又细又长的箭，在那一眨眼间就已经从他的腰间拔了出来。\n寒光颤动如灵蛇，在细雨中不停颤动，让人永远看不出他的箭尖指向何方。\n更看不出他出手要射向何方。\n连箭光的颜色都仿佛在变！有时变赤，有时变青。\n弓一到他的掌中，他就变了，变的更静，更冷，更定。\n冷如冰，定如山！\n暮色又临，一片春意已变为一片灰暗。\n箭势将出，还未出，一个人影却闪到了燕小乙的面前。\n那是一道黑影，一个影子。\n可是，站在黑影的面前并不是燕小乙。\n一个光头僧侣抢先一步拦住了黑影的去路。\n黑影动，僧侣也动。\n黑影静，僧侣也跟着静。\n黑影苦笑，他笑到底谁才是影子？\n“神庙来的？”范闲皱着眉头问。\n燕小乙不答。\n他的注意力全部集中在他的弓上，一旦分神，箭势就很难再集中。\n何况，面前是他的杀子仇人，同样九品的范闲。\n黑影出手，剑气迫人眉睫。\n剑光暴涨，剑身突然间又长了三尺，剑尖多出一道蓝色的光芒，伸缩不定，灿烂夺目。\n黑影每刺一剑，僧侣就后退一步。\n黑影连刺十剑，僧侣连退十步。\n忽然间，剑势凋残，犹如一朵开到最鲜艳的鲜花开始枯萎一样。\n盛极则衰！\n黑影的神情也跟着剑逐渐残破。\n他知道，他输了\n僧侣拿出一根竹杖，轻轻点地。\n“当”的一声，就像是一道催命符一样，震进了黑影的内心深处\n燕小乙眉宇不易察觉的舒了舒，心想：陛下从神庙招来的人，实力果然不凡。\n两个九品杀一个九品，谁会赢？\n这种无聊的问题，恐怕没有人有功夫来回答你。\n影子倚靠在墙边，面色憔悴，似乎被那一杖震伤了心脉。\n范闲已经无路可退燕小乙已的箭已经指向了自己。\n神庙的僧侣站在燕小乙的身前，犹如一道坚不可摧的屏障。\n这种组合的威力，恐怕就连大宗师都不敢力敌。\n“嘣”的一声，箭已离弓，如流星赶月，如晴空霹雳。\n（必杀技：小鹿纯子的咆哮）\n僧侣已经准备转身离去，他看得出燕小乙惊世骇俗的一箭，范闲连一点挡下的机会都没有。\n范闲挡不下，不代表别人挡不下。\n一道青帆挡在了范闲的身前，但这一箭的威力岂是一道青帆能够挡得住的？\n箭锐，帆破！\n箭依然势如破竹，就像嗜血的魔鬼一样。\n不见到鲜血之前，它是永远都不会停下的。\n箭停，血流！\n流的不是范闲的血，而是四顾剑的关庐弟子－－王十三郎！\n“果然是绝世无双的利箭！”王十三郎在笑，笑的面色惨白。\n他皱了皱眉头，用力拔出了箭头，扔在了一边。\n王十三郎似乎还想说些什么，可是一股血腥冲出了喉口，喷在了两大高手的身前。\n鲜血如同迷雾，遮住了僧侣的视线。\n一旁脸色惨淡的影子动了，谁也没看见他是怎么出手的，似乎刚才一切都是在演戏。\n演给这位自命不凡的神庙僧侣看！\n如黑色闪电一般的身影，穿过了僧侣。\n僧侣轰然倒地。\n他僵硬的脸上充满着不可思议，突起的眼珠还留着他死亡前看到的景象影像。\n他眼中是一柄铁锥！\n燕小乙凝视着已经躺在地上的神庙僧侣，面色居然异常平静。\n就如同刚才的范闲。\n他的内心却如惊涛，如风潮。\n他与神庙僧侣曾经无数次的演习过。\n其中却不曾有一次失误。\n一个王十三郎不能阻挡他们的攻击，这也在燕小乙的计算之内。\n但是他依然没想到王十三郎竟然如此强横。\n中了自己一箭居然还能够站起来。\n他后悔！\n他后悔没有看清楚那位六处头目。\n他的目光一直停留在范闲身上，居然会没有察觉到，这个六处头目已经不再是原来的影子。\n他是一个瞎子！\n“这个瞎子是谁？”\n燕小乙突然想起了那一晚，那一晚长公主的宫女被杀，洪四痒中了调虎离山之计。\n他的瞳孔突然收缩，他想起了在这篇大地上的一个传说，他想到了这个瞎子是谁！\n太有把握的事情，往往却是最难成功的。\n燕小乙眼前一片朦胧，他想起了少年时赤着脚在森林中捕猎，想起了第一次见到那位改变了他一生命运的女人。\n他唇边挂笑，双眼迷离。\n据说人在死的时候，一生中的回忆就会一幕幕的映入脑海。\n当你想起已经被丢弃在角落里的记忆时，这就是你油尽灯枯之日。\n范闲没有杀燕小乙，不是他不想，而是他来不及。\n能够杀燕小乙的人只燕小乙已自己。\n那支跟随自己经历无数战戈的铁箭，随着自己的手，插入了自己的身体。\n这一刻，燕小乙发现，原来自己的血依然还是热的。\n人生是非常奇妙的！\n善毒者会死在毒上。\n善水者会死在水中\n用箭者，只能死在箭下！\n自己的箭！伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "767"}