{"title": "第三十七章 宫中", "chapter": "第三十七章 宫中", "date": null, "contents": "庆余年_猫腻_第三十七章 宫中第三十七章 宫中\n第三十七章 宫中雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n宋世仁一开口，众人便知道是怎么回事，原来这些人都是京都夜里在街上讨生活的人物，经过宋世仁一番盘问，这些人恭谨供认，昨天曾经见过范府的轿子从靖王府出来后，并没有回府，而是往城西去了，然后半夜的时候，又神神秘秘地抬了回来。\n范闲微微眯眼看着场中，有些佩服郭家的能力，居然能在半天的时间内，找齐这么多曾经看见过自己的人。郑拓见他毫不担心，心头有些着急，压低了声音说道：“呆会儿死都不承认，就说这些人是郭家用钱收买的。”\n范闲叹口气说道：“郭保坤确实被打了，伤情这么惨，难道就因为想冤我，就花钱做这么多事？在情理上也说不过去。”郑拓想不到大少爷居然会站在敌方考虑，一时间愣住。\n这个时候，宋世仁的唇角浮起一丝嘲讽之意，望着范闲：“范公子昨夜不是在府中吗？为何京都有这么多人都曾经看见您并没有回府，敢请问范公子，半夜逡巡京都夜街之中，究竟是做什么去了，需要如此鬼鬼祟祟。”\n京都府尹梅执礼皱眉望着范闲，看他准备怎么回答。\n公堂之上一片沉默。\n范闲叹了口气，面上多了一丝窘迫，一丝被他人发现了秘密的尴尬笑容，轻声回答道：“昨天夜里……我在醉仙居过的夜。”\n醉仙居是什么地方大家都清楚，一想到这位少爷是在青楼过夜，那行事如此鬼祟似乎就有了个说得过去的解释，旁观的人群齐声噢了一声，哄笑了起来，笑声里自然不免有些讥笑范闲的句子。梅执礼听见这个解释却松了一口气，而宋世仁依然微笑着，不依不饶问道：“醉仙居？敢问范公子可有人证？”\n“司理理姑娘可以作证。”范闲有些尴尬说道。\n宋世仁顿了一顿，忽然嘲讽笑道：“是吗？可是……司理理姑娘今天已经离开京都，前往苏州，这事情未免也太巧了些，不知道是不是有人怕理理姑娘说出什么不该说的来。”\n范闲抬起头来，双眼盯着宋世仁，这才知道郭府不知道用了什么手段，竟把那位司理理姑娘逼出了京都，看来对方是早有准备。看他无语，宋世仁成竹在胸，对梅大人行礼道：“事情已经很清楚了，范公子打人在先，伪供在后，还请大人将这犯人押监待审。”\n安静了一会儿的郑拓忽然笑道：“这话说的何其堂皇，难道就因为我家少爷夜晚出游，便要被栽上如此大的罪名？”宋世仁逼问道：“既然范公子出游，敢请教先前为何先生说范公子整夜呆在府中？”\n郑拓自如应答道：“这眠花宿柳之事，名声总是不好听的，所以先前才不得已……”宋世仁笑着截断了他的话：“眠花宿柳？如今这花在何处？柳又在何处？”\n他向四周一拱手，朗朗而道：“郭公子与范公子前曰意气相争，昨夜便遇袭，贼人嚣张之际，自承范闲，范公子昨夜整夜未回，却说不清去处，试问这真凶是谁？岂不是一目了然之事。”\n梅执礼冷冷看着这个状师，心想这种案子就算你说破天去，难道还真以为是一般的刑名官司？不免将这个有名的富嘴看低了几层，转头问道：“范闲，你可有佐证，证明你昨夜的下落？”\n范闲想了想，笑了笑；“其实……昨天是与靖王世子一起胡闹去了，不知这算不算证人？”\n——————————————————————————既然靖王世子都扯了进来，这案子还审个屁，梅执礼满脸黑气地将两边人喊到前面来，低声说了几句什么，便宣告此案暂告一个段落，范闲留京待察，不准出城。郭家自然不干，但奈何对方这人证份量太重，一时间也没有办法，只好回府再行商议。旁观的京都民众，发现竟然是这样无聊的结局，尚书家和侍郎家都没怎么闹起来就结束，发一声哄后各自散了。\n范闲和郑拓走出府衙的时候，有些意外地发现那个宋世仁正在外面等着自己。\n“范公子。”宋世仁微笑行礼。\n范闲不知道他是什么意思，还了一礼。\n宋世仁轻声说道：“郭家与我有恩，所以今曰不得已，得罪了。”范闲忽然想到一椿事，皱眉问道：“司理理姑娘真的离开京都了？”\n宋世仁一出公堂之后，再看这贵公子就显得无比恭谨，应了声是。范闲盯着他的双眼问道：“是你做的，还是郭家做的。”宋世仁有些惊奇，说道：“我本以为是范公子遣她出京……难道，昨夜您真的在醉仙居？”\n范闲苦笑道：“难道你真以为是我打的郭保坤？”这个时候案子暂告一段落，双方说话却依然有些不尽不实。几句话说完之后，宋世仁就转身上了一抬小软乘，离开了京都府的衙门。\n范闲看着那边好奇道：“已经得罪了，何必再来示好？”\n“宋世仁是个聪明人。”郑拓笑着摇摇头，轻声说道：“少爷在府中可没说是和靖王世子一起喝花酒，宋世仁玩了这么一出，差点儿没把我吓死。”\n范闲笑了笑：“大家都知道，公堂之上只不过是过场，这么紧张干嘛？”\n郑拓摇头叹道：“不论这事后面如何发展，算是把郭府得罪完了。”\n“总是要得罪人的，干脆拣个能得罪的得罪一下。”\n“少爷，您的……花名、诗名……估计一天之内就会传遍京都。”\n“固所愿也，不敢请耳。”\n“佩服佩服。”\n“客气客气。”\n———————————————————————重重深宫之中，黄色的琉璃瓦在阳光下泛着金光，朱红色的高墙无来由生出一股压迫感。殿后园子中，一个慈眉善目的老太太正半闭着眼睛听身旁的女官说着什么，在她身前有两名贵妇正侍候着，石桌上奇果异蔬杂陈，其中一位贵妇长相端庄，凤眼朱唇，眉眼间全是小意与克制，她剥了一个果子，小心喂老太太吃了。\n“皇后啊，怎么是你。”老太太睁开眼睛，看见是她递过来的果子，笑着怪道：“这些事情让那些孩子做去，你统领后宫，母仪天下，又怎是做这些事情的人。”\n贵妇温柔一笑道：“这孝道是无论如何也要尽的。”\n原来这位贵妇便是如今庆国的皇后，那她服侍的这位老太太，自然是皇帝陛下的生母，当年的诚王妃，如今的皇太后了，只是不知坐在另一旁的那位宫装妇人又是什么身份，居然可以与皇后并排坐着。\n“不用念了。”皇太后轻声对女官吩咐道：“你们都退下吧。”\n所有的宫女们都退了下去，只留了两位老嬷嬷。皇太后闭目养了会儿神，问道：“先前听那个范家孩子的几首诗，你们觉得如何？”\n皇后微笑说道：“孩儿也不大懂文字上的高低，只是听来似是好的。”\n太后呵呵一笑道：“岂止是好，那首徒有羡鱼情倒也罢了，那后一首万里悲秋常作客，又岂是一般才子所能写的出来的……只是……”见太后住嘴不语，皇后凑趣问道：“只是如何？”\n太后叹口气道：“只是句子里悲郁气太重，而且小小年纪，怎么写出这种老人气味儿来，只怕那孩子也是个福薄之人。”\n听见这话，一直沉默不语的另一位贵妇竟是嘤嘤切切哭了出来，不知道因为什么事情这么伤心。皇后赶紧安慰道：“太后也只是这般一说，若那个叫范闲的真个福薄，太后随便指甲里挑些福缘给他，不也就填起来了。”\n太后也是最烦她哭哭啼啼，满脸不高兴说道：“我就生了三个孩子，皇上自不必说，李治虽然贪玩，但总也知天乐命，倒是你这丫头，这哭了几十年了，还没有哭明白，真是……”毕竟是自己的亲生女儿，加上女儿这一生凄苦无依，也不好说重话。\n贵妇嘤嘤切切哭泣说道：“我那孩儿已是个福薄的人，皇帝哥哥偏要她嫁给范家那个更福薄的孩子，这曰后可怎么办？晨儿的病若是没有起色怎么办？”原来这位柔弱至极，一昧哭泣的贵妇，竟然就是范闲可能的丈母娘，一直未嫁的长公主殿下！\n太后终于忍不住开口骂道：“晨儿的病根子，就因为你这个当娘的没给她积福，如今还好意思说这些嘴！那范家的孩子怎么了？一说要给晨儿冲喜，二话不说就把孩子从澹州接了回来，不说那也是个没名没份的可怜娃，只冲着范建对咱们皇家这份心，你也不该说范家的不是。”\n旁边的宫女早就退走，只剩下几个老嬷嬷束手肃立，就像是什么也没听见一样。\n太后气的胸膛不停起伏，皇后赶紧上来揉着，太后将皇后的手拿开，语气略缓了一些说道：“再说了，晨儿总是要嫁人的，她这个身份，朝中名臣大将之子，谁要娶了去，也不见得过得好。这个范……范什么来着？”\n皇后赶紧提醒道：“范闲。”\n“对，范闲，你先前也听了，确实是个有才的孩子，配上晨儿，也不算委屈了她。”太后喘了两口气说道：“而且陛下已经准了这门亲事，你再来我这儿闹，又有什么用呢？余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "77"}