{"title": "卷末小结及去年回顾及回乡总结", "chapter": "卷末小结及去年回顾及回乡总结", "date": null, "contents": "庆余年_猫腻_卷末小结及去年回顾及回乡总结卷末小结及去年回顾及回乡总结\n卷末小结及去年回顾及回乡总结雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n首先声明的是，我是很罗嗦且没有写散文能力的人，所以请大家耐着性子看，反正是不要钱的附赠品，拱手拱手。\n庆余年写到今天，已经有十个月了，三百天弹指便过，过的如此迅疾，以致于除了帐号中多的钱之外，我自己甚至都没有感觉到什么变化。\n但书中的内容在发生变化，京华江南这一卷依旧是死死地扣着题，一前一后，两线交杂，总算是将京都与江南的事情交代清楚了，只是原定的一百五十章，最后还是多了几章，控制能力确实不完美，不过这世上本来就没有完美的事情，不好对自己如此严格要求。\n在第四卷北海雾的小结中，我曾经说过，北海雾写的主要是交班，前朝的风liu人物死去，如今的风liu人物出现。而这一卷京华江南，其实便是一个接班的过程。\n其实在肖恩庄墨韩老一代与年轻一代的中间，还横亘着以皇帝长公主四大宗师为代表的中生代，他们的实力才是最强的，如果范闲海棠他们要接班，就必须突破这一层强硬的壁垒，只是这必须是一个长期的过程，以范闲海棠目前的实力，还是只有慢慢地等待着机会。\n好在那批中生代并不是一块铁板，他们之间会发生大的问题，这就是后两卷的主要内容了。\n这一卷中的接班是很苦的一种工作，破坏总是容易的，建设总是困难地，范闲在这一卷中于京都斗皇子，于江南收明家，虽然都没有竟全功，但毕竟也是达到了预期中的目的，只是这个过程太麻烦了，而在麻烦的过程之后，范闲终于真正地拥了监察院与内库。\n开始散发王八之气吧……\n有朋友提意见说，第五卷写的是不错的，就是风格太阴郁了些。\n这个我承认，没办法啊，阳光灿烂的政治斗争，向来都是不存在的，在一个皇权社会中，总不能靠批评与自我批评就能消化掉内部的矛盾。\n之所以会出现这种感觉，除了这一卷的内容导致之外，还有一个原因，那就是我其实并不是很擅长写这些机谋，我的智商也只不过是个普罗大众的水准，行文起来，自然有些阴郁凝滞了。\n第五卷的上半部分还好些，与长公主二皇子的争斗，其实伏笔早在前四卷里就埋了下来，所以写着比较顺手，外加又有一些我自己很喜欢的新鲜人物的加入，所以写的屁颠屁颠的高兴。\n那些人物包括大皇子、影子、女子……这些。\n等到了中间下江南就愣了起来，不是说没想好，其实早就想好了的，可就是写着不快活，关键是范闲的对方是明家，那个阴酸的，无耻地，示弱的，王八蛋的明家。\n明家里无好人。\n可是在这一卷里，范闲还没法子铁血去如何，真真不爽。\n可后来转念一想，这不是我自己写的吗？我为什么要对明家这么大意见？要批评，应该批评我在键盘上的手才对。\n所以在这里要特别鸣谢费立国。\n对，就是那个在很多书里都客串的费立国。\n在十二月一号左右，就是范闲下江南收夏栖飞那附近的日子里，我曾经与他在qq上进行了一整天的长谈，所议论的，便是这江南的岁月。\n谢谢他，给了很多好点子，提了很多好主意，对我进行了很严肃的批评，认为我应该对自己有些信心，不要老想着自己会写不好，一旦以为自己写不好，就会真的写不好……诸如此类很罗嗦的话。\n真的是谢谢他，那些点子我都要了，那些主意，我也都要了，一环扣一环，把我最初的设计填满的异常丰满，所以哪怕风格阴郁，我也不怕了……相信大家能看出这一卷里的用心处。\n最关键的是，我恢复了自信……很多人都说我自恋啊，爱我的人用看可爱小狗的语气在博客里这般说着，厌憎我的人在论坛上咬牙切齿的说着，其实自恋只是不自信的一种强烈反应。\n我总想着能写的更好，所以不自信，可后来终于想明白了，我写的已经足够好了，至少能对得起大家订阅时花的钱，这就行了。\n千字两分或三分，嗯，想到写时的煎熬，确实是值这个价的。\n同时还要感谢qq上那几位一直不吝给出建议的书友，花火，枕头，特别是一脸坏笑，那个强烈要求我用个王诚龙套的人，还有几位我此时忽然糊涂忘了名，五更冷？梅花？骚瑞，俺不列了，感谢所有tv。\n……\n……\n第五卷京华江南，我自己最喜欢的，就是前一半偶尔章节里能透出的散漫与自在，比如小楼听风雨，比如一场雨天的暗杀，虽然写的都是很激烈的东西，但是能够有一种很饱满的精气神，不止写出了画面感，而且写出了质感。\n还有就是后一半的情节，环环相扣，节奏得宜，伏笔能捉……这不是自恋，而是一种自我比较，我写了六年多的小说，还真的很少能写出这么结实的文字出来，这真是自己的一种进步。\n第五卷里除了大脉络之外，还有什么重点呢？我想不外乎便是范闲身边的女子，这事儿不用多提了，我也不喜欢用收什么收什么来说，思思算是收的，海棠算是吗？\n我总觉得范闲是被海棠收了……\n婉儿会生孩子的，海棠不会嫁别人的，若若会学成归国的，这不是我给的承诺，只是我愿意这样写。\n后来还有比较好玩的东西，想着就好玩。\n所以下一卷叫做殿前欢。\n欢愉……字面上应该是这种意思，其实是三层意思，写完了，大家也就知道了，挺好玩的。\n不过再怎么好玩，也是会死人的。\n在这新的一卷里，一定能有很好的场面写出来，希望大家能满意，我会努力，只是状态有时尽，或许有些章节不是那么好，请大家多体谅，我会往好里搞的。\n好了，第五卷的总结到此为止。\n——————————————————————————\n下面说说过去的二零零七年。\n在过去的一年中，有几位亲人远去，这是很难受的事情。\n除此之外，就是累，从五月开始写庆余年，写到今天，没休息过，一天都没休息过……虽然七月去北京参加那个颁奖，有几天没写，但那几天也很累，虽然过年这十天没写，但其实，比写字更累，呆会儿详说。\n天天除了打字，还是打字，这种日子其实真的不是那么很顺意，所以我很钦佩那些连续数年每天工作的写手同事们，我只坚持了大半年，已经快顶不住了。\n想起写朱雀记的时候，我写的最疯狂的时候，每周还会休息一天，如今却连那一天都扔掉了。\n为什么要把自己搞这么累？\n三个原因：一是大家等着看，二是……能挣钱啊，三是，我知道自己是个懒人，只要休息一天，就会形成一种惯性，再也很难把自己的发条上紧，所以我不敢让自己松一松。\n而之所以能坚持下来，除了上面说的前两个原因之外，最大的原因，自然就是因为……我喜欢写。\n我真的喜欢写，写到得意时，真的会自己在那儿拍桌子喊好……哎，好像又证明了自恋。\n那就不说了。\n去年一年，除了悲了数次与累之外，一切都很好，很好，非常好，没有什么可说的。\n所以谢谢大家。\n——————————————————————————\n最后说一说这次回老家的故事，本来准备写个中篇，结果发现自己确实没有那个力气了，只好随便交代几句。\n二十九上午坐车坐船回的县城，下午便是大家子团年，四五十人，许久未见堂兄侄儿们饮酒互祝，席间有人洒泪，感动不已。\n三十陪姑妈团年，温和无语，饮小杯五粮液十余杯，高兴。\n初一回山村，车行山路，很感谢政府做的生命工程，在山路旁修了护栏……然而上山的盘山路却没有护栏，表姐开车技术不佳，上坡熄火，倒滑，惊恐，换人，成功。\n至山村，感慨颇多，母亲的家乡，九零年时，我曾经被家中命令，在此过了一个夏天，犹记当年青树环绕，大石林立，我带着三个小丫头爬树打架，打六副牌的争上游，于暮色之中表演节目，比谁唱的歌更多。\n当时我十二三岁，正第一次听罗大佑，比我小几岁的丫头们听不懂，所以我们比赛唱儿歌以及民歌。\n那个夏天，我唱的最多的是——今天是你的生日，我的祖国——好像是这个名字。\n那天一到山村，我便去曾经爬过的树与石观看，带着从来没有来过的姐夫与外甥女，可惜只是找到了大石，而那些树似乎都被砍了。\n想去三伯以前住的房子看看，因为当年我是住在那个屋子里的，而且我一直认为那个屋子是山村里最幽静漂亮的别墅，不料没走几步，便听到了狗吠……猛然想起九零年时，也是在两条大黄狗的夹道欢迎上，颤着小腿进的屋，于是便怕了起来，不料来者却是一只黑狗，长的很像陈叔平。\n三伯已经搬去县城住了，村子里是几个舅舅，不对，是很多舅舅，忙着拜年，忙着叙旧，忙着感动，四天时间一晃即过，这四天里，没有网上，没有电脑，表哥在路边新修的楼房没有把电视搬过来，所以连电视也没有看。\n晚上会站在新楼房的露台上，望着对面大山梁里的点点灯火发呆，山村的夜很黑，那些灯火真的很像天上的星星。\n不是小资，虽然确实很那什么，而且最主要的原因是，初二我们去了那个山梁一次。\n那个山梁叫中兴梁子，在我们家的山村正对面，两山中间是一条河，河上有个石水坝，很漂亮。\n问题是，那座山很高，从这边的山腰望过去都很高，更何况下山上山的爬。\n但我们还是一定要去。\n因为那是三十年前老妈生活战斗过的地方，她从师范毕业之后，便分配到那座山上的小学教书，在那里带着姐姐与奶奶，三个人生活了五年多。\n妈妈离开那座山的时候，已经怀着我八个月，沿江下到宜昌。\n我一直很好奇，老妈当年大肚便便，是怎么走下来的？\n老妈如今已经是六十几的人了，她很明确地告诉我们，她是爬不上去了，那我们这些做儿女地自然只能代劳，代她去那三十年前的山村小学看看。\n而且姐姐的动力也很大，因为她在那里生活到五岁多，比我的感情更要深一些。\n初二，我与姐姐姐夫以及大表哥二表哥还有小表哥，一行六人往那边山上去，我的手中拿着外甥女削的竹杖。\n下山遇见从那边山上下来的表姐与表姐夫，说笑数句，然后过河，爬至对面半山腰时。\n我决定放弃。\n累，真他妈的累，眼睛开始冒金花，这一方面说明我打字的工作如何危害自己的身体，也说明那座山实在是难爬……\n中间的感慨不需要细讲，反正被姐姐哥哥们连哄带骗，一步三歇，终于成功地爬到了山顶。\n山顶比山间平，有田有房，自然有人，也就有小学。\n三十年前的老学校已经拆了，但新学校依然是在山上。\n我们先去的新学校，照了几张像，然后在一间吵闹的教室里发现很多人在打牌九赌博。\n又去旧学校“遗址”，与学校旁的住户聊了两句，发现旧学校被折的只剩下了一个坝子，老姐有些感慨，说当年就是在这个坝子上玩耍，如何如何。\n山顶有雾，冷，感觉有些……说不出来，民居间的百货商店买水时，我听见一个人名，什么翠，想起来是姐姐当年的玩伴，问了几句，才知道那位姐姐已经远嫁湖北。\n最成功的是，在旧学校的旁边，终于找到了母亲当年的一位好姐妹的家，可怜那位阿姨去别的地方走人户去了，我们只看见了叔叔以及她的小儿子，叔叔已经记不得当年的事情，只记得母亲与父亲的名字，还记得父亲当年是当兵的。\n阿姨的小儿子在cd体院，留了电话号码，双方寒暄，各自感动。\n然后下山，回到村里，告诉老妈详情，又告诉她电话号码，后几日她与那位阿姨联系上了，准备日后好生聊聊天。\n回村之后，又遇见大表姐的儿子女儿来看我们，很难过，大表姐就是前些日子我在文中提过，已经去世的姐姐，好了，这个事儿不说了。\n在山村里的日子很好，外甥女和弟弟姐姐们玩的很开心，我看大家斗地主也很开心，爬山也很开心，像朝圣。\n姐姐说，如果你不爬上去，一定会后悔一辈子，我现在相信这个话，因为我已经上去了，将来哪一天，让外甥女再去爬一趟。\n老妈在那山上的日子肯定不好过，不过她也没怎么细讲过，好在有许多舅舅可以帮忙背东西上去。她只是说过，她带着姐姐与奶奶第一天住进那个小学时，山上狂风大作，雷雨交加，老少三个女人抱在一起。\n奶奶安慰老妈说：闺女，莫怕。\n……\n……\n初四出的村，初五去给姑爷暖舍，姑爷是很亲近的人，如今隔着黄土相见，却不像最初听着消息时那般伤心与难过了，更多的是一种安慰吧……后辈们活的都挺好的，磕头烧纸之后，我们沿着墓栏摆好了酒菜，与姑爷相伴而坐，敬酒吃饭，如郊游一般。\n下山时，能看见那些白色的幡子？我不知道是不是那个名字，好了，这个事儿也不说了。\n总之回老家一趟，发现新县城很漂亮，长辈们都挺健康，兄弟姐妹们都很发财，后辈们都很乖巧，十分高兴。\n对了，最后提一句，初几的时候，喝完酒我们去唱歌，里面就有当初在小山村里与我赛歌的丫头之一，如今她已经大学毕业若干年，在海淀那边上班。\n乖巧的有有丫头在点歌，大丫头在唱歌。\n我正端着酒在灌，听着音乐声，险些喷了出来，傻乎乎地望着她，心想这都十八年了，你居然还在唱民歌？这是想向我继续挑战咩？\n……\n……\n（几个丫头都是我侄女……看到书评真是吓坏了。起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "776"}