{"title": "嫣然一笑竹篱间，桃李满山只粗俗", "chapter": "嫣然一笑竹篱间，桃李满山只粗俗", "date": null, "contents": "庆余年_猫腻_嫣然一笑竹篱间，桃李满山只粗俗嫣然一笑竹篱间，桃李满山只粗俗\n嫣然一笑竹篱间，桃李满山只粗俗雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n（――《庆余年》里话海棠，这是标题里的后一半。\n作者：黑肚皮……标题太长，写不下了，残念……）\n……\n……\n近日读猫腻《庆余年》，最爱北齐圣女海棠朵朵。细细想来，竟是很久没有见过如此让人眼前一亮的女性角色了。\n但凡网络小说，大多承载了作者和读者间对意淫的共鸣。网络小说中关于女性角色的塑造，也因了这个目标，逐渐地走向模式化。\n先从外貌来看，无论在现实中还是小说中，美女无疑都是最容易得到认同和带给人美好感受的。但现实和小说又有不同。现实中美女永远是稀缺资源，不经意的相遇总是带给人一份惊喜，或远望、或近窥，观其唇红齿白、闻其莺啼燕语、赏其一颦一笑……来则喜悦如潮水，去则失落如幽谷。就这样，一次又一次与美女的邂逅把平凡乏味的生活装点得多了些情趣和期待。\n小说中本也应该这样。奈何数以万记的网络小说写手哪个不是对自己笔下的女主角珍爱有加，恨不能把所有挖空心思掏出来的美好词汇都用到她身上。问题是这数万本小说中的女主角，就是至少数万个绝世美女啊，都站出来这么一遛，你还能认得出谁是谁么？\n先看外貌，许多写手在女主角的第一次出场时，都会来个全身扫描。秀发都是如瀑如云的、眼睛都是大大的、睫毛都是长长的、鼻子都是小巧秀挺的、嘴唇都是娇艳欲滴的、肤色都是欺霜胜雪的、胸脯都是高耸而难以掌握的、腰肢都是细细的、臀部都是浑圆翘挺的、腿都是笔直修长的……单这一段让那些网络写手中的老油子们写出来，洋洋数百字不在话下。问题是现在还有读者，无论是鉴赏派的还是小白流的，还会看这些文字么？这么写除了充字数外还有没有其它用途？\n我们通过外貌去辨识一个人，往往是找她的特性，而不是“一个鼻子两只眼，耳朵在旁嘴朝前”地去找她的共性。在那些写手自己的作品里，那个绝世美女无疑是独一无二的（种马文姑且不论），可放到这如海的网络作品中，这些绝世美女却泯然众人矣，于是逐渐成了满大街，甚至臭大街。危言耸听么？一点儿也不，我个人现在一见到对这种标准化“绝世美女”无微不至的描写文字，立刻掩鼻而去。哪来这么多完美女人？哪怕你给她鼻翼点几粒雀斑略显亲切呢，给她鼻梁垫高加长一些略显刚毅呢，给她嘴角来颗美人痣略显俏皮呢……作者们大约是不忍心给自己笔下的绝世美女们添加任何一点瑕疵的，却没想到无形中让自己的宠儿变成了大路货。\n海棠朵朵的出场，可谓“一招鲜、吃遍天”：\n那是一个女人，一个头上扎着花布巾，肘里提着个篮子，篮子里搁着些鲜蘑菇的女人。\n准确来说，这是一个村姑。\n那女子抬起头来，容貌并不如何特异，也算不得美人，只是那双眸子异常明亮，竟似将她眼中所见草甸，所见初晨之蓝天的颜色全映了出来一般，清清亮亮，无比中正。\n村姑嘻嘻一笑，叉着腰指着范闲的鼻子，像极了田间地头的那些农妇：“范大人不止诗作的好，连撒起谎来也是面不改色，果然不愧是传说中的天脉者。”\n细想来，这个出场描写有三妙：一是完全摒弃了原先那种模式化生产的美女描写，相貌并不出众，却又突出了吸引人的地方（极晶亮的眸子）。恰如吃腻了山珍海味之后端上来的一份清粥小菜，清新怡人；二是与前面的侧面铺垫形成反差，之前通过侧面描述知道海棠在北齐的崇高地位和惊人的武学修为，与这一副村姑打扮做派却形成巨大反差，不仅让范闲，也让读者顿生兴趣；三是这段描写文字与海棠的性格、修为完全契合，天一道崇尚自然，全无雕饰，这普通之极的外貌打扮也暗暗合了海棠的性子。况且，有时惊人的美貌总会把别的东西映衬得暗淡无光，如此平凡的容貌，反倒可以让人更加留意角色其它方面的特色。\n如同现实中一样，外貌的计较只是粗浅的了解，对于人物个性的深入，才是真正能让人长久生情的。\n如果说大多写手在外貌塑造上文字雷同，只是因为写作技巧或考虑角度的问题，那对于女性角色个性的塑造，却充分暴露出了目前很多作者人生阅历的缺乏和将真实生活映诸于文字方面能力的匮乏。\n生活中，我们说“人上一百、形形色色。”留心一下自己周围认识的女人，哪一个不是独具特色。看那些女性角色众多的名著，如《红楼梦》、《金瓶梅》等，更是利用身份、心态、语言、行为等各种因素来最大限度地衬出每个人性子的不同来。反观网络小说，以我浅薄的阅读经历来看，网络小说中女性角色的个性，隐隐有冰山女、刁蛮女、温柔女三分天下之势。\n大约是很多作者也希望能写出自己笔下人物的与众不同来，于是刻意去极化和夸大了笔下人物某一方面的个性，最终出现这一个个极端的“怪物”。怪物不可怕，可怕的是怪物还成了潮流，似乎女人不冰山不足以显示爱情的跌宕曲折，女人不刁蛮不足以显示男人的忍辱负重衷心不二，女人不温柔不足以显示男人的驾驭有方功德圆满。于是乎，外貌的模式化之后，又出现了个性的模式化，想找一个具有正常人类思维的、具有真性情的女子竟然成了一件不容易的事。\n再来看《庆余年》中对海棠朵朵的介绍：\n“朵朵不是寻常人。”司理理微感担忧地看了他一眼，“她自幼痴迷武道，至于什么诗词书画，根本不感兴趣，倒是在苦荷国师的斋院之中，开了一片菜地，天天除了练武之外，就是种菜植花。”\n范闲微怔，心想这等做派倒和那位靖王爷挺像的，心里猜到了那位海棠姑娘为什么会过那般生活，苦荷一脉的武道修行，走的是天人合一一派，讲究的便是亲近自然，海棠既然拥有修行的天才，自然会天天躲在菜园子里，看来那身村姑打扮，倒不是刻意扮出来的。\n从背景设定来看，海棠的地位、个性是不极寻常的，但这种不寻常若走了极端，往差了走估计就是翻版灭绝师太，往好了走也不过是不食人间烟火让人敬而远之的师妃暄，实难让人亲近。如何让这种貌似超然的女性角色走下云端，这是一个需要动脑筋的命题。以海棠为例，她的特殊地位，使得她不管自己是否愿意，也只能扮演她在众人心目中的那个角色，大约之前唯一能使她流露自然少女天性，只有她的师尊苦荷大师。面对其他人，她是懒于、也不屑于展示真性情，或者说只肯展示最外层的一面，而不会有任何深层次发自内心的交流。对这样地位尊崇、实力超群的女子，若依寻常方式以礼敬之、以理服之，只会使那层保护层越来越厚，如同面对徐子凌这个呆瓜，师妃暄到最后也还是只能戴着仙子的帽子绝尘而去，令人扼腕。那如何把她打落凡尘？所幸范闲不是徐子凌！他有徐子凌所没有的几分刁钻无赖，所谓“男人不坏、女人不爱，”几番亦正亦邪、奇兵叠出，才终于一层一层掀去圣女海棠的面纱。\n第一次交锋，海棠便中了范闲的奇招――“先用毒针灼其体肤，再用春药乱其心志，春乏其身，天将降大怒于范闲也。”――原来圣女也可以中了春药！随后面对怒不可遏前来讨解药的海棠，范闲坦承自己实力不济，只能无所不用其极，又得到海棠谅解。\n似乎仅仅中一次春药还不足以把这名圣女拖下凡尘，于是不经意处，作者又加了另一段戏：\n另一边，范闲沉默着紧张着，跟在海棠的身后往皇宫外走去，一路山景无心去看，清风无心去招，只是堆着满脸虚伪的微笑，自矜地保持着与这位奇女子的距离。\n眼光可以将海棠姑娘行走的姿式看的很清楚。\n海棠姑娘一步三摇，却不是那种烟视媚行的女子勾引人的摇法，而是一种极有乡土气息的摇法。她的双手插在身外大粗布衣裳的口袋里，整个人的上半身没有怎么摇晃，下面却是脚拖着自己的腿，在石板路上往前拖行着，看上去极为懒散，却又不是出浴美人那种性感的慵懒。\n范闲眯着眼睛看了半天，始终没有看明白这是什么走法，难道对方是在通过走路，也在不断地修行着某种自然功法？范闲大感佩服，他一向以为自己就是人世间修行武道最勤勉的那类人，一天晨昏二时的修行，从澹州开始，便从未中止过，但从来也没有想过，连走路的时候，也可以练功！\n难怪人家小姑娘年纪轻轻的就是九品上，自己拼死拼活，也才刚刚迈入九品的门槛！难怪人家小姑娘被北齐人拱为天脉者，而自己却只能无耻地靠些诗句赢取“江湖地位”！难怪人家小姑娘轻轻一挥手，自己就要在地上狗爬！难怪自己暗弩飞针春药齐出，别人也不过泡泡湖水，最后极潇洒地一挥袖走了，根本不将自己放在眼里——因不屑，故不恨也。\n范闲心里一片黯然，心想这等天才人物，又如此勤奋，大概只有五竹叔这种天才中的天才才能比拟，自己可能是没辄了。\n……\n……\n又看了许久许久，海棠似乎也感觉到身后那两道火辣辣的目光，总盯着自己的臀部和腰部，终于受不了了，静静回首，静静盯着范闲的眼睛，似乎要剥下范闲这身清美的皮囊，露出里面猥琐的真身来。\n范闲的眼中一片清明，根本没有一丝杂意，看着对方转身微微愕然，知道对方想错了什么，苦笑说道：“只是看姑娘走路姿式奇异，想来是在练功，故而十分佩服。”\n他愕然，海棠更是愕然，微微张着嘴，看着这个庆国来的年青人，心头一阵纷乱，她这一生大部分时间都在山中与宫中停留，一向心性稳定如石，但不知道为什么，看见范闲这张可恶漂亮的脸，听着范闲不着三四的说话，就是无由火起，此时听着范闲说的话，更是莫名其妙，半晌后才憋出句话来：“不是练功。”\n说完之后，海棠姑娘才觉得有些奇妙，自己为什么要对他解释这个？\n于是她微恚说道：“我从小就是这么走路的，太后说了我许多年，我都改不过来，范大人如果觉得看着碍眼，不妨走前面。”\n范闲愣了，心想这是怎么回事？只得郁郁跟在转身的海棠身后继续前行。\n但海棠依然那般拖着脚掌，揣着双手，懒懒散散地往前走着。\n范闲微微偏头，皱眉看了老久，忽然想明白了这件事情——这哪里是什么功法？这不就是农村里面那些懒婆娘最常见的走路姿式！\n一想到堂堂九品上的高手，在世人眼中像仙女般的海棠，竟然骨子里真是个村姑，走在皇宫里就像是走在田垄之上，范闲终于忍不住哈哈大笑了起来。\n“范大人因何发笑？”\n这是意料之中海棠的发问。范闲咳了两声，满眼笑意解释道：“我很喜欢姑娘你走路的姿式。”\n海棠微微一怔，眼中闪过一丝怒意。\n范闲赶紧说道：“如有欺瞒，天诛地灭。”\n这誓发的毒，由不得海棠不信，但海棠依然不明白，自己被宫里人取笑了许多年的走路姿式，为什么身后这个年轻的家伙会喜欢？一想到范闲在北海边上的那些无耻手段，海棠姑娘的心里更糊涂了。\n很喜欢看海棠在面对范闲的无赖时，那被逼迫而出的少女嗔怒。这一段描写当然也不仅仅是为了搞笑或给海棠添加特色。没了烟行雾视、没了莲波微步，配着章节名“跟着海棠摇啊摇”，想象着姑娘家懒散随心的沙沙脚步声，村姑扮相加上村姑步法，“仙子”终于从云端成功着陆到田间地头。\n能让海棠产生特殊印象的，是范闲的“文学作品”；但能让海棠开始心生亲近的，则是范闲信任的一醉、狼狈的一睡。如此交互往来，如海棠自言，她“本不是绝情灭性的人”。当然，范闲的无赖始终起着催化剂的作用，看着文中一次又一次出现“海棠再洒脱自然，再万事不羁于心，但终究也只是一个年轻的姑娘家，闻言不由大怒……”这样的场面，面对斯人斯景，谁还能继续把她当作云端仙子呢？\n天上的厚云飘了过来，将太阳整个遮在了后面，但太阳太烈，纵是如此，也掩不住有大红的光芒从云朵的边缘透了出来，就像是一位仙女用巧手绣了一道金边。一阵风从平原上刮了过来，穿过了地面上那条古道，那座离亭。\n范闲望着海棠说道：“朵朵，谢谢这些天你帮忙。”\n海棠终于将双手从粗布衣裳的大口袋里取了出来，有些生涩地学寻常姑娘家福了一福：“范大人客气。”\n亭下，范闲老实不客气地踏前一步，将她搂进怀里抱了抱，不知为何，以海棠的极高修为，竟是没有躲过他的这一抱。一抱即放，他露出满脸诚挚笑容：“说句老实话，如果你我真的能成为朋友，想来也是件很不错的事情。”\n海棠轻轻理了理自己额角的青丝，平常无奇的面容上并没有因为先前极亲密的拥抱动作而有半分尴尬不安，微笑说道：“彼此。”\n……\n……\n海棠站在破落的离亭下，古道边，看着范闲的身影消失在远处，不禁微微偏首，回忆这段在上京城里的日子，唇角浮起一丝微笑，心想这位南朝的公子果然是位极有趣、眼光极其敏锐的人物，想来等他回到庆国之后，南方的天下会发生一些很微妙的变化。\n她叹了口气，将脑中因为庄墨韩离世而产生的悲哀情绪挥开，这才想起来自己终究还是忘了一件事情——石头记里的海棠诗社，与自己究竟有没有关系呢？她下意识里伸手去系紧头顶的花布巾，却发现摸了个空。她马上反应了过来，不由脸上微感发热，这才知道纵使自己掩饰的再好，先前那一抱之时，自己还是有些紧张，竟连那个小贼偷了自己的花头巾都没有发现。\n范闲此时正在高过人顶的高梁地里穿行着，偶有枝丫扑面而碎，他的脸上也浮着一丝快乐而纯真的笑容，北齐之行终于有了一个比较圆满的结果，而自己在重生之后又遇见了一些有趣的人物，比如言冰云那块冰，比如海棠这朵看似俗气实则清淡的花，除却一些利益上的冲突和理念上的不同，他很喜欢与海棠说话。\n——皇帝也要生儿子，苦荷也要吃肉，陈跛子也要上茅房，范闲也要有朋友。\n他将手中那块花布收入怀里，推开面前的植物，看着远方驿站处冒出的淡淡青烟，轻轻哼着：“丢啊丢啊丢手绢……”\n北齐都城外的离别，范闲的一抱一偷不仅立时冲淡了离别愁思，也利用最后机会给海棠平滑无羁的心弦上系了一个小小的结。于是才自自然然地有了后面的书信往来，有了后面的江南重逢。\n江南多春雨，润物细无声。\n看似范闲、海棠各领了各国使命、各为了各方利益，公事公办，却又朦朦胧胧总有一丝揣摩不透的东西罩在两个人周围，让这气氛如此暧mei古怪。\n说回最初吧。”范闲说道：“为什么你不可能喜欢我？我不可能喜欢你？”\n海棠有些傻了，有些怒了，心想此人怎么总纠缠于此事，冷声说道：“朵朵向来不在乎男女之事，情之一境，无大小之分，却有上下之别，我不求灭情绝性，但却不会考虑这个问题。”\n范闲明白姑娘家是在表达以天下万民为先的意思，微嘲说道：“先天下之忧而忧？这么活一辈子岂不是太没滋味，你家皇帝还有顶帽子戴着玩……”\n他没说那顶帽子是什么颜色，忽而露齿阳光一笑说道：“朵朵。”\n“嗯？”海棠停住了脚步，偏头看他，却被范闲那清秀面容上的温柔微笑晃了眼睛，忍不住叹了口气，问道：“什么事？”\n“胡人也是有可能不杀人的。”范闲很认真地说道。\n海棠知道他是在说先前自己在马车里堵思思嘴的那句话，不由气苦，但依然安静回道：“是吗？或许不论是北齐还是南庆的子民，都不会相信。”\n范闲温柔说道：“胡人当然有可能不杀人，如果他们都被我们变成了死人。”\n海棠一怔，莫名其妙地失笑了起来。\n范闲轻声说道：“同理可证，我也是有可能喜欢上你的，你也是有可能喜欢上我的。”\n海棠嘲讽说道：“等我们都死了？”\n“不。”范闲很认真地解释道：“等这个世界上别的人都死了。”\n海棠无可奈何，说道：“所有人都死了，就剩我们两个站在河边吹风？”\n范闲抬起头来，想了半天，才点点头：“似乎确实没什么意思。”\n然后他从口袋里伸出双手，握住海棠的手，在姑娘家微愕的眼光中轻轻搓揉着，温和一笑，说道：“既然是没意思的事情，就别想了，这天气还冷着，你又穿个丫环的衣服，手只怕冻着了。”\n四手相握，坚定与温柔在一片暖意里融融着，二人身后传来马车车轮咕辘的声音。\n海棠眼中带着丝有趣的笑意，并没有将双手抽出来，反是微微偏头，看着范闲说道：“故意给人看到？”\n范闲半低着头，眼睫微眨，轻声应道：“要说服我的皇帝相信我在江南带着你是有原因的，要让你的皇帝与我之间的相互信任有个更坚固的基础，我们都必须更亲近一些。”\n海棠似笑非笑望着他。\n范闲最后认真说道：“当然，你的手握着还是很舒服的，经常做农活，却……没有老茧。”\n无赖加上步步进逼的试探，范大官人这般泡妞小手段，又如何是姑娘家所能抵挡。任她九品高手、任她天人合一，通通推dao！\n“其实你不要太自卑。”范闲扭头望着海棠，极为严肃认真说道：“我一直觉得你长的很是很端庄的。”\n海棠哑然，片刻后应道：“敢请教，这是在赞赏朵朵，还是在嘲讽我？”\n范闲笑了起来，摇头说道：“只是针对你先前说的，我不可能喜欢上你的原因，有感而发。”\n海棠终于忍不住白了他一眼，像个小女孩儿一般，极为难得。\n范闲发觉眉心有些痒，伸指头揉了揉，说道：“不要和我比，这世上的女子但凡和我比起来，也没几个美人儿了。”他郁闷说道：“这不是我的问题，这是我父母的问题。”\n海棠再怎么清淡自持，毕竟也不过是个十几岁的姑娘家，姑娘家哪有不注重容貌的？除非是瞎子……她被范闲这几句明为宽慰，暗为取笑的话气的好生郁卒，心想这厮的嘴果然有些犯嫌，咬牙说道：“身为高官，说话还是不要乱诌的好。”\n范闲似是没有察觉对方的恚怒，认真解释道：“不是乱诌，你说我不可能喜欢你是因为你长的不够漂亮，而我是想向你解释，在我看来，你长的真的不错……”\n海棠微微一怔。范闲下一句话来的极快：“毕竟有过前例，我那妻子，京都人都说她长的也就是清秀罢了，但在我看来，婉儿却是世上最美的女子……”他摇头叹息道：“我的审美，与这世上大多数人，大概都不相同。”\n这句话终于将海棠毒翻了，她闷哼一声，取出袖中的双手，拂袖而去。双袖一拂，草地上草屑乱飞，风无因而动，气势逼人，想来这一拂中挟着天一道的无上真气才是。\n范闲伸手遮目，在一片草屑中好不狼狈，前后摇晃，似乎随时可能倒地不起。偏这般，漫天草屑之中却传来他快意无比的笑声。\n巧摘海棠一事上，范闲实在应该更名为“范嫌”。看似讨人厌，却不知，这般不伤大雅的无赖恰恰是对付海棠的无上妙法。其人矜持自重、随心无求，能让她一嗔一怒不也算是打动她么？\n根据牛顿巨巨的万有引力定律：两个相互吸引的物体，其引力与相互间距离的平方呈反比。范闲和海棠，虽然身处异世界，却也没能摆脱这条定律。距离越近，则引力越强，于是又加速靠近。直到一天夜里，鸟宿池边树，狼推月下门。\n“每个人都是会嫁人的。”\n范闲半靠在床脚，双眼微闭，说道：“可是为什么想到你以后要嫁给别人，我的心里就老大的不痛快？”\n海棠的眼眸里笑意渐盈，盈成月儿，盈成水里的月儿，盈成竹篮子里渐渐漏下的水丝中的缕缕月儿，双手轻轻拉扯着被角，盖在自己的胸上，望着范闲那张脸，缓缓说道：“那……嫁给你怎么样？”\n但范闲并未吃惊，也没有吓的钻到床下，更没有化狼扑过去，只是很诚恳很认真很直接地说道：“很好，我们商量一下婚期吧。”\n……\n……\n这句话是回应的那句“嫁给你怎么样……”，所以此时轮到海棠姑娘呆了，大有作茧自缚的感觉，深知自己再一次低估了范闲清柔面容下的无耻与厚黑。\n她嘿嘿一笑，低下了头，心里也在犯嘀咕，怎么就冒了那么一句出来？\n话说这一年里，她与范闲时常相处，二人早在熟稔之中培养出了一种超乎友情，却近似家人的亲近与默契感。范闲一看她神情，便知道她在想什么，眉头一挑，笑着说道：“你家那太后。”\n“你家那皇帝。”海棠抬起脸来，笑着接了下去。\n“你家那光头。”范闲正色继续。\n海棠微微偏头：“你的身份。”\n“还有你的身份。”范闲微笑道。\n这无头无尾的几句话，就已经很明确地摆出了横亘在二人间的障碍与问题。男女相交，在乎一心，他二人虽未说些甜言蜜语小情话，但以月光为证，却将对方的心思琢磨地通通透透。\n世人庸人无数，于红尘中难得觅得一知己，谁肯轻易错过，放过？\n没点破前，总觉得只是隔了一层窗户纸。点破了，才发现纸后原来还有几重墙。夜色如水，话说到这里似乎已经有些凉意了。但作者偏要别有洞天，为了追求特色，吝啬地连些女儿体香都不肯加给海棠，却又大方地把这本书里最美的情致送给她。范闲动手动脚，海棠一败再败。棉被无辜，撕者有情。清风勿扰，明月为证。虽然点破这场戏很经典，我极喜欢，但一想到从此后两人间再没了这分暧mei，心里又怅然若失。只不知，这令人羡煞爱煞的两个人儿今后谁为谁舍弃、谁为谁守护？\n后记：从猫腻那里要来的稿子只看到这里。写下上面那些文字，算是献给自己最喜爱的角色――海棠朵朵。还有些补丁，不妨贴在后面：\n1、个人不喜欢第一卷，感觉配不上后面的文字。不知道作者是难以把握拥有成年人心理小孩子生理的范闲应该如何表现，还是急于把背景铺垫交待清楚好尽快进入正戏，总之，第一卷相当平淡，作者不像一个绘声绘色讲故事的人，倒像一个展示产品说明的推销员。直到第二卷范闲进京，才算放开手脚，范闲才渐渐露了性情出来，而我也才慢慢找到代入感。\n2、范闲少年时，曾许下宏愿：“第一，我要生很多很多的孩子。第二，我要写很多很多的书，第三，我要过很好很好的生活。”看似如此简单的愿望在五竹那里被打回了原型：“那你需要娶很多老婆，找很多骚客，请很多仆人。……如果你要娶很多老婆，请很多仆人，找很多骚客，你就需要赚很多钱。如果你要赚很多钱，就需要很多权力，如果你需要很多权力，就需要你离这个国家的权力中心近一些。”这个场景令人熟悉么？是不是想起《亵du》里面“睡觉睡到自然醒，数钱数到手抽筋。”原来，人生的无奈可以如此相似。\n3、上文只说了海棠，没有说范闲的正妻――婉儿。其实因一根鸡腿与范闲牵了姻缘的林婉儿也是极动人可爱的，但两者相较我更喜欢那个清新别致的海棠。作者大概亦如是。文中出现那许多人物，海棠却是唯一一个别有小名儿的人。另从创新角度来看，海棠无疑也是作者着力最多的人物。稍有遗憾的是婉儿和海棠到现在还无交集，各自都只分段陪伴了范闲许多戏分。这部作品中似乎是不可能轻易出现其乐融融的后宫大团圆场面的，在没有想好处理办法之前，作者似乎只是单纯地让范闲享受和每个女子独处的快乐，而这时候，另一个的地位却往往有些尴尬。和海棠在一起，婉儿就成了挽在他脖颈上的绳线；和婉儿在一起，海棠又成了谁都不想触碰的带刺玫瑰。不希望看到张爱玲的话在这里重现：“每一个男子全都有过两个女人，一个是他的红玫瑰，一个是他的白玫瑰，至少两个。娶了红玫瑰，久而久之，红的变了墙上的一抹蚊子血，白的还是‘床前明月光’；娶了白玫瑰，白的便是衣服上的一粒饭粘子，红的却是心口上的一颗朱砂痣。”真实的薄幸无奈和意淫的幸福快乐之间，如何妥协呢？还是留给作者去想吧。\n4、nnd，一本正经地写评果然很累，还是掰一掰海棠朵朵这个名字吧。先说小名“朵朵”吧，喜欢这个名字，是因为老婆的一个好朋友，小丫头自己尚待字闺中，却先给不知在天际何方的未来宝宝起好了名字：如是男孩儿就叫“果果”，如是女孩儿，就叫“朵朵”。多好的名字啊，花儿一般的姑娘，朵朵迎风摇曳……\n大名“海棠”，以花为名。要说花果名作人名，可有不少先例了：看到“秋菊”，人们会立刻想起红棉袄绿头巾一张鞋拔子脸的巩俐；看到“石榴”，脑海中马上闪过周星驰影片《唐伯虎点秋香》里石榴姐那张欲求不满的脸；看到“白莲”，知道那是邪教圣母；看到“芙蓉”，呕……\n算了，不说这个，还是泛指吧。以往大量的文艺作品形象，给用作人名的花名一个约定俗成的形象：“牡丹”，似乎只有哪家姨奶奶才用这个；“腊梅”、“冬梅”、“荷花”就是典型的丫头名儿了；“玉兰”，这个名字给人一些娇柔感，用作落难的小姐、遭迫害的丫头均无不可；“杜鹃”可以作丫头，可以是山户里的姑娘……而“海棠”，不出尘，不落俗。作者在文中借范闲之口用一首小令去情挑海棠，结果被深谙农事的海棠姑娘给撅了回来。其实放在这里，我认为那首如梦令压根儿不应景儿，倒是苏东坡的这两句才应了文中的海棠――“嫣然一笑竹篱间，桃李满山只粗俗。”\n希望，今后提起“海棠”，会想起《庆余年》里的这个海棠，海棠朵朵。伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "778"}