{"title": "第三十八章 耳光", "chapter": "第三十八章 耳光", "date": null, "contents": "庆余年_猫腻_第三十八章 耳光第三十八章 耳光\n第三十八章 耳光雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n长公主是先帝唯一的女儿，如今的皇帝陛下即位后，即封为永陶长公主，从诚王府时期，一直到宫中，这位公主极受宠爱，但姓情却没有沿着飞扬跋扈的路子走，而是往哀切的绿色湖水里越陷越深，动不动就伤春悲秋，因飞花落泪，因东去之川涕然——当然，这是在最亲近的人面前才会表露出来的某种姓格特征。\n她幽怨地望着太后，说道：“皇帝哥哥也是的，许配给哪家不好，非要许给范家，明知道范家和宰相大人……”\n“你们先出去。”太后忽然睁开双眼，压低了声音却十分威严地说了两个字。嬷嬷们面无表情，安静地退了出去。\n“啪！”的一声，长公主的脸上出现了一个红红的掌印，她满眼恐惧地看着面前的母亲。太后咬牙寒声说道：“我说过多少次了，不要在我的面前提那个人！你不要脸，我们皇家还是要脸的！当年若不是你用自己这条命护着他，我早就把那个人给杀了！”\n“这么些年了，我不曾让他见过晨儿一面，但我并没有给他设置过任何障碍。”太后的慈祥此时早已不知去了何处，满面寒霜，“因为我知道，当初他想娶你，是你自己怕误了他的前程，所以不嫁……好！你要给他前程，我就给他前程，如今他已经是百官之首，你也应该了了当初的心愿，但是……我不允许你和他再有任何瓜葛，而在晨儿的婚事上面，姓林的一家，不可能有任何的发言权，明白了没有？”\n长公主擦掉眼泪，努力地笑着，声音却有些颤抖：“知道了。”\n太后接着转了过来，看着皇后，淡淡说道：“皇帝忙于政务，像这种事情，就该你多艹艹心，自家子女的婚事，你多艹办艹办，不过皇帝既然将晨儿许了范家，你就不要多管了。”\n“是。”皇后早已被刚才那幕震慑了心神，赶紧低头应道。\n“皇后啊，你也不要老在哀家身边服侍着，有空闲的时候，还是要多陪陪皇上，为陛下解忧。”太后的语气温和了许多，言语间的鼓励意思很明显。\n皇后苦笑了一下，也应了下来，忽然间她的眉头一皱，似乎想到了什么。\n太后哪有不清楚这些人心思的道理，轻声说道：“有什么事情就说吧。”\n皇后看了一旁还在擦拭泪痕的长公主一眼，低声说道：“洪公公先前派人来说，今天京都府衙里在审一件案子。”\n“噢？什么案子，居然连那条老狗都感兴趣。”\n皇后不好意思地笑了笑：“母后，这事儿其实京里的人都感兴趣，因为这桩案子晨间便在府衙里闹了起来，一直拖到先前才有了个结果……听说是礼部尚书郭攸之的独子郭保坤，状告范府的那位，说那位昨夜将郭保坤拦街痛打了一番，还吟了一首诗，这诗……先前母后也看了的。”\n“噢？”太后十分诧异说道：“万里悲秋常作客打人了？”\n这话一出，旁边的皇后忍不住掩嘴笑了起来，连长公主也破涕为笑，说道：“母亲说话真是风趣。”\n太后笑道：“不是我风趣，是那个范闲有趣，这才入京几天，怎么就把尚书的儿子给打了，快给哀家说说，这府衙上面又是怎么个场景。”她忽然想到一件事情，皱眉道：“京都府没敢用刑吧？这要打坏了，十月份怎么成亲？”\n皇后噗哧笑道：“母后这是说的哪里话，虽然范闲不是什么正经出身，但毕竟是司南伯的骨肉，胸腹中又有才学，早就有了秀才出身，不可能被打的。”\n“那就好。”太后说道：“那郭保坤是不是常和太子在一起的那些人？”\n不知道为什么，皇后的脸色一下子变得有些不安，低声应了声是。果然，太后哼了一声说道：“那些小兔崽子，只会劝掇着承乾走马弄鹰，都是一肚子坏水，不消说，那个范闲一定打的好。”\n长公主的表情不动，心情却很复杂，万万料不到母亲竟是不问缘由，便认为范家私生子打的好，但她先前才被掌掴教训，这时候是无论如何不方便开口的。好在皇后小意说道：“那位郭编纂倒也有几分才名，这样当街被打，总是有些说不过去。”\n似乎查觉到皇后与自己的想法不大一样，太后没有什么反应，淡淡问道：“案子审的结果怎么样了？”\n“范闲搬了靖王世子出来当证人，所以京都府衙没办法，只是暂时押后再审。”\n“弘成给他作证人？看来这个小范闲还些人缘。”\n皇后心中暗喜，知道太后虽然表面上没有什么，但实际上最厌烦百官与皇族之间过于紧密的联系，但她也知道事情要讲分寸，不可能说的太多，便将话题转了回来：“听说郭编纂被打的那天晚上，范家公子与世子正在流晶河上……逗留，所以这件事情应该与他无关。”\n皇宫后花园里沉默了一会儿，气氛显得有些压抑，太后忽然起身说道：“有些乏了。”外面的嬷嬷宫女们赶上来扶着，一大帮人往回宫的路上走去。\n看着皇太后的舆驾缓缓转入宫墙之后，皇后和长公主才立起身子，对视一眼。皇后的唇角泛起一丝苦笑：“看来太后虽然很不高兴范家子宿娼，但口风却没有松动。只怕半年之后，晨儿就真地要嫁了。”\n长公主叹了一声气说道：“我只是担心那范闲的人品，不过……”她望着皇后，柔弱不堪的神情似极了河畔垂柳，轻声说道：“范家与靖王府关系好，皇后娘娘还是小心一些。”\n皇后心头一凛，知道对方是提醒自己，如果那个姓范的小子真的娶了对方的女儿，而陛下又真地将内库那路的生意交给范家打管，那范家父子二人，一在户部，一在内库，就等于掌握了庆国大数的银钱来往。而如果范家因为靖王府的关系，真的倒向了二皇子，只怕太子……她皱了皱眉，心想自己那儿子虽不成材，但毕竟是陛下唯一嫡出，难道陛下此举有什么深意？\n“不要想太多了。”长公主安慰道：“您也知道，这两年我也很少管内库的事情，监察院也一直有人手看管着，范家毕竟身份不够，那个叫范闲的，就算真娶了晨儿，也不可能真正地掌住内库。”\n皇后皱眉说道：“我现在只是很疑虑，范建那个老家伙究竟给皇上灌了什么迷汤，竟然说动了陛下。”\n长公主微笑说道：“娘娘应该也很久没有召柳氏入宫了吧？”\n皇后面色一寒，说道：“那个女人嫁给范建作妾，看似愚蠢，但实际上心里狡猾的狠。四年前你出主意去杀澹州的私生子，结果却让柳氏出的头，她一定对我们怀恨在心，再想诱她出来当挡箭牌，只怕不容易。”\n“那又如何？”长公主嫣然一笑，三十多岁的人皮肤依然保持的非常好，“难道她敢多嘴说些什么？再说了，我与柳氏从小就认识，知道她是个极喜欢钻牛角尖的人。”\n皇后忽然皱眉道：“说来也奇怪，为什么陛下四年前就决定要把内库交给范家来管？如果不是事情出的急，当时也用不着行险。”长公主柔柔弱弱说道：“皇帝哥哥不喜欢我与你关系太好，所以早就决定让我从内库里脱手……不然也不会从一开始就让院长大人派人驻守在我那里。”\n她接着叹息道：“这满朝文武百官，不论清愚，总有法子可以控制，可就是那位陈院长大人，一心忠于陛下，将院务打理的滴水不透，我们竟是没法子安插进去人手。”\n皇后听着这话，不易察觉地皱皱眉：“身为臣子，忠于陛下是理所当然之事，我们暗中安插人手，也是担心主上被歼臣蒙蔽，陈院长忠心天曰可鉴，这不用多说什么。”长公主知道自己说错话了，柔声道：“是啊，不过这些年监察院追查那件澹州的刺杀案子，一直没有停止，看来是陛下下的严令。”\n“这是自然。当时陛下酒后看见你的女儿，十分欢喜，当场收为义女，将她指给了范家，这件事情只有宫中几个人知道。”皇后回忆着四年前的那一幕，冷冷道：“结果不出一个月，澹州就有了刺客，这事儿虽然没有掀开，但监察院却是清清楚楚，陛下怎有不知道的道理？他自然不会在意那个私生子的死活，但很在意在这皇宫之中，竟然有人敢将他的话泄露出去庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "78"}