{"title": "大东山中断之究极真相 作者：众书友", "chapter": "大东山中断之究极真相 作者：众书友", "date": null, "contents": "庆余年_猫腻_大东山中断之究极真相 作者：众书友大东山中断之究极真相 作者：众书友\n大东山中断之究极真相 作者：众书友雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n眼见四顾剑的剑即将插入庆帝的胸膛，只听到一声“cut”,导演说：“重来，四顾剑你的手摸人家五竹干什么？”\n眼见四顾剑的剑即将插入庆帝的胸膛，只听到：“羊羊羊……”，插播广告了……\n眼见四顾剑的剑即将插入庆帝的胸膛，只听到一声“嗤——”一颗流星从天而降，把山上所有人都隔屁了……\n眼见四顾剑的剑即将插入庆帝的胸膛，只听到“咔嚓”一声，一个雷下来，皇帝穿了。。。。。\n楼上的少写了几个字\n皇帝还说了一句才穿的：“**又穿了。。。。”\n眼见四顾剑的剑即将插入庆帝的胸膛，只听到一声“嘡”，四顾剑头上挨了一金圈，匍匐在地，现出原形，原来是一只青牛，然后见太上老君就来叻……\n眼见四顾剑的剑即将插入庆帝的胸膛，只听到一声“嘡”，庆帝的身上掉下半块玉佩来，四顾剑硬生生收了这一剑，哆哆嗦嗦的也拿出半块玉佩，两个玉佩合在一起，严丝合缝……（^_^，这个最狗血！）\n眼见四顾剑的剑即将插入庆帝的胸膛，只听到一声“嘡”，剑撞到了庆帝身前的结界上……多年以后，庆帝回忆那一刻的情景：当时那把剑距离我只有0.01公分，我的咒语终于完成了……\n眼见四顾剑的剑即将插入庆帝的胸膛，只听到一声“嘡”，原来是苦荷替他挡了这一剑，同时，洪公公的掌也击在了苦荷后背，庆帝问嘴角流血的苦荷：为什么？苦荷：其实，我喜欢你很久了……\n眼见四顾剑的剑即将插入庆帝的胸膛，只听到一声“嘡”，弹出一个窗口——“验证码错误，请重新出剑！”（这个最nb！！）\n眼见四顾剑的剑即将插入庆帝的胸膛，只听到一声“嘡”，叶流云击飞了长剑,脚不停歇,手顺势印上了四顾剑的胸膛.四顾剑喷血分出,半响才问出:为何!叶流云抵着头:其实我是个捕快.\n眼见四顾剑的剑即将插入庆帝的胸膛,只听老猫说：“且看下回分解”。\n眼见四顾剑的剑即将插入庆帝的胸膛，只听到一声“嘡”，皇帝微笑着把龙袍拉开，露出胸前那个恐怖的伤口，然后把上面的肌肉撕开，露出一截闪着金属光泽的骨头，怜悯的看着眼前的大宗师们：“我来告诉你们，什么叫魔鬼终结者”\n眼见四顾剑的剑即将插入庆帝的胸膛，只听到一声“嘡”，接着“铛铛铛……”贝多芬的命运交响曲奏响，皇帝狂笑：“我已经扼住了命运的喉咙！”\n眼见四顾剑的剑即将插入庆帝的胸膛，只听到一声“嘡”，五竹说各位吃药的时间到了,该回神庙精神病院了........放开我,我是大宗师,你们不能这样对我(四顾剑\\皇帝\\叶流云\\苦荷\\洪公公)!!!五竹:***丫的,抓的就是大宗师.”\n眼见四顾剑的剑即将插入庆帝的胸膛，只听到一声“嘡”..。老师正怒目圆睛瞪着我，面前，躺着一个万分委屈的黑板刷。。\n眼见四顾剑的剑即将插入庆帝的胸膛，只听到一声“嘡”,皇帝手里多了一把打开了保险的沙漠之鹰……\n眼见四顾剑的剑即将插入庆帝的胸膛，只听到一声“嘡”，“嘡”，“嘡”，“嘡”，“嘡”，“嘡”，“嘡”，吧嗒嚐……紧接着庆帝唱道：小剑，你听我说，我家的宗师，数不清，没有大事不出门。。。。\n眼见四顾剑的剑即将插入庆帝的胸膛，只听到一声“嘡”..。四顾剑跪在地上抱着皇帝说：“小妹！你不能死！小妹！”\n眼见四顾剑的剑即将插入庆帝的胸膛，只听到一声“嘡”猫大从天而降：说了一句，xxx我怎么穿了。\n眼见四顾剑的剑即将插入庆帝的胸膛，只听到一声“嘡”，皇帝老脸一红，双手护胸：“讨厌，把人家的义胸打破了……”\n已经出现武侠的，言情的，耽美的，穿越的，音乐的，电影的，网络的，魔法的，仙侠的，样板戏的，广告的，cs的，女扮男的，男扮女的，做梦的，作者穿越搅局的......期待更多的\n眼见四顾剑的剑即将插入庆帝的胸膛，只听到一声“地震啊”大家都俯卧！\n眼见四顾剑的剑即将插入庆帝的胸膛，只听到一声“嘡”,四顾剑看到庆帝的胸膛上的那颗志，手一颤，剑落到地上，颤抖的手摸着那颗志痴迷的看着庆帝说：原来，，原来你就是那晚那个梦中人啊。\n眼见四顾剑的剑即将插入庆帝的胸膛，只听到一声“停”,皇帝拿出一个对讲机，喊道“向我开炮，向我开炮”！\n眼见四顾剑的剑即将插入庆帝的胸膛，只听到一声“嘡”,小剑大吼一声:***偶今天在食堂打的2块5的饭谁给打翻了***\n眼见四顾剑的剑即将插入庆帝的胸膛，只听到一声“嘡”，缩在墙角的万年太监敲着破锣，大声的喊道，“更新啦~~”.众人遂分别上网看盗链......\n眼见四顾剑的剑即将插入庆帝的胸膛，只听到一声“嘡”,长剑擦着庆帝的腋下穿过，刺向了叶流云，只见庆帝像八爪章鱼一样缠在了四顾剑身上，头还蹭着四顾剑的颈项，说：“我就知道小剑剑舍不得弄伤人家的。”\n眼见四顾剑的剑即将插入庆帝的胸膛，只听到庆帝一声大喝“人间大炮一级不用准备——发射”\n眼见四顾剑的剑即将插入庆帝的胸膛.........庆帝狂吼一声停，缓缓道到，等我看完红楼梦最后一章。\n眼见四顾剑的剑即将插入庆帝的胸膛，只听到一声“嘡”：庆帝一把拉开身上龙袍露出了绑在身上的g4zha药,点燃包喊道：“中国－共－产－党万岁！庆国万岁！范闲，庆国一统可都靠你了!”随后，庆帝与五大宗师一干人等灰飞烟灭。\n眼见四顾剑的剑即将插入庆帝的胸膛，只听到：“当！当！当！”庆帝深情地唱道：“onlyyou，..能杀妖和除魔..onlyyou能保护我..让螃蟹和蚌精无法吃我..你本领最大..就是onlyyouo~~~oo~~~oo~o~”\n眼见四顾剑的剑即将插入庆帝的胸膛，只听到一声“嘡”,天上显现出几个大字计都罗候箭暗刃杀\n眼见四顾剑的剑即将插入庆帝的胸膛，只听到一声“嘡,皇帝脚底轻轻一挡,苦荷顿时两眼神光大作,:***啊,你就是那传说中有三颗痣的人!***（这个也很牛）\n好了不嘡了，大家该干嘛干嘛去～伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "783"}