{"title": "第三十九章 太后圣明", "chapter": "第三十九章 太后圣明", "date": null, "contents": "庆余年_猫腻_第三十九章 太后圣明第三十九章 太后圣明\n第三十九章 太后圣明雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n长公主的眼中闪过一丝怯色，愁苦道：“四年了，监察院居然还不放松，真怕哪天被查了出来……听说陈萍萍大人回家省亲，一直不肯回京，如果……他真的就甘心养老，那就好了。”\n“不见得。”皇后冷笑道：“你不要忘了四年前，是陈萍萍入宫与皇上谈了一夜，才让皇上收回了指亲的旨意。前些曰子陈萍萍回乡省亲，范建趁机入宫，皇上才又将晨儿指给范闲，又明说了将来你不要再管内库的事情……如果陈萍萍现在人在京都，只怕这门婚事还有变数，说不定就真随了你的意……或者说，随了宰相大人的意。”\n长公主掩嘴一笑说道：“皇后这话说的，如果这门亲事不成，您也应该高兴才是，毕竟二皇子就会少了一条捞银子的门路。”\n皇后微笑道：“我有什么好高兴的？其实说到底，这也不过是两个孩子结亲的事儿，成与不成，与本宫关系不大……母后也说了，以后孩子们的婚事我可以艹艹心，这范家的事情我就不艹心了。”\n长公主面色微变，却依然笑着说道：“娘娘说的有理，那我这做母亲的，就更没有什么好急的了，虽然那个范闲出身不怎么光彩，但这些曰子看来，倒也有几分才学，再说晨儿的精神这些天似乎有了些起色，说不定还真是喜事将近，带来的好处。”\n两位庆国最有权势的女人，就这样安静对坐着，饮茶闲叙，似乎刚才的一切都没有发生过，两个人谁都不愿意松动自己的心防，谁都不愿意去做那件事情——杀死范闲，婚事自然告吹，范家后继乏力，二皇子没有了支持，宰相高枕无忧，长公主依然病弱不堪地管着内库，为有需要的人提供源源不绝的银子——只要死一个人，似乎困绕皇宫权力分配的困局便会迎刃而解。\n但偏偏，却没有人愿意出手，毕竟不是四年前，毕竟京都不是澹州，这里有无数双眼睛，就算是皇宫里面的人，也不可能再用暗杀这种手段来对付一名大臣的儿子，尤其是在这种敏感的时期，而且……毕竟柳氏这一辈子不会两次踏进同一条**沟里。\n太后寝宫之中，那位看上去年高德劭的老太太垂下自己花白的头发，感受着身后那双稳定的手正在梳理着自己的头发，低声说道：“为什么我会生这么蠢的一个女儿？”\n身后那人微笑说道：“可您还是最疼长公主，不然当初也不会让皇上做出那样的安排，也不会帮宰相大人暗中做了那么多事。”\n太后叹了口气，说道：“林若甫这个人，真不知道是他负了我那儿，还是我儿害了他……对了，你这条老狗眼睛毒，说说看，皇上到底为什么要让范家那小子娶晨儿？”\n那人声音有些犹豫：“郡主也到了该嫁的年龄，而且身体确实也怕难以好转，许给范家倒是合适，不过婚事只是其表，关键还在于陛下那道模棱两可的口谕，这样大一笔产业，就让一个外姓人来管，莫非……陛下觉得皇后与长公主太过亲近，又对太子真的不满，所以剥了长公主的权，准备让二……”他忽然发现自己虽然服侍了太后几十年，但在这件事情上发表的意见已经太多了，所以住嘴不言。\n太后微怔，脸上像菊花瓣的一样的重重皱纹渐渐铺开，说道：“国事陛下管，家事我管，那这件事情我就不管了。”\n那人谄媚说道：“太后圣明。”\n——————————————————————————“这件事情你做的很不聪明。”司南伯范建在书房里冷冷看着自己的儿子。\n范闲苦笑着，白天的时候就知道，一定逃不过这轮责问，也不多作解释，只是老实认错。\n“你不是一个蠢人，郭保坤身边也没什么厉害人物，如果你真要打他一顿出气，为什么会露出这么多马脚？”不等范闲解释，司南伯又冷冷说道：“不要说什么，打人不报名，等于没出气的废话！”\n范闲知道是柳氏向父亲传述自己白天的说话，有些不好意思地笑了笑。看见他脸上干净无比的笑容，范建便无论如何也气不起来了，叹着说道：“说说吧，闹这么一出是为了什么？”\n范闲想了想，回答道：“一是昨儿夜里与靖王世子喝了顿酒，觉得这朋友可交，借着打架这事儿，把他和自己绑在一处，将来身后有靖王府这个靠山，不论做什么事情，总是方便些。”说完这句话，他偷偷看了一眼父亲的眼神，发现没有什么异常，才继续说道：“二来郭保坤这厮欺人太甚，我得让他知道我是不能惹的。”\n范建冷笑了一声，说道：“这第二条理由说得过去，但我想最重要的原因……是你打心里抵触那椿婚事，所以想自败名声，好让宫里踢你出局。”\n范闲没想到根本没有瞒过父亲，微微一怔，思琢着该如何解释。\n范建又冷冷说道：“而我先前说你不聪明，也就是因为你拖了靖王下水。要知道郭家是太子那派的人，靖王世子却是二皇子那派的人，你打郭保坤，拉靖王世子，这事儿落在别人眼里，岂不是要说我们范家已经投靠了二皇子？”\n范闲装作吃惊道：“庆国上下都知道，父亲与靖郡王交好，妹妹与柔嘉郡主也是打小的朋友，两家关系之亲密，甚至可以说是官场之上的异数，难道……您……？”\n“不要忘了，你奶奶当年是陛下的乳母，这靖郡王也是她带大的，那时候陛下忙于别的事情，所以都是由我带着玩，两家的感情自然极好。”范建哼了一声说道：“但私交是私交，公务是公务，国事乃国事。这宫里的事情，又岂是我们做臣子可以议论的？太子如今依然是太子，一国之储君，如果陛下万年之后，我们范家当然要忠于太子。”\n范闲听出这话里的病来，笑着说道：“太子如果不是太子，那又怎么办？”\n说来奇怪，听着儿子说出如此大逆不道的话，司南伯范建却没有丝毫吃惊，也没有教训他，只是淡淡说道：“这只有陛下才能做决定，任何在陛下没有决定之前就站了阵营，都是错误的做法。”\n“孩儿明白了。”范闲终于得到了痛打郭保坤后想要的一个结果，“范家不站在太子一边，也不站在二皇子一边，只是站在……陛下这一边。”\n“不错。”范健寒声道：“如果不想站错队，就不要急着抢站，而且只要你永远站在最强者的一边，你就永远不会犯错，而这整个天下，最强的自然就是陛下。”\n“万一陛下驾崩了呢？”范闲不怀好意地看着父亲，知道他对那个皇帝确实忠心耿耿。\n“陛下春秋鼎盛，比我年纪还小。”范建微笑道：“将来是将来的事，是你们这一辈人的事。”\n…………“你知不知道，为了让你能够轻松地从公堂上走下来，我们与郭家今天在朝廷里暗中交了多少次手？大理寺，刑部，吏部，到处都可以看得见我们两家的影子，郭家最后甚至还找到了监察院，如果不是陈萍萍不在，说不定你今天真的回不来了。”\n“陈萍萍？”范闲皱了皱眉，对这个名字实在是很耳熟，当然知道对方便是整个庆国阴暗力量的掌权者，但是明知道范家与监察院之间的亲密关系，所以他有些纳闷：“为什么陈萍萍在，我就回不来了。”\n“因为他反对你娶长公主的女儿。”范建冷冷道：“这次急召你入京，就是因为陈萍萍回乡省亲，无法在陛下面前说话，才让你入京赶紧确定这门婚事，倒不完全是因为那位姑娘的病情。”\n范闲望着父亲问道：“费介是我的老师，您与陈院长的关系也一直密切，为什么他会反对？”\n“不对，在外人看来，我与监察院之间并没有太深的关联。”范建淡淡说道：“至于他为什么会反对，很简单，因为就某些事情的看法上，我和他有分歧，所以会导致完全不一样的判断。”\n“什么看法。”范闲盯着父亲的双眼，一丝都不游离。\n范建皱了皱眉，最终还是决定告诉这孩子一部分的事实：“陛下不喜欢太子，但是皇后与长公主亲近，而长公主掌管着内库的银钱出入，这是一笔暗帐，很容易从里面取出银子，这个事实让陛下很不放心。”\n范闲心头大惊，说道：“原来……陛下是怕东宫有变？余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "79"}