{"title": "第七章 坟场", "chapter": "第七章 坟场", "date": null, "contents": "庆余年_猫腻_第七章 坟场第七章 坟场\n第七章 坟场雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n他认为费介很费解的原因是：“自己那个父亲不是一向不管自己这个私生子的吗？怎么还会专程派个老师来？如果是教读书的倒也罢了，怎么搞这样一个老变态来教自己？”\n看到对方认识五竹叔，范闲知道这个事情轮不到自己插嘴，装傻充愣地坐到了床上。\n等大人们把事情都说清楚了，范闲才用小胳膊将费介老师身上的床单给取了下来，然后躲到五竹身后呵呵傻笑着，扮演着痴呆儿。\n可惜今天露了一小手，眼前这两个厉害人物都知道面前这个四岁稚童的脑子里很不简单。\n天色已经微微亮了，远处隐隐传来鸡叫和下人们烧水的声音。\n五竹领着费介出门而去，只是在离开之前，范闲的耳朵里听到五竹传来的一句冷冰冰的话：“什么时候解释一下，为什么你会知道我是谁。”\n范闲心里咯噔一声，还真不知道该如何解释，四年前与五竹叔千里同行来到澹州时，自己还是个只有几个月大的婴儿。他想了又想，总是找不出一个好借口，只怪当时被费介那个怪老头儿给吓惨了。\n澹州城开始从睡梦里醒来，那间不起眼的小杂货店却没有开门的迹像。\n在店里一个幽暗的房间里面，五竹冷冷地看着费介：“跛子是什么意思？”\n费介虽然在某些方面也可称得上是一代大家，但一想到传闻中面前这个瞎子少年的冷血毒辣，也不免心头有些惴惴，回答道：“少爷总是要长大的，将来总会面临京都里面的那些事情，早些做准备，将来也可以多些胜算。”\n五竹抬起头来“看”了他一眼。\n虽然明知道对方是个瞎子，但费介总感觉那块黑布后面有两道足以杀人的精光正盯着自己，他微笑着说道：“五大人如果有意见，我可以马上回京都，相信大人会尊重您的意见。”\n五竹摇了摇头：“我想跛子让你来，应该不是这么简单。”\n“不错。”费介心想也只有面前这个家伙才敢直呼院长大人叫跛子，他弯了弯身子回答道，“大人一直没有找到小姐留下的那个箱子，很担心会被那些有心人找到，所以想请五大人指点迷津。”\n“不用找了，小姐去世前已经把那箱子毁了。”五竹面无表情说道。\n费介点点头，转身离开，忽然又皱眉道：“总觉得小少爷有些奇怪，五大人，他才四岁大，你就让他修行如此霸道的真气功法，难道不怕出事？”\n“奇怪的还在后面，他的真气功法也不是我教的。”五竹看着这个即将成为小主人老师的毒物，淡淡道：“就辛苦你了。”\n费介摸了摸自己头上隐隐作痛的伤口，总觉得这句话好象有些什么不好的兆头，苦笑着告辞。\n等他走之后，瞎子五竹进入杂货店的一间密室，呆呆地对着角落里一个蒙满了灰尘的箱子，眼睛上依然蒙着那一块黑布，但可以明显地看出，他是在思考着什么。\n……\n……\n白天的时候，伯爵别府来了位奇怪的先生，递交了名帖之后，得到了老夫人的亲自接见，又不知如何，得到了老夫人的信任，开始担任范家少爷的第二任先生。\n丫环们早就把这件事情传开了，都很奇怪，一个头上裹着纱布，看着像老流氓一样的家伙怎么有资格当自家可爱少爷的先生。\n书房里，范闲正乖巧可人地给费先生捶背，昨天夜里把人敲了闷枕，这时候得赶紧讨好讨好。\n“老师啊，这可不能怪学生。”他奶声奶气说着话，自己心里觉得挺恶心，“您拿把刀子，学生年纪小，所以冲动了些。”\n费介心想自己不拿刀子怎么把那门撬开，自己只是准备偷偷来看看这个传说中的私生子长的什么模样，谁知道小孩子家家的，居然半夜不睡觉在玩失眠。\n所以有此误会也是难免的，只是后脑还有些痛，可惜了，以后一定要想办法把这笔债讨回来。\n“我还以为老师会悄悄来教我。”\n“不错，在很多江湖传说中的故事里，独处小园的少年，偶遇一个风尘异人，学得惊世之艺，而身边之人一无所知，这种事倒是常有。”\n范闲苦兮兮地望着费介老师，听他说话。\n“但是这个世界上不是所有人都是傻子，而且你不是我儿媳妇儿，我也不喜欢天天爬墙。”费介的脸色不太好，看着面前的小男生，“所以既然能够有个身份，还是用这个身份教你比较好。”\n范闲嘿嘿笑着，爬到他腿上坐好：“老师，你和我爸爸认识吧？他是个什么样的人啊？”\n费介脸上一阵青红，明知道面前这个小家伙一肚子狠水，还在自己面前扮演天真，自己身体里生出一种浑然无力的感觉，听到对方发问，想了想才回答道：“伯爵大人是我上司的朋友，所以他请我来教你，你以后还是叫我老师吧。”\n“老师？那您准备教我什么呢？”\n费介嘿嘿笑着，微褐色的眼瞳里闪过一道妖异的光芒：“我只会……用毒，所以我来教你怎样用毒杀人，怎样不被别人毒死。”\n本来以为这句话，可以吓到小朋友哭，但费介马上想到自己面前这位小朋友不是一般人，自己这招估计没用。\n果不其然，范闲大大的眼睛里满是兴奋，长长的睫毛一眨一眨显得格外感兴趣：“那还等什么呢？要不要我去捉几只兔子来当试验品？兔子不好，那就用蛤蟆？”\n费介傻痴痴地转过身去，心想这小家伙真的只有四岁吗？\n———————————————————————\n数月之后。\n离澹州港约有十几里路的乱坟冈里，微微发白的东方天空中，淡淡的晨光，洒在幽暗的坟地里，让这片土地显得更加的鬼气森森。\n费介笼着双手，站在坟地的外面，看着那个正在坟坑里蹲着身子的小少爷，眉头微微地颤抖了几下。\n这次是借口出游，向伯爵府老夫人请的几天假，将范闲带到坟地里刨尸，用来学习人体构造。\n虽然知道范闲少爷和一般的小男生有很多的不一样，但当费介看到范闲居然只用了一会儿的时间，就习惯了坟地里的阴森气氛，居然这么快就稳定住了心神，开始按照这一个月里学习的相关内容，对坟地里的尸体开始解剖，费介自己很受惊吓。\n他一向就是和这些死尸打交道的专业人士，但从来没有看见过一个可以如此平稳面对尸体的四岁小男孩。\n坟坑中一片污臭，一个漂亮干净的小男孩戴着个大口罩，他小小的双手正从一具半腐的尸体里往外拖出粘成一团的肠子。\n这个场景很恐怖，很可怕，范闲觉得自己的第二次人生依然凄惨在起点原创！</a>;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "8"}