{"title": "第四十八章 蚂蚁上树？", "chapter": "第四十八章 蚂蚁上树？", "date": null, "contents": "庆余年_猫腻_第四十八章 蚂蚁上树？第四十八章 蚂蚁上树？\n第四十八章 蚂蚁上树？雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n世子李弘成等了半晌，发现自己要等的人还没来，不免自嘲一笑，心想这位范公子架子倒真是大，这朝中文武百官，有资格让自己的等的，也没有几位。一转念便想到京中的这些事情，暗中佩服这范闲入京不久，闹出的动静倒是不小，抛出几首诗来便惹得文坛小震，半夜打个人便惹得官场中震，至于和宰相私生女的婚事，更是让有资格知道内情的人心头大震。\n正想着，范闲已经老远地喊了起来，一面行礼，一面快步走了过来，他倒不是故意让世子等，只是先前正在和庆余堂的那位掌柜商量书局的一些事情，所以耽搁了下。两位年青的男子隔几而坐，浅浅啜了几口茶，便开始说正事儿。\n第一个开口的当然是范闲，他必须就那天晚上的事情向对方表示感谢。听他道谢，世子李弘成笑了起来，温言说道：“我当时就想，咱俩认识也不过数曰，怎么就舍得包下整舫醉仙居来招待我，原来你心里是存了这个念头……不过无妨，郭保坤那厮草包一个，在太子的舍人之中，也排不上什么名号，只是家里那个老子还有些学问，你打便打了，哪里用得着拐那么些子弯。”\n范闲知道世子说的是自己在公堂上的举动，自嘲笑道：“这不是没经验吗？若早知道京都里面打人也这般轻松，在王府园子上我就一拳过去了。”\n李弘成唬了一跳，赶紧摇着手中的帛金小扇：“那可使不得，事情做的太出格，我可不好出面保你。”\n范闲呵呵一笑，再次谢过，然后才问世子今曰前来有何吩咐。李弘成略一沉吟，开口说道：“这事也瞒不得你，凭咱们两家情份，我也得把话说明白。本来二皇子是想让我诓你去见上一面，求个自然相见，免得惹你反感，但这般做法，仍是骗你，所以我明说了，明儿个二皇子在流晶河上设宴，专请你一个，我只是作陪。”\n范闲皱眉说道：“这我是真不明白了，二皇子身份何等尊贵，我一个区区秀才，哪里入得他的眼去。”\n“你是真不明白还是揣着明白装糊涂？”李弘成指着他的鼻子哈哈大笑，“做戏做成你这样的，倒真是失败。”\n范闲尴尬一笑，却没有回答。\n李弘成注意到花厅四周并没有什么闲杂人等，正色说道：“还是那句话，我初见你面便觉心喜，便不忍心瞒你，似乎觉着这种手段不免让你我生分了，你也知道，如今陛下虽然依然春秋鼎盛，但所谓事无远虑，必有近忧，所以朝中众人的眼光总是看在那些皇子身上。大皇子天生神武，但却领兵在外。太子虽然是皇后亲生，但是一向品行不端。我靖王府虽然不偏不倚，但实话告诉你，在这些皇子之中，我与二皇子的交情却是好些。”\n范闲吓了一跳，心想这事儿整的，怎么和自己预料中的完全不一样？前世看二月河的时候，那些皇子说话尽是把简单的话往复杂里说，恨不得套上八十件衣服，才不落人口实，哪有像面前这位一样，一开场就把话挑明了，这夺嫡之事，是要掉脑袋的，您咋就敢裸奔着狂呼呢？\n似乎发现自己的话将对方吓着了，李弘成尴尬一笑道：“是不是嫌我说的太直白？说老实话，我也不知道是为什么，看着你便不想玩那些虚头巴脑的东西，不错，我就是在替二皇子拉拢你，这事儿和嫁人一样，总是个你情我愿的买卖。”\n范闲一怔，看着世子干净的眸子，似乎想从里面看出一些隐藏的东西来，他可不能判断出对方真是一个胸怀如霁月的君子，还是将开诚布公又当作拉拢人心手段的谋臣。但无论如何，世子已经站明阵营，裸奔倒也罢了，区区小范闲在京中既无势力，又无人手，是断断然不敢脱了衣服与对方抱膀子的，微笑着说道：“我能清楚地知道，二皇子为什么要见我吗？”\n“为了十月的那场婚事。”李弘成依然显得很坦诚，微笑着望了过来，“明年大比之后，如果你显现出来了相应的能力，陛下便会将那些产业的管理权交给你。对于我们而言，这是天大的好事，首先那边的银钱入帐会少许多，有些事情就不方便做了。另外一方面，我相信司南伯大人掌管庆国户部多年，一定明白新旧接手的时候，一定需要将前帐查清楚，如此一来，说不定会有些意外之喜。”\n范闲沉默着，眉毛耷拉了下来，但并不显得很颓然，反而给人一种很安顺无害的感觉。他轻声说道：“还早着呢，婚事要到十月份，我真正能接触到那些东西，得要等到明年或者后年了。”\n“是啊，所以明天只是吃吃饭。”李弘成很认真地看着他，“就当是上次事情给我的回礼如何？你也知道，我今天说这些话，是真的很信任你……也许明天你看到二皇子了，会有一些新的想法。”\n范闲笑了笑，心想二皇子与太子之争，只怕要到十几年后才会真正开始，如今便开始连自己这种不起眼的家伙都在拉了，还真有点儿“造反从娃娃抓起”的感觉，应了下来，便送世子出了府。回到父亲的书房之中，他坐在书桌旁的椅子上，盯着笔筒里的那些笔，眉头紧锁，不停地思考着。\n那次打郭保坤的事情，自己选择了靖王世子做掩护，就是送给对方一个拉拢自己的机会，因为要在京都里生存下去，自己必须要站好队伍，父亲可以永远地站在陛下那边，但他也说过，以后的事情总是年轻一辈的事情。\n范闲要站队，不见得是站在二皇子那边，但是……一定是会站在太子的对面。原因很简单，四年前皇后曾经想过自己死，四年后，宫里的这些人依然会想自己死。而自己在如深海般的京都中，似乎只是一个随时都会被拈死的小蚂蚁。\n自己这个蚂蚁会上树吗？\n—————————————————————————————二皇子宴请的地点依然是在流晶河上，范闲听到这个地点就苦笑了起来，最近这段时间天天与婉儿夜里耗在一处，虽然香甜可口偶尔有之，肌肤接触却嫌太少，毕竟是正牌未婚妻，所以娇羞起来，自己也不好太过放肆。一想到那夜自己手下柔如软玉般的身子，范闲马上想起了对方的姓名，司理理，心动不免有些荡漾，暗中回忆着前世欧洲中世纪那些用肠子做避孕套的大能，究竟是如何艹作的，紧接着却又想到，打官司的那天，为什么这个女人会如此凑巧地离开了京都？\n京都治安一向大好，除了最近多了个范家使黑拳的家伙。所以范府的马车旁边只带了四个护卫，在春光照耀之下，缓缓向着城西驶去。\n过了望春门之后，又走过那条自己曾经埋伏打人的牛栏街，范闲掀开车帘，呵呵一笑。藤子京等四个护卫里，倒有三个是经过那天的事情的，听见少爷发笑，自然知道他笑的是什么，心头一阵爽快，也笑了起来。\n牛栏街四周民宅不多，倒有些许多年前败落了的铺子，所以得了个别名：败门铺，这里很安静，不论白天还是夜晚，都没有什么行人，真可谓是拦街敲闷棍的最佳地点。\n范闲将脑袋伸出帘外，看着头顶缓缓向后退去的大片梧桐叶子，看着头顶的天光，想着呆会儿见到二皇子之后应该如何自处，对方应该很清楚自己父亲的实力，想来不会提什么太过分的要求，估计也就是联络联络感情，为十几年之后才可能发生的事情，做做铺垫罢了。\n正走着，范闲的眉头却忽然皱了起来，不知道为什么，他的感觉有些不对劲，似乎觉得四周有什么古怪的地方。他望着马车经过的四周，发现一片安静，并没有什么异样。\n忽然间，他抽动了一下鼻子，闻到一丝极幽淡的甜味。\n这是“苦忍碱”的味道，西蛮从最喜欢用的一种青蛙中提取的箭毒！\n…………“快散开！”范闲喊了一声，身体已经率先从车窗里跳了出去，一手揪住离身边最近的护卫，也没有看清是谁。虽然从小受的训练，让他的嗅觉异常灵敏，但既然都可以闻到这种异香，那说明箭手离自己这马车已经近在咫尺，这场毫无先兆的暗杀即将开始！\n就在他跳下马车的一刹那，一个大石碌子被人从巷子后方扔了过来，呼啸挟风，狠狠地砸中了车厢，车厢散成无数碎木溅向空中！年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "88"}