{"title": "第四十九章 牛栏街少年杀人事件", "chapter": "第四十九章 牛栏街少年杀人事件", "date": null, "contents": "庆余年_猫腻_第四十九章 牛栏街少年杀人事件第四十九章 牛栏街少年杀人事件\n第四十九章 牛栏街少年杀人事件雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n轰的一声巨响，也不知道是谁有如此神力，竟能将如此大的石碌子扔过高墙！车厢被巨石砸的粉碎，紧接着便是一阵箭雨袭来，狠狠地扎向马车的范围。如果不是范闲见机逃的快，就算他躲在车厢之中能够凭小巧腾挪的功夫在石碌下拣条姓命，只怕也会被马上射成了刺猥。\n范家的这几名护卫除了藤子京以外都是五品的高手，骤遇敌袭，却是毫不慌乱，锃锃数响，拔出腰刀舞动，几团银光闪着，竟是将大部分的羽箭挡了出去，但是箭手虽然不多，却隔得太近，来箭太快，护卫们总有照顾不到的地方，几声闷哼之后，那三名护卫腿上都中了箭，踉跄着跪倒在了地上。\n一轮箭雨初歇，三名护卫咬着牙跳上了墙头，横刀而出，竟是将墙后那几名箭手砍的东倒西歪，只是这箭毒太过霸道，不一时三名护卫，便感觉浑身酸麻，再也控制不住自己的肌体，半跪在了地上。\n——便在此时，他们抬起头来，看着一双恐怖的巨掌拍上了自己的头颅！\n范闲躲在梧桐树后，避开了起初的箭枝，却没有办法马上赶去支援自己的属下，耳听得高墙之后传来三声熟悉的惨呼，他心头狂怒，哀痛之下，竟险些被身周那两柄像毒蛇一样的剑刺穿。\n困住他的是两个女子，穿着一袭黑衣，手中的剑上面也漆着黑漆避免反光，很明显是相当老道的刺客。范闲心里清楚，对方既然不蒙着脸出来，那肯定是要自己这一行五人全部杀干净。\n一转身，脚尖在地上一拧，膝盖微弯，让左侧的那柄剑擦着自己的左胸过去，紧接着又是险之又险地避右边的那把剑！\n范闲没有学过武功招式，只是接受过五竹长达十年的教育，所以眼下的闪躲，完全是下意识里的举动。好在这两柄黑剑虽然灵动如蛇，鬼魅如烟，但毕竟无论是速度还是准确度上，比起五竹手中的木棍差的太远，所以范闲才有可能在险之又险的局面里，一次一次躲过如附骨之蛆般的刺击。\n三人人沿着墙角愈战愈远，范闲终于从惊慌中醒了过来，此时双眼再看这两柄剑，似乎觉得剑尖都变得慢了许多。\n而那两名面色惨白的女刺客，却是发现对方看似狼狈，但自己手中的黑剑根本无法刺中他的身体！\n又是轰的一声，远处巷角的墙倒了，一个像巨灵神般高大的汉子从断壁里走了出来，迳直走到左腿中箭倒在梧桐树下的一名护卫身前。\n今天跟随范闲出门的四名护卫已经死了三个，这是最后一个，也已经浑身酸麻倒在树下，刚才范闲去抓他时并没有注意，这时候隔着剑光才发现，原来是藤子京。范闲心头一紧，闷哼一声，便想往那边闯过去，只是没想到这两个女子手中歹毒的剑芒竟是毫不放松，困在自己四周。\n正在此时，本来看上去已经奄奄一息的藤子京忽然从地面上一跃而起，一直藏在身后的腰刀，化成一道异芒，猛地斩向那名大汉的脖颈！\n范闲心头狂喜，紧接着又是无比震惊。\n只见那名大汉微微偏头，举起右手，就像捏住苍蝇一样，捏住了藤子京冒死砍出的一刀，一丝血从大汉的虎口上流了出来，但手掌却没有被这刀砍断，真不知道他的身体是什么做成的！\n藤子京见势不妙，闷哼一声，脚尖在大汉的胸膛上一点，便准备借力跃过旁边的墙去。范闲的几个护卫之中，藤子京虽是领头的，武道修为却是最弱的一个，但他的头脑却是最清醒的一个人。\n大汉咧嘴一笑，一拳打了过去。藤子京此时却感觉体内箭毒发作，浑身一软，没有避开，只听得喀喇一声，藤子京一声惨嚎，整个左大腿被这一拳生生从中打断，倒在地上，鲜血迅速渗出裤管！\n当大汉捏住藤子京那刀的时候，范闲已经知道不妙，闷哼一声，脚步硬生生一顿，险之又险地让那两柄黑剑擦着自己的胸腹交错了过去，剑锋刺穿了衣襟，也在他的身上划出两道交叉的血口。\n而范闲终于借着这一刹那的空隙，双手一捏，两道粉红色的轻烟闪过，直喷两名女刺客的面目。\n女刺客反应神速，敛气闭嘴，脚尖一点便准备遁开。范闲好不容易寻到这么个机会，哪里肯放过，一声大喝，体内霸道真气疾出，双臂一振，竟似倏乎间手臂长了一截，手掌将将挨到了两名女刺客的咽喉。\n两声咯喇轻响，女刺客喉骨尽碎，嘴吐血沫，软绵无力地倒在了地上。\n而此时，那句大汉已经举起了手，正准备往藤子京的头上拍去。\n———————————————————————范闲很冷静，这种冷静来自于两世为人的经验，更来自于费介与五竹的教导，他此时根本来不及思考为什么五竹叔没有出手，但知道自己面临着来到京都后最危险的一次考验，如果自己连这个考验都无法度过，那只能证明自己根本不应该来到这个世界上再活一回。\n四丈的距离，他只用了一眨眼的时间便奔了过去，左手一翻已经喂了一颗药丸入嘴，右掌一举，便拦在奄奄一息的藤子京之前，将那大汉的手掌挡在了半空之中！\n一声闷响在巷子里爆起，震的旁边的梧桐树都开始颤抖，树叶纷纷无力坠下。\n范闲觉得右手那处痛入骨髓，一道从来没有遇见过的强大力量，从那个大汉的手掌里传了过来，不过片刻功夫，便要支撑不住了。\n他闷哼一声，唇角渗出一丝血来，却一点也不慌乱，左手已经摸到那个扳机，准备给对方致命的一击。\n但这时候发生了一件很奇怪的事情。\n一道风从巷口来，轻柔无比地绕着范闲的身体打着转，，似乎有一股奇怪的力量，以风为媒介，不停与他的身体较着劲，这股力量虽然不大，但十分讨厌，有力地干扰了范闲接下来的动作。\n大汉咧着嘴呵呵笑着，看着范闲的目光，却像极了一头蛮力十足的野兽，双眼之中也泛着恐怖的腥红。\n范闲眼光透过大汉宽阔的背影，看到了巷口一个有些模糊的人影，那人戴着竹斗笠。\n“让我拍碎你的脑袋吧。”大汉似乎发现范闲没有什么办法了，狂声笑着，手掌上的力量又增加了几分。\n范闲冷哼一声，知道自己面临着重生以来最大的困境，右手臂开始微微发抖，内心深处却不停地狂喊着：“拍你妈的！”\n在这生死时刻里，一直周游于他全身，似乎早已平静如湖的真气，就像是遇到了某种挑衅，再也无法安静起来！一股宏大的真气从他后腰雪山处喷薄而出，沿着他体内的小循环猛地灌注到他的右臂之中。\n在那一瞬间，范闲有一种错觉，自己的右臂是铁铸的。\n强大的真气对撞让两只大小相差许多的手掌分开了一寸左右的距离，然后紧接着狠狠地再次撞上。\n“轰”的一声巨响，是无数道尖啸，二人身周泛起无数道尖细的真气碎流，将空中飘舞的梧桐树叶撕的粉碎。\n“死吧！”范闲狂吼一声，以极恐怖的控制力收拳而回，又直线出拳，击在大汉的胸腹上。大汉脸上浮现出一种很奇怪的神情，一张嘴，吐了范闲满脸的鲜血，胸腹处明显凹下去了一个大坑！\n但谁也想不到这名大汉的生命力竟是如此顽强，受此重击之后，竟还稳立不动，反而大手如蒲扇一般狠狠地扇在范闲的右肩上，范闲的右肩马上变成了被黑瞎子抹过的豆腐一般，一片狼籍，鲜血横流。\n但范闲骨子里的狠劲，今天终于爆发了，受此重创，竟只是痛呼一声，整个人借着力扑入了大汉的怀中，左手已经掏出那柄细长的匕首，狠狠地插入了大汉的咽喉。\n然后他用力地往下一拉。\n大汉的胸腹处先是被砸出一个大坑，紧接着又被开了膛，稀里啦哗的内脏争先恐后地涌了出来，鲜血和腹液裹着那些筋膜肠脏，流到了他的脚上。\n他有些不敢相信自己的眼睛，抬起头来看了范闲一眼，然后往后一倒，像棵大树般砸的地面嗡嗡作响。\n…………整个世界安静了。\n范闲喘着气，很困难地保持着站立的姿式，看着巷口那个戴着竹斗笠的模糊人影。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "89"}