{"title": "第八章 年龄不是问题", "chapter": "第八章 年龄不是问题", "date": null, "contents": "庆余年_猫腻_第八章 年龄不是问题第八章 年龄不是问题\n第八章 年龄不是问题雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n取下口罩，又用清水洗了手，范闲开始记录这具尸体所表现出来的特征，然后分析可能得的病症，详细地记录在费介老师提供的一个大黑皮本子上面。\n做完这一切后，他才站起身来，脸色有些发白，长长的睫毛不停地抖动着：“老师，还有什么要做的？”\n费介看着他，皱了皱眉，没有想到小家伙居然胆子大到如此的地步。\n没有等他开口说话，范闲终于没有忍住恶心，跑到地垄下面，哇的一声，开始拼命地呕吐了起来，等到烦闷稍去，这才站了回来。\n费介的眼神里飘过一丝温柔，心想自己让四岁大的孩子接触这些生命里最恐怖的东西，会不会太残忍了一些？直到看见范闲吐了，费介忽然发现，只有这时候的范闲，才真正地像一个小孩子，而不是时时刻刻都像有另一个灵魂隐藏在里面一样。\n“算了，先有个直观的认识，下次再说。”\n费介的话音还没有完全落下，便听到范闲清稚的声音说道：“可惜澹州港是个小城市，死的人太少，不然可以找具新鲜的尸体。”\n费介心里咯噔一声，缓缓转头面对着范闲没有一丝杂质的双眼，不知道想从这眼里看出什么来，许久之后才冷冷说道：“为什么……”\n“嗯？”\n“为什么你不害怕？为什么你不因为我让你做这些事情而感到愤怒？”费介觉得很费解，皱着眉，看着小家伙。\n范闲低下头，很恭敬地说道：“因为老师说要毒死一个人来让我观察学习，我很怕，所以我宁愿来挖尸体。”\n“原来这个世界上还有你怕的事情。”\n“是。”范闲可怜兮兮地望着他，“小闲才四岁半。”\n“年纪小不是借口。”费介点点头，然后又摇摇头：“虽然你年纪小，也许有些事情不懂，但要知道，像你这种贵族的私生子，在以后的岁月里面可能会面临许多的阴谋与伤害，有时候这种廉价的同情心，往往是杀伤自己的利器。”\n说完这句话，费介有个奇怪的念头，也许自己说的所有东西，面前这个小孩子都可能懂。正在此时，晨光忽然映入半抬起头来的范闲双眼之中，反耀出一种很奇妙的光泽。\n费介心头微颤，觉得小男孩的这对眸子十分妖异。他这一生不知道用毒杀过多少人，当年先皇北伐之战，自己配置的毒液少说也杀了北魏国上万士卒，如果要论罪业，自己是命中注定要下地狱的人，但为什么自己看着面前可爱的小家伙，却会禁不住地害怕起来？\n将被挖开的无名坟墓重新整理好，一老一少古怪的师徒开始循着天光来处往东面走去，一路走着，费介忽然问道：“你应该很好奇吧。”\n“嗯。”范闲鼻子里嗯了一声，甜甜的笑容里夹着一丝羞涩，“老师对我很用心。”\n费介根本没想到小孩子会答非所问，苦笑着说道：“这时候还能笑出来，真的很怀疑你的神经和你的大脑成熟程度。”\n“笑比哭好。”\n“那倒是。”费介的目光投向远方隐约可见的城墙，皱眉说道：“你父亲在京都的家产很大，将来要与你争家产的人很多，所以你必须变得更强，学习更多。”\n范闲没有说话，心里却在盘算着，一向听说自己的父亲司南伯爵很受皇帝陛下信任，所以没有外派地方，而是留在京都里面。\n前年京都里政治动荡，不知道有多少王公贵族都在那场政变里死去，最后皇帝陛下牢牢地控制住了局势，血洗了无数王族贵族之家，而自己的父亲虽然也是位贵族，却很奇妙地依然保持着陛下对他的信任，这官反而是越做越大了。\n但范闲还是不能够理解，是什么样的家产，居然会害死自己，会让自己的父亲请来京都最可怕的监察院中人，来充当自己的老师。\n“我明白，将来肯定有人会想杀我，所以老师教我用毒，其实是怕我被人毒死。”\n“不错，杀人的方法有很多种，但是最方便，也是最不容易引人注目的，就是用毒。”费介将手放在他的头顶轻轻摸了两下，“我的任务就是在这一年之内教会你这些方面的知识，保证将来没有人能够在饭菜里下毒，毒死你。”\n“为什么是现在？前些年难道就不怕人毒死我。”有些问题必须问清楚，所以范闲顾不得害怕让对方察觉到自己超越年龄的成熟，继续追问着。\n费介微笑着，笑容里却有些说不出来的阴险味道：“因为上个月，司南伯爵的姨太太刚好生下了一个儿子，也就是说伯爵府的产业，你已经多出了一个竞争对手，而那位姨太太，刚好和监察院里的某些人有些关联。你父亲担心你这边出事，又不方便长期派人保护你，因为那样反而容易让你过早地浮现出水面，所以才安排我来教你。”\n范闲注意到费介用了两个称呼，司南伯爵和父亲。\n“我是私生子。”范闲甜甜地笑着，“按本国法律应该是没有资格继承父亲的爵位的，姨太太应该不会太担心我呀。”\n“这世界上，什么事情能说的准呢？”费介随口答道，“虽然五大人一直在暗中保护你，但他毕竟不可能当你的保姆，饭菜里的毒药毒不死他，却能很轻易地杀死你。而你不知道，如果你死了，有多少人会陪着你一起送命。”\n范闲越来的疑惑了，心想自己那个从来没有见过面的父亲，究竟在暗中有着怎样的权势，明显比一个伯爵所能拥有的权力和能力要大太多。\n……\n……\n晨光微熹，费介牵着他的小手往澹州城走去，一高一矮的两个影子落在地上拉成长长的两截，费介看了他还有些苍白的小脸一眼：“其实死人是最不可怕的。”\n“是。”\n“以后不要用那种真气来控制自己情绪了，人的情绪不能得到正确地渲泄，就算你体内的霸道真气真的练到顶峰，也只会成为一个只会杀人的怪物。”\n“是。”范闲很听话地散去了体内的真气，不再强行控制自己对于死尸的畏惧和恶心。\n就在这个时候，费介忽然说道：“你的衣袖里还有一截烂了的肠子，难道准备回家红烧？”\n“啊！”安静的郊野小道上传来小孩子的一声惊叫和某个不良老师的阴险笑声在起点原创！</a>;伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "9"}