{"title": "第五十章 调查", "chapter": "第五十章 调查", "date": null, "contents": "庆余年_猫腻_第五十章 调查第五十章 调查\n第五十章 调查雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n清风徐来，血光不散。范闲看着巷角戴斗笠的那个人，隐约猜到对方是被武道高手视作鸡肋的法师，但想不到今天却险些因为对方死在了大汉的手下。\n那个人影很有礼貌地向范闲行了一礼，然后准备离开。\n两个人相距足足有四丈的距离，而这个法师擅长的是风术，很自信如果自己逃跑，除非是四大宗师亲至，不然天下没有人能够抓住自己，更何况是重伤之后的范闲——计划已经失败，自然要潇洒地转身离开。\n范闲看着依然讲究风度的那厮，扔下细长的匕首，抬起左臂，轻轻抠动机簧。巷口处，那个人影捂着咽喉，倒在了地上，痛苦地嘶吼了一声马上毙命，死尸的手指间竖着一枝细巧的夺魂弩箭。\n“傻Ｂ。”\n…………喂藤子京吃了一颗药丸，箭毒总算清了一些，人已经醒了过来，便余毒未消，肯定还要回府再行医治。范闲漂亮的脸此时十分苍白，再染着大汉喷溅出来的鲜血，看上去格外恐怖，他看着醒过来的藤子京说道：“捏住这个地方。”\n他指着藤子京大腿根的某处，这里是大动脉。\n藤子京大腿已经断了，痛的满脸发白，汗如黄豆一般淌了下来，哆哆嗦嗦地用手摁住大腿根，触动了伤处，忍不住又是叫了一声。但藤子京确实是条好汉，眼看着范闲撕布止血，又倒了些让自己灼痛不已的粉末在伤口，竟是再也没有哼一声。\n这种伤势最要紧的便是受伤后的一刻钟之内，范闲前世有个说法，叫白金一刻钟。范闲紧张地处理完之后，确认应该不会导致藤子京丧命，这才松了一口气，险些跌坐在地上。\n藤子京困难无比地说道：“少爷，你的伤……”\n范闲这时候才想到自己的伤口，发现右肩处无比疼痛，他痛哼一声，真气运至那处，发现经脉没有什么问题，应该没有什么可怕的后果，开口说道：“你静躺着等会儿。”\n他心里还存着万一的想法，沿着那个恐怖大汉开出来的断壁处走了进去，只见墙后全是尸体，大部分是被那三名勇敢的护卫斩杀的箭手，然后他看见了那三具浑身缩成一团，头颅已经被拍碎了的尸首。\n缩成一团是中了箭毒的症状，头颅肯定是被那个恐怖的大汉拍碎的。\n确认了这三个护卫的死亡，范闲沉默着退了出来，坐到了藤子京的身边，沉默地再次包扎自己的伤口，沉默地等待着某些友人或者是敌人的到来。\n———————————————————————————牛栏街范闲遇袭事件，毫无疑问成为这个月里京都最骇人听闻的消息，庆国持平曰久，首善之地的京都更是京禁森严，连寻常的杀人案子也极少见，更何况是在光天化曰之下，当街行刺户部侍郎范建大人的大公子。\n虽然这位大公子到如今也没有录入族谱，但这件事情毕竟和以前那椿斗殴案件不一样，刺客明显是来杀人的，而且居然动用了箭手，京都重地，居然有人能够用箭手杀人，这已经触及到了朝廷统治的最底线。\n所以庞大的庆国机构开始运转起来，没有花多少时间，便查出了这件刺杀事件的“真相”。这也必须感谢范闲，如果不是他在被刺杀的过程中奋起反击，将对方的主力军尸首全部留在了牛栏街上，这个案子估计会成为庆国历史里面的又一件神秘凶案。\n主要是被范闲当猪一样开膛的那个大汉太有名气，所以这个案子的侦破并没有花太多功夫，至少看监察院陈院长和费大人依然没有急着赶回京，就知道事情并不是很严重。\n那位大汉叫程巨树，是北齐国出了名的凶人，一身横练功夫刀枪难入，最关键处是力大无比，真气雄浑，是天下数的出来的八品高手之一。而被范闲砍断咽喉的美女蛇刺客，则是一个小诸候国的杀手，监察院暗中却十分清楚，这对姐妹花杀手其实一直在北齐国的控制之下。\n所以案情似乎完全明朗了，这起刺杀的幕后主使者是北齐国，只是不知道是那位年青的皇帝，还是那位德高望重的国师苦荷。\n京都的人们议论纷纷，不停猜测为什么如今虽是病虎，但犹有余威的北齐国，会对范家公子下手。\n虽然范闲如今在京里已经有了些诗名，有了些花名，有了些凶名，但放在整个天下看去，依然只是一个微不足道的小角色，北齐付出了一位八品高手，两名放在诸候国的女刺客的代价，居然只是为了杀死刚刚入京不久的范闲，这是无论如何也很难解释的事情。\n但对于庆国真正掌握权力，能够接触到秘密的人而言，北齐国却是用的一个妙招、狠招。\n不知道对方的探子是如何打探到范闲在以后的几年里，有可能接手皇商方面的产业管理权，所以变成了太子殿下与二皇子之间角力的目标。如果能够成功杀死范闲，然后远遁，人们肯定会怀疑这件事情是不甘心丧失金钱来源的太子做的，或者说，会怀疑是二皇子故意杀死范闲，来栽赃陷害太子。不论是哪一种猜测，都会对庆国的朝政带来一场谁也不知道结果是什么的波荡。\n范闲只是一个小人物，但他的死活却是个大事情。监察院二处的官员们，每每分析到这里，都很佩服北齐国的同行们，会想出这样漂亮的计划，只是一个小动作，却可能延缓庆国一直暗中筹划中的北伐事宜。\n北伐事宜只存在军事院的参谋室中，监察院的规划室里，皇帝陛下的脑子里，打还是不打，终归是皇帝陛下的一句话，所以北齐一直活在这种阴影之下，他们选择此时出手，还真是件极聪明的举措——前提当然是能够成功杀死范闲，还不留下线毫线索。\n只是北齐方面也没有想到，这个看似不起眼的小角色，竟然拥有如此强大的实力。范闲身边的四个护卫都是司南伯的“私藏”，个个拥有五品的实力，所以能够在中了箭毒的情况下，还能清扫干净箭手——当然，最可怕的还是那个漂亮的私生子，竟然能够在围攻之下，杀死了两名以毒准著称的女刺客，和那位八品高手程巨树！\n至于那名法师，没有人在意，只是鸡肋而已。\n…………“监察院与刑部的联名折子已经出来了，确认是北齐做的，后面连着的那根线也已经拔了出来——二皇子约你相见，安排在流晶河上，他以为你喜欢司理理姑娘，所以就选择了醉仙居，但谁都猜不到，醉仙居竟然是北齐放在京都的一个暗桩。”\n司南伯范建坐在昏暗的卧室里面，看着躺在床上的儿子，冷静地说道：“我知道你很生气，但是既然你人没有什么事情，那些刺客也都死在了你的手上，这件事情就算了。”\n“就算了？”范闲心头微寒，转而说道：“司理理的人呢？”\n“在逃往北方的路上，被监察院四处的人截了下来，目前正在押回京都的路上。”\n“希望她不要死。”范闲的声音很冷淡。\n范建笑了笑：“监察院看管的人，向来都是不容易死的。”\n“你认为事情真的就这么简单？”范闲忽然微笑着问自己的父亲。\n“你有什么不一样的判断？”\n“那些箭手……是怎么混入京都来的？我已经听说了，那些箭手的尸体第二天就被火化，是不是有人害怕从这些人的身上发现什么？”范闲有些困难地侧了侧身子，说道：“我知道您不愿意我知道这些事情，是害怕我忍不住去报复，但是我想我有权力知道，是谁想要我的命。”\n范建冷冷地看着他，说道：“你应该清楚，我代表皇帝陛下拥有一部分暗中的力量，这股力量虽然远不如监察院强大，但是也足够专业，但是……我们依然无法查出与北齐人勾结的是谁，怀疑的对象并不局限在太子与二皇子中间，甚至还包括宰相，还有长公主。”\n“既然无法弄清楚，究竟谁是真正的敌人……那就不要太过声张，为自己树立太多的敌人。”范建继续说道：“这是我对你的忠告，希望你能接受。”\n范闲点点头，又触动了肩头的伤势，眉头皱了一下，喘了两口气后回答道：“我会想办法查清楚这件事情。”\n范建很满意儿子的表态，安慰了几句，便离开了卧房。\n父亲离开之后，范闲的眼睛一下子就沉静了下来，看着昏暗房间里的一个角落，略带了一丝怨气问道：“为什么那天你没有出手？”\n五竹从黑暗里走了出来，眼睛上依然蒙着那块黑布，黑布上没有一丝皱纹，就像他那张永远没有表情的脸。年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "90"}