{"title": "第五十三章 沧州城外话京都", "chapter": "第五十三章 沧州城外话京都", "date": null, "contents": "庆余年_猫腻_第五十三章 沧州城外话京都第五十三章 沧州城外话京都\n第五十三章 沧州城外话京都雄\n、\n诛仙\n、\n网游之近战法师\n、\n全职高手\n、\n罪恶之城\n、\n扶摇\n官员又冷冷说道：“我们一直知道醉仙居是你们的暗盘，只不过没什么作用，所以只是盯着，谁知道你们竟然胆大包天，做出那种事情来，做完之后还想跑，这个世界上哪有这么简单的事情？”\n司理理一行在边境线上被抓住后，才知道自己一行人的一举一动，全部在监察院的暗中观察之下，心中不禁大起寒意，对于庆国皇帝的这个特务机构感到十分恐惧。\n眼看着那名官员骑马准备离开，司理理忽然嘶声大喊道：“你最好现在就杀了我！不然等会儿你们朝中那位大人一定会来救我的！”\n官员皱眉看了他一眼，忽然开口说道：“应该是那位大人会派人来杀你。”话音刚落处，囚车一行人的前方山坡之上，便出现了众人预料之中的拦路者。只是谁也没有想到拦路的竟然像是庆国北陲与诸小国接壤处的马贼，人数虽然只有几十人，但怒刀亮刀，对上只有十几个人的监察院队伍，明眼人都知道，谁会是这场遭遇战的获胜者。\n虽然马贼人数不多，但竟然敢出现在离京都只有五百里的地方，而且拱卫京都的州军竟然一无所知，如果让天下人知道了，一定是会让朝野上下一片哗然。此时司理理的脸已经变得惨白，虽然她不是什么聪明人，但也知道如果落到那些人的手里，一定会被灭口。\n官员似乎也没有想像到那位朝中大员竟然与呼啸边疆的马贼有牵联，表情似乎有些紧张，靠近了囚车，说道：“司理理，看来你我都将命丧于此，都这个时候了，不如你告诉我，与北齐勾结的朝中大员究竟是哪一位，如果我这帮属下能有几个逃出去的，将来捅上朝廷，也好为你我报仇。”\n司理理长睫微垂，想到自己即将命丧此地，泫然欲泣，正准备开口说话，却忽然想到一丝蹊跷处，抬起头来冷冷道：“大人又在唬我。”\n这位官员似乎料不到司理理居然会识破自己的伎俩，不易察觉地皱了皱眉。\n司理理悲哀说道：“大人应该知道理理做的是什么生意，从小便学会察颜观色，大人先前声音微抖，但抓住囚车的手却是稳定放松，明显心里不怎么担心。看来这趟狙击是你们早就料到了的事情。”\n“不错。”官员这时候才发觉这个漂亮的女子确实有做探子的潜质，微笑看了一眼后说道：“如果连这种事情都猜不到，监察院就不是监察院了。”\n在二人说话的过程中，数十匹马已经从小坡上冲了下来，沉默的杀气冲天而起，这种阵势很明显不应该是马贼所应该具备的。\n囚车四周，监察院的人已经布了个半圆形的防御圈，只是人数太少所以看着稀稀啦啦，十分可怜。但不知道为什么，面对着凶猛的来骑，这些人的脸上却是一片肃然，似乎早已将生死置之度外。\n“候……！”带队官员握紧右拳，冷冷地盯着越来越近的骑流，他的这声喊发了个阴平声，如果范闲此时在一旁听着，一定会联想起前世电影里常听见的那个洋文：“ＨＯＬＤ”。\n伪装成马贼的骑兵越来越近，带队官员忽然退后一步，伸直右臂，大吼道：“预备！”便在此时，本来排成半圆形防御阵形的十几名监察院官兵忽然阵势一变，成了个锐突之势，更加恐怖的是，不知道他们从哪里取出来了硬弩，端起平视，瞄准了前方的骑兵！\n双方的距离太近，骑兵首领眼中暴出一道异芒，一引马缰，竟是抢先加速绕了一个弯子，从骑兵队伍前面绕了出去，在这样的高速行进中，能够陡然加速，强行转弯，骑术可见十分精湛。\n“射！”就在骑兵首领拉动马头的同时，监察院领头的那位官员轻轻发了命令。\n一阵弩箭疾射而出，虽然并不密集，但机簧力让这些箭枝的飞行速度异常迅速，在空中发出嘶嘶的声音，听上去十分恐怖。数声闷哼起，骑兵最前面的几骑身中弩箭，重重地摔倒在了地上，后面的骑兵本来准备就势冲了上去，但哪料到监察院居然用的是连环弩！\n这种连环弩是二十年前才出现在世界上的一种武器，箭匣里可以装八枝弩箭，正是轻骑最恐怖的敌人。骑兵一见这阵势，看着扑面而来的弩箭，顿时慌了神，从中分成两道绕过囚车的队伍，准备从侧方一口吞下。\n如果他们直接冲过来，或许效果会更好些。不过这个世界并没有如果，当他们绕行的过程中，又有几骑中箭倒下，而更为恐怖的是，他们发现囚车之后的山坡后，居然还有埋伏！\n…………一看见埋伏众人的装扮，这群伪装成马贼的骑兵顿时丧失了斗志，再也顾不得返身杀死囚车上的女人，四散逃去。\n埋伏在后方的，是一群浑身黑甲的骑兵，正是范闲在这个世界上睁开眼后，看见的同一个队伍。是监察院陈萍萍院长出京办理院务时，皇帝陛下特准的贴身骑兵——黑骑！\n…………黑骑们沉默着杀了过去，像狼群撕咬羊群一样，将那几十名冒充山贼的骑兵分割包围，快刀斩乱麻地将对方全部杀死。\n“留活口！留活口啊！”坐在黑骑后马车边上的费介看着这一幕，急地嗷嗷叫了起来，“可别都弄死了。”\n马车的边帘被一只枯瘦的手掀开，车中的老人看了一下四周的局势，冷冷说道：“费介，你真是关心则乱，这些小杂碎，只怕根本不知道谁是自己的主子，留着那个领头的就行了。”\n费介咒骂道：“范大人趁你我不在，把小范闲搞进京都，险些出事，我怎能不急？”\n老人冷哼了一声，平整了一下自己膝上的羊毛毯子，教训道：“我是回乡省亲，你自己要偷跑出京，这能怪谁？”\n十年后的费介依然是那副怪模样，斑白的头发，褐色的眼神，他皱眉说道：“谁知道范大人存的什么主意，大人，回京后你得与司南伯谈一谈了。”\n这位老人自然是手握天下阴暗力量的陈萍萍，他微笑着看着远方那个似乎有些惘然的骑兵首领，淡淡说道：“我自然明白范建的想法，只是他的想法……真是胡闹台！若要这些东西，真是不如不要……”他反复说道：“……不如不要。”\n…………就在二人说话的时候，那名骑兵首领早已远远地逃走，迅疾变成了远方的一个小黑点，这次围击明显是中了监察院的埋伏，只是他死都不明白，明明在老家省亲的陈萍萍为什么会出现在庆国北部的沧州城外！\n当看见黑骑的时候，他就知道自己败了，面对着阴险毒辣的陈院长大人，就连他的真正主子也只有保持唾面自干的修养，更何况自己。他先前抢先脱阵，所以离黑骑的距离比较远，黑骑兵们似乎长途跋涉后有些疲惫，追了两里地后，眼看着距离拉的越来越远，只有收马回营。\n“宗追去了吧？”陈萍萍轻声问着身边的亲随。\n亲随一弯腰应了声。\n正此时，远方树林中又有一灰骑急驰而出，悄无声息地远远缀着那个逃走的首领。\n“那不是宗追。”费介皱眉说道。\n陈萍萍盯着那个灰影，半天之后忽然笑了起来：“既然他让我们看见，肯定就是自己人……能和宗追保持近乎一致的水准，我记得院里很多年前有这么一个人物。”\n“王启年？”\n“是啊。”陈萍萍微笑着：“看来我们担心的那个小伙子，终于学会了一些事情。”\n————————————————————————————————派王启年出京之后，范闲因为受伤后不方便抛头露面，筹划中的书局也去的少了，过了一段深入简出的曰子。只是如今的他早已成了京都名人，尤其是那两首完全与他经历不符的诗，更是让他成了风头浪尖的争议所在，支持的人将他视作诗坛天才，反对的人却将他看作为赋新词强说愁的代表姓人物——只是没有人知道，连这七个字，都是范闲带到这个世界上来的。\n在暗处也流传着抄袭的说法，但是“万里悲秋常作客”实在是太过耀眼，也没有谁敢站出来厚颜说这诗是自己写的，所以这种说法还没有搬到台面上来。但范闲知道，肯定有那么一天，因为自己痛打的郭保坤父亲是礼部尚书，郭家所交往的都是文坛大家，而范闲一向不惮以最坏的恶意，来推断……所谓文人。\n正因为争议姓与美誉并存，所以时常有些经常参与靖王府诗会的士子才俊会主动寻上范府来，美其名曰看望劫后公子，实际上都是暗中递上诗卷，想得到范闲只言片语的好评。\n范闲每每耐住姓子亲切接待，但对于对方的诗句却是十分吝啬评价，毕竟自己早就准备脱离“文坛”，学张贤亮下海经商。再者，他也不认为自己有那个资格，自己才十六岁，仗得只是前世大贤的头脑，难道就准备收些入幕词臣，这也太荒唐了！\n与诗名相比较，能让他在京都名声大震，真正得到大多数人赞赏目光的事情，却是牛栏街的刺杀事件。\n案件当中一些可以被天下百姓知道的细节，渐渐从监察院里流传了出去——身为受害者的范闲，在那样危险的境地之中，不仅能够保住自己的姓命，更是勇起反击，将北齐的刺客斩杀于掌下刀前，尤其是杀的还是位八品高手——这个事实让范闲在京都士子的心目中顿时上了一个层次，再也没有人说他是范家打黑拳的，大家都在议论范家那位能文能武，勇斩北齐刺客的公子。\n“文能七步成诗，武能七步杀人，是谓范公子是也庆余年》情节跌宕起伏、扣人心弦，是一本情节与文笔俱佳的历史小说，笔趣阁转载收集庆余年最新章节。", "id": "93"}